[
  {
    "section_type": "PARAGRAPH",
    "content": "Когда кометы входят в нашу атмосферу, выделяющееся при входе тепло испаряет этот лед в атмосферу."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Кометы, транснептуновые объекты или богатые водой метеороиды (протопланеты) из внешних пределов пояса астероидов, сталкиваясь с Землей, могли принести воду в мировой океан. Астероиды могли быть в первую очередь ответственны на основании нескольких исследований, включая измерения соотношения изотопов водорода дейтерия и протия, поскольку в океанской воде было обнаружено такое же процентное содержание примесей, как и в богатых углеродом хондритах, тогда как предыдущие измерения концентрации изотопов в кометах а транснептуновые объекты лишь немного соответствуют воде на Земле. В январе 2018 года исследователи сообщили, что два метеорита возрастом 4,5 миллиарда лет, найденные на Земле, содержали жидкую воду наряду с широким разнообразием органического вещества с низким содержанием дейтерия.",
    "heading": "Происхождение воды на Земле",
    "reference_title": "Википедия, Происхождение воды на Земле, 2019 г.",
    "reference_link": "https://en.wikipedia.org/wiki/Origin_of_water_on_Earth#Internal_sources"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Христианская Библия говорит, что Бог создал воду непосредственно на Земле, однако Коран не допустил этой ошибки, вместо этого он говорит, что Бог ниспослал воду из космоса, а затем сделал Землю своим жилищем:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "И Мы ниспослали воду с неба в должном количестве, и сделали Землю ее жилищем, и Можем забрать ее.",
    "content_ar": "١٨ وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً بِقَدَرٍ فَأَسْكَنَّاهُ فِي الْأَرْضِ ۖ وَإِنَّا عَلَىٰ ذَهَابٍ بِهِ لَقَادِرُونَ",
    "heading": "",
    "reference_title": "Коран 23:18",
    "reference_link": "https://www.quranwow.com/#/ch/23/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Если Бог сделал Землю своим жилищем (فَأَسْكَنَّاهُ فِي الْأَرْضِ ), то это означает, что вода образовалась в космическом пространстве. В другом стихе Корана объясняется, как вода пришла из космоса."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "В сотворении небес и земли; в смене ночи и дня; в кораблях, которые бороздят океаны на благо человечества; В воде, которую Аллах ниспослал с Небес и принес с собой жизнь на Землю после смерти и дал жизнь в ней всем видам наземных животных; И в направлении ветров; И в облаках, что порабощены между Небом и Землей; [Все это] — знамения для людей разумеющих.",
    "content_ar": "١٦٤ إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ بِمَا يَنْفَعُ النَّاسَ وَمَا أَنْزَلَ اللَّهُ مِنَ السَّمَاءِ مِنْ مَاءٍ فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِنْ كُلِّ دَابَّةٍ وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَاءِ وَالْأَرْضِ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ",
    "heading": "",
    "reference_title": "Коран 2:164",
    "reference_link": "https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/164"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Так и сама вода пришла с неба над облаками. Здесь Бог говорит не о дожде (матар или вадк по-арабски), а о воде (مَاءٍ).\u003cbr\u003e\u003cbr\u003e В другом аяте Корана говорится, что вода первоначально пришла с небес над облаками в виде льда. В небе есть горы, внутри которых лед; эти горы могли упасть на Землю, сделав очень яркую вспышку:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Разве ты не видишь, что Аллах заставляет облака мягко двигаться, затем соединяет их вместе, а затем превращает в кучу? Тогда вы видите, как дождь идет изнутри? И Он ниспосылает с неба горы со льдом внутри них; которые бьют, кого пожелают, или промахиваются, кого пожелают; Его вспышка почти ослепляет вас.",
    "content_ar": "٤٣ أَلَمْ تَرَ أَنَّ اللَّهَ يُزْجِي سَحَابًا ثُمَّ يُؤَلِّفُ بَيْنَهُ ثُمَّ يَجْعَلُهُ رُكَامًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهِ وَيُنَزِّلُ مِنَ السَّمَاءِ مِنْ جِبَالٍ فِيهَا مِنْ بَرَدٍ فَيُصِيبُ بِهِ مَنْ يَشَاءُ وَيَصْرِفُهُ عَنْ مَنْ يَشَاءُ ۖ يَكَادُ سَنَا بَرْقِهِ يَذْهَبُ بِالْأَبْصَارِ",
    "heading": "",
    "reference_title": "Коран 24:43",
    "reference_link": "https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/43"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Бог ниспослал с неба (выше облаков) горы со льдом внутри!!! Облака порабощены между Небом и Землей, но сама вода изначально пришла с Неба над облаками в виде льда в горах. Они делают яркую вспышку; но это то же самое описание комет и метеоров, когда они сталкиваются с нашей атмосферой."
  },
  {
    "section_type": "MORAL",
    "content": "Как мог неграмотный человек, живший 1400 лет назад, знать, что вода первоначально образовалась изо льда в кометах?"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Вода покрывает около 71% поверхности Земли. В таком же соотношении встречаются слова «море» и «земля» в Коране. «Море» 32 раза и «Суша» 13 раз. Отношение «Море» к общему (Море + Суша) \u003d 32/(32+13) \u003d 71%.\u003cbr\u003e\u003cbr\u003e (Радуга — это явление, вызванное взаимодействием света с каплями воды. Характеристики света и то, как он взаимодействует с другими веществами, не изменились со времен Большого взрыва, произошедшего 13,7 миллиарда лет назад. Но, согласно Библии, радугу создал Бог. всего 4000 лет назад, во времена Ноя ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dGenesis+9%3A12-13\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eБытие 9:12-13\u003c/a\u003e )."
  }
]