[{"section_type":"PARAGRAPH","content":"Библия объясняет, как солнце связано с днем и ночью ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d+%28Genesis+1%3A1-31%29\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eБытие 1:1-31\u003c/a\u003e ). В ней говорится, что в первый день Бог сотворил на Земле свет и тьму, наступил первый вечер и последовало первое утро. Но Бог не сотворил солнце до четвертого дня, а именно после трех вечеров и трех утра. Итак, три вечера и три утра произошли на Земле до того, как появилось солнце. Так по Библии дневной свет происходил без солнца! Однако Коран не сделал этой ошибки. Коран правильно говорит, что это было всю ночь (без солнечного света) до тех пор, пока не засияло солнце."},{"section_type":"QURAN_REFERENCE","content":"Если бы солнце было сделано шарообразным.","content_ar":"١ إِذَا الشَّمْسُ كُوِّرَتْ","heading":"","reference_title":"Коран 81:1","reference_link":"https://www.quranwow.com/#/ch/81/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"Кура كرة по-арабски означает мяч. В этом стихе его глагол Kuirat كُوِّرَتْ означает превращенный в шар (сферу). Сегодня мы знаем, что Солнце образовалось из молекулярного облака, которое позже срослось в сферу.\u003cbr\u003e\u003cbr\u003e Вся Солнечная система образовалась, когда молекулярное облако столкнулось с ударной волной сверхновой. Итак, все молекулы нашей Солнечной системы образовались в один и тот же момент. Солнце и все протопланеты фактически начали аккрецироваться одновременно. Но солнцу потребовалось некоторое время, прежде чем оно достигло давления, необходимого для начала синтеза. Итак, было некоторое время, когда протопланеты аккрецировали, но солнце еще не давало солнечного света."},{"section_type":"GENERAL_REFERENCE","content":"Это указывает на то, что одна или несколько сверхновых должны были вспыхнуть вблизи того места, где сформировалось Солнце. Ударная волна от соседней сверхновой могла вызвать образование Солнца, сжав материю внутри молекулярного облака и заставив определенные области схлопнуться под действием собственной гравитации. Когда один из фрагментов облака разрушился, он также начал вращаться из-за сохранения углового момента и нагреваться с ростом давления. Большая часть массы сконцентрировалась в центре, тогда как остальная часть сплющилась в диск, который впоследствии стал планетами и другими телами Солнечной системы. Гравитация и давление в ядре облака генерировали много тепла, поскольку оно аккрецировало больше материи из окружающего диска, что в конечном итоге вызвало ядерный синтез. Так появилось Солнце.","heading":"Солнце","reference_title":"Википедия, вс, 2018 г.","reference_link":"https://en.wikipedia.org/wiki/Sun#Formation"},{"section_type":"PARAGRAPH","content":"Итак, было некоторое время, когда Солнечная система аккрецировала, но Солнце еще не начало синтеза. Это было известно совсем недавно, однако 1400 лет назад Коран сказал, что это была сплошная тьма без солнечного света; солнце светило только позже."},{"section_type":"QURAN_REFERENCE","content":"Мы сделали ночь и день двумя чудесами. Мы стерли чудо ночи и сделали явным чудо дня, чтобы вы могли просить милости от вашего Господа и знать число лет и расчет. Мы подробно все объяснили.","content_ar":"١٢ وَجَعَلْنَا اللَّيْلَ وَالنَّهَارَ آيَتَيْنِ ۖ فَمَحَوْنَا آيَةَ اللَّيْلِ وَجَعَلْنَا آيَةَ النَّهَارِ مُبْصِرَةً لِتَبْتَغُوا فَضْلًا مِنْ رَبِّكُمْ وَلِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ ۚ وَكُلَّ شَيْءٍ فَصَّلْنَاهُ تَفْصِيلًا","heading":"","reference_title":"Коран 17:12","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eМы стерли чудо ночи\u003c/strong\u003e » это было всю ночь (без солнечного света) до тех пор, пока не засияло солнце. Обратите внимание, что в Коране не упоминается ни Земля, ни какая-либо другая планета, потому что это еще не была планета. Сегодня мы знаем, что это правильно. В Коране нет ошибок."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о задержке первого солнечного света?"}]