[{"section_type":"PARAGRAPH","content":"Земля имеет видимую атмосферу, которая защищает ее от бомбардировок метеоритами и мелкими обломками. Но у Земли также есть невидимое магнитное поле, которое защищает ее от космического излучения, называемое магнитосферой."},{"section_type":"IMAGE","content":"images/domain_102_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Планеты, имеющие активные магнитосферы, как и Земля, способны смягчать или блокировать воздействие солнечной радиации или космического излучения, что также защищает все живые организмы от потенциально вредных и опасных последствий.","heading":"магнитосфера","reference_title":"Википедия, Магнитосфера, 2018.","reference_link":"https://en.wikipedia.org/wiki/Magnetosphere"},{"section_type":"PARAGRAPH","content":"Без этого магнитного поля жизнь на поверхности Земли была бы невозможна. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"И Мы сделали небо защищенным щитом, и они отворачиваются от его знака.","content_ar":"٣٢ وَجَعَلْنَا السَّمَاءَ سَقْفًا مَحْفُوظًا ۖ وَهُمْ عَنْ آيَاتِهَا مُعْرِضُونَ","heading":"","reference_title":"Коран 20:50","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/32"},{"section_type":"PARAGRAPH","content":"«Защищенный щит سَقْفًا مَحْفُوظًا ۖ» защищена сама атмосфера. «Защитный щит سقفا حافظا» означает, что нас защищает атмосфера; однако в Коране сказано «защищенный щит سَقْفًا مَحْفُوظًا», то есть сама атмосфера защищена.\u003cbr\u003e\u003cbr\u003e Видимая атмосфера защищает Землю от метеоритов и бомбардировки мелким мусором. Но чтобы понять, почему в этом стихе говорится о «защищенном щите», вам нужно взглянуть на Марс. У Марса была атмосфера, но он потерял ее, потому что у него не было магнитного поля. Однако атмосфера Земли защищена этим невидимым магнитным полем. Вот почему в этом стихе сказано «защищенный щит», потому что эта атмосфера (наш видимый щит) также защищена."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать, что атмосфера защищена?"}]