[{"section_type":"PARAGRAPH","content":"Звезды могут закончить свою жизнь в одной из трех форм: карлики, нейтронные звезды или черные дыры."},{"section_type":"GENERAL_REFERENCE","content":"Звездные остатки После того, как звезда израсходовала свое топливо, ее остатки могут принять одну из трех форм, в зависимости от массы в течение ее жизни.\u003cbr\u003e -Белые и черные карлики\u003cbr\u003e -нейтронные звезды\u003cbr\u003e -Черные дыры","heading":"Звездная эволюция","reference_title":"Википедия, Звездная эволюция, 2019 г.","reference_link":"https://en.wikipedia.org/wiki/Stellar_evolution#Stellar_remnants"},{"section_type":"PARAGRAPH","content":"Но какой бы ни была его форма, ее уже нельзя увидеть невооруженным глазом. Это стало известно совсем недавно. Но 1400 лет назад в Коране сказано, что звезды потеряют свой свет:"},{"section_type":"QURAN_REFERENCE","content":"Если звезды померкли.","content_ar":"٨ فَإِذَا النُّجُومُ طُمِسَتْ","heading":"","reference_title":"Коран 77:8","reference_link":"https://www.quranwow.com/#/ch/77/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/8"},{"section_type":"PARAGRAPH","content":"«Тумисат» по-арабски طُمِسَتْ означает «потерял свой свет». Сегодня мы знаем, что все звезды станут невидимыми невооруженным глазом."},{"section_type":"MORAL","content":"Как мог неграмотный человек, живший 1400 лет назад, знать, что эти звезды потускнеют?"},{"section_type":"PARAGRAPH","content":"(Наше Солнце — очень маленькая звезда. На самом деле наша Солнечная система (включая атомы, из которых вы состоите) произошла от умирающей звезды, в 100 раз более массивной, чем наше Солнце. Некоторые звезды даже больше, чем наша Солнечная система, так что можете себе представить. какие большие звезды.Однако, согласно Библии, эти звезды настолько малы, что могут упасть на Землю: В Евангелии от \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eМарка 13:24-30\u003c/a\u003e Иисус сказал, что звезды упадут на Землю до Его второго пришествия.На самом деле он сказал, что звезды упадут на Земля еще до того, как исчезнет даже это поколение. Однако это поколение давно ушло из жизни, и ни одна звезда никогда не падала на Землю и никогда не упадет. Знаете почему? Потому что Земля испарится еще до того, как коснется звезды; поэтому события, предсказанные в Библия должна произойти на Земле, когда Земля уже испарилась!)"}]