[{"section_type":"PARAGRAPH","content":"1400 лет назад никто не знал, что звезды колеблются. Сегодня мы знаем, что звезды и планеты качаются вокруг своего барицентра."},{"section_type":"GENERAL_REFERENCE","content":"Мы говорим, что планеты вращаются вокруг звезд, но это не вся правда. Планеты и звезды на самом деле вращаются вокруг своего общего центра масс. Этот общий центр масс называется барицентром. Барицентры также помогают астрономам искать планеты за пределами нашей Солнечной системы...\u003cbr\u003e Если у звезды есть планеты, звезда вращается вокруг барицентра, который не находится в самом ее центре. Из-за этого звезда выглядит так, как будто она колеблется.","heading":"Что такое барицентр?","reference_title":"НАСА, Что такое барицентр?, 2021 г.","reference_link":"https://spaceplace.nasa.gov/barycenter/en/"},{"section_type":"IMAGE","content":"images/domain_109_section_1.gif"},{"section_type":"PARAGRAPH","content":"Если смотреть сверху, большая планета и звезда вращаются вокруг своего общего центра масс, или барицентра."},{"section_type":"IMAGE","content":"images/domain_109_section_2.gif"},{"section_type":"PARAGRAPH","content":"Если смотреть сбоку, большая планета и звезда вращаются вокруг своего общего центра масс, или барицентра. Слегка смещенный от центра барицентр заставляет звезду раскачиваться вперед и назад."},{"section_type":"IMAGE","content":"images/domain_109_section_3.gif"},{"section_type":"PARAGRAPH","content":"С точки зрения удаленного наблюдателя, центр масс движется по прямой линии, тогда как звезды и вращающиеся вокруг планеты движутся по спирали. Это было известно только недавно; однако это было изображено в Коране за 1400 лет до того, как оно было обнаружено. При описании движения солнца говорится, что оно похоже на бег человека."},{"section_type":"QURAN_REFERENCE","content":"И солнце бежит к своей цели. Таков замысел Всемогущего, Всезнающего.","content_ar":"٣٨ وَالشَّمْسُ تَجْرِي لِمُسْتَقَرٍّ لَهَا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ","heading":"","reference_title":"Коран 36:38","reference_link":"https://www.quranwow.com/#/ch/36/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/38"},{"section_type":"PARAGRAPH","content":"Слово «Таджри تَجْرِي» означает бег. Сегодня мы знаем, почему Коран использует это слово, потому что, когда вы бежите, удаленные наблюдатели также видят вертикальную составляющую вашего движения. Сегодня мы знаем, что это верно и для звезд и планет; удаленные наблюдатели видят вертикальную составляющую их движения. В Коране нет ошибок."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать, что звезды качаются?"}]