[{"section_type":"PARAGRAPH","content":"Земная кора медленно движется в течение миллиардов лет. Медленно движутся не только горы, но и целые континенты."},{"section_type":"IMAGE","content":"images/domain_11_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Литосфера, которая представляет собой жесткую внешнюю оболочку планеты (кора и верхняя мантия), разбита на тектонические плиты. Литосфера Земли состоит из семи или восьми основных плит (в зависимости от того, как они определяются) и множества второстепенных плит. Там, где плиты встречаются, их относительное движение определяет тип границы: сходящаяся, расходящаяся или трансформируемая. Вдоль этих границ плит (или разломов) происходят землетрясения, вулканическая активность, горообразование и образование океанических желобов. Относительное перемещение плит обычно колеблется от нуля до 100 мм в год.","heading":"Тектоника плит","reference_title":"Википедия, Тектоника плит, 2021 г.","reference_link":"https://en.wikipedia.org/wiki/Plate_tectonics"},{"section_type":"PARAGRAPH","content":"Целые континенты движутся. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"Ты видишь горы и думаешь, что они прочно закреплены, но они удаляются, как удаляются облака: (таково) искусство Аллаха, Который упорядочивает все вещи в полном порядке: ибо Он знает все, что вы делаете.","content_ar":"٨٨ وَتَرَى الْجِبَالَ تَحْسَبُهَا جَامِدَةً وَهِيَ تَمُرُّ مَرَّ السَّحَابِ ۚ صُنْعَ اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْءٍ ۚ إِنَّهُ خَبِيرٌ بِمَا تَفْعَلُونَ","heading":"","reference_title":"Коран 27:88","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/88"},{"section_type":"PARAGRAPH","content":"Горы уходят, как уходят облака. В Коране нет ошибок."},{"section_type":"MORAL","content":"Откуда мог неграмотный человек, живший 1400 лет назад, знать, что горы движутся?"},{"section_type":"PARAGRAPH","content":"(Христианская Библия говорит, что Земля закреплена на вершине столбов 1 \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003d1%20Samuel%202:8\u0026amp;version\u003dKJV\"  \u003e1 Царств 2:8\u003c/a\u003e )."}]