[{"section_type":"PARAGRAPH","content":"Температура поверхности Солнца составляет 5778 кельвинов."},{"section_type":"IMAGE","content":"images/domain_112_section_1.webp"},{"section_type":"PARAGRAPH","content":"Температура поверхности Солнца составляет 5778 кельвинов. Об этом стало известно совсем недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено. Первое и последнее появление «солнца» разделены 5778 стихами."},{"section_type":"QURAN_REFERENCE","content":"Разве вы не считали того, кто спорил с Авраамом о его Господе, потому что Аллах дал ему владычество? Авраам сказал: «Мой Господь — тот, кто дает жизнь и умерщвляет». Он сказал: «Я даю жизнь и причиняю смерть». Авраам сказал: «Аллах приносит солнце с востока, поэтому принесите его с запада», и богохульник был сбит с толку. Аллах не ведет прямым путем грешников.","content_ar":"٢٥٨ أَلَمْ تَرَ إِلَى الَّذِي حَاجَّ إِبْرَاهِيمَ فِي رَبِّهِ أَنْ آتَاهُ اللَّهُ الْمُلْكَ إِذْ قَالَ إِبْرَاهِيمُ رَبِّيَ الَّذِي يُحْيِي وَيُمِيتُ قَالَ أَنَا أُحْيِي وَأُمِيتُ ۖ قَالَ إِبْرَاهِيمُ فَإِنَّ اللَّهَ يَأْتِي بِالشَّمْسِ مِنَ الْمَشْرِقِ فَأْتِ بِهَا مِنَ الْمَغْرِبِ فَبُهِتَ الَّذِي كَفَرَ ۗ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ","heading":"","reference_title":"Коран 2:258","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/258"},{"section_type":"QURAN_REFERENCE","content":"Солнцем и его сиянием.","content_ar":"١ وَالشَّمْسِ وَضُحَاهَا","heading":"","reference_title":"Коран 91:1","reference_link":"https://www.quranwow.com/#/ch/91/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"Вы можете подсчитать стихи: \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eСчетчик символов Корана\u003c/a\u003e . Первое и последнее появление солнца разделены 5778 стихами. Сегодня мы знаем, что это температура поверхности Солнца в градусах Кельвина."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о кельвине?"}]