[{"section_type":"GENERAL_REFERENCE","content":"Хищные птицы, или хищники, включают в себя виды птиц, которые в основном охотятся и питаются позвоночными животными, большими по сравнению с охотником. Кроме того, у них острое зрение для обнаружения пищи на расстоянии или во время полета, сильные ноги с когтями для захвата или убийства добычи и мощные изогнутые клювы для разрывания плоти.","heading":"Хищная птица","reference_title":"Википедия, Хищная птица, 2019.","reference_link":"https://en.wikipedia.org/wiki/Bird_of_prey"},{"section_type":"PARAGRAPH","content":"Большинство птиц ловят добычу клювом."},{"section_type":"IMAGE","content":"images/domain_114_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Хокинг - это стратегия кормления птиц, включающая ловлю летающих насекомых в воздухе ... Термин «хокинг» происходит от сходства этого поведения с тем, как ястребы ловят добычу в полете, хотя, в то время как хищники могут ловить добычу ногами, хокинг является поведение ловли насекомых в счет.","heading":"Хокинг","reference_title":"Википедия, Хокинг, 2019 г.","reference_link":"https://en.wikipedia.org/wiki/Hawking_(birds)"},{"section_type":"PARAGRAPH","content":"Большинство птиц ловят добычу клювом, но хищники ловят добычу ногами."},{"section_type":"IMAGE","content":"images/domain_114_section_2.gif"},{"section_type":"PARAGRAPH","content":"Таким образом, хищники ловят добычу ногами, а не клювом. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"Быть верным Аллаху, ничего не связывая с Ним. Тот, кто приобщает что-либо к Аллаху, подобен тому, кто упал с неба и был схвачен птицами или унесен ветром в глубокое место.","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"Коран 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eБыл схвачен птицами\u003c/strong\u003e », поскольку эти птицы нападают на людей, то это определенно плотоядные хищники. Более того, в Коране говорится, что людей хватают, а не едят в воздухе. Если эти птицы хватают людей, не съедая их в воздухе, то это означает, что они используют свои ноги. Сегодня мы знаем, что хищники ловят добычу ногами, а не клювом."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать, что хищники ловят добычу ногами?"}]