[{"section_type":"PARAGRAPH","content":"1400 лет назад никто не знал, что животные общаются и живут колониями."},{"section_type":"GENERAL_REFERENCE","content":"Эусоциальные насекомые, такие как муравьи и медоносные пчелы, — это многоклеточные животные, живущие колониями с высокоорганизованной социальной структурой. Колонии некоторых общественных насекомых можно считать суперорганизмами. - Животные, такие как люди и грызуны, образуют колонии для размножения или гнездования, потенциально для более успешного спаривания и лучшей защиты потомства.","heading":"Социальные колонии","reference_title":"Википедия, Колония (биология), 2019 г.","reference_link":"https://en.wikipedia.org/wiki/Colony_(biology)"},{"section_type":"PARAGRAPH","content":"Животные живут в сообществах и имеют свои собственные языки. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"Нет наземного животного или птицы, летающей на крыльях, которые не были бы такими народами, как вы. Мы ничего не упустили в Книге, тогда они будут собраны к своему Господу.","content_ar":"٣٨ وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ وَلَا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلَّا أُمَمٌ أَمْثَالُكُمْ ۚ مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ ۚ ثُمَّ إِلَىٰ رَبِّهِمْ يُحْشَرُونَ","heading":"","reference_title":"Коран 6:38","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/38"},{"section_type":"PARAGRAPH","content":"Животные — это нации, точно так же, как люди — нации. Сегодня мы знаем, что животные живут социальными колониями.\u003cbr\u003e"},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать, что животные живут социальными колониями?"},{"section_type":"PARAGRAPH","content":"(Христианская Библия ошибочно утверждает, что существуют четвероногие насекомые, \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dLeviticus+11%3A20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eЛевит 11:20\u003c/a\u003e . В ней также утверждается, что есть животное, у которого «изо рта вырывается пламя; вылетают огненные искры. Дым льется из его ноздрей, как из кипящего котла». над горящими тростниками: от дыхания его разгораются угли, и пламя вырывается из уст его». \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2041:19-21\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eИов 41:19-21\u003c/a\u003e )"}]