[{"section_type":"PARAGRAPH","content":"1400 лет назад люди думали, что когда животные умирают, они разлагаются и исчезают. Никто не знал, что труп можно законсервировать естественным путем. Сегодня мы знаем, что это ложь; животные могут окаменевать миллионы лет."},{"section_type":"GENERAL_REFERENCE","content":"ПРИМЕРНО 240 МИЛЛИОНОВ лет назад массивная морская рептилия проглотила другую, чуть менее массивную рептилию, и вскоре после этого умерла. Более крупное существо — дельфиноподобная рептилия, известная как ихтиозавр, — окаменело вместе с меньшим животным в его животе...\u003cbr\u003e Окаменевшее содержимое желудка встречается крайне редко, говорит Джессика Лоуренс Вуджек, геолог и палеонтолог из Общественного колледжа Говарда в Мэриленде, не участвовавшая в исследовании. Лоуренс Вуджек изучила сотни образцов ихтиозавров и говорит, что, возможно, у одного или двух из них было окаменевшее содержимое желудка, которое называется бромалитом.\u003cbr\u003e «Просто не очень часто удается сохранить содержимое желудка, особенно такие большие вещи в желудке, как это», — говорит Лоуренс Вуджек. «Это потрясающее ископаемое».","heading":"13-футовый морской хищник найден внутри чужого живота в шокирующем ископаемом «турдакене»","reference_title":"National Geographic, 13-футовый морской хищник, найденный внутри чужого живота в шокирующем ископаемом «турдукене», 2020 г.","reference_link":"https://www.nationalgeographic.com/science/2020/08/ancient-marine-reptile-ichthyosaur-preyed-on-large-sea-creature-thalattosaur/"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eОкаменелое содержимое желудка встречается крайне редко\u003c/strong\u003e » Животные могут оставаться окаменелыми миллионы лет, но окаменевшее содержимое желудка встречается крайне редко. Об этом стало известно совсем недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено. В истории Йонаса его проглотил кит:"},{"section_type":"QURAN_REFERENCE","content":"Потом кит проглотил его, и он был виноват. Если бы он не был одним из восхваляющих, то остался бы в его чреве до того дня, когда они воскреснут.","content_ar":"١٤٢ فَالْتَقَمَهُ الْحُوتُ وَهُوَ مُلِيمٌ\u003cbr\u003e١٤٣ فَلَوْلَا أَنَّهُ كَانَ مِنَ الْمُسَبِّحِينَ\u003cbr\u003e١٤٤ لَلَبِثَ فِي بَطْنِهِ إِلَىٰ يَوْمِ يُبْعَثُونَ","heading":"","reference_title":"Коран 37:142-144","reference_link":"https://www.quranwow.com/#/ch/37/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/142"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eОстанавливались в его чреве до Дня воскресения\u003c/strong\u003e \u0026quot; - это ископаемое содержимое желудка. Сегодня мы нашли чрезвычайно редкое окаменелое содержимое желудка."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать об ископаемом содержимом желудка?"}]