[{"section_type":"PARAGRAPH","content":"1400 лет назад люди быстро пили, когда им хотелось пить, но никто не знал, какое животное пьет быстрее. Сегодня мы знаем, что испытывающие жажду верблюды могут выпить 200 литров (53 галлона США) воды за три минуты."},{"section_type":"GENERAL_REFERENCE","content":"У верблюдов есть ряд физиологических приспособлений, которые позволяют им выдерживать длительные периоды времени без какого-либо внешнего источника воды. Верблюд-верблюд может пить раз в 10 дней даже в очень жарких условиях и может терять до 30% массы тела из-за обезвоживания. В отличие от других млекопитающих, эритроциты верблюдов имеют овальную, а не круглую форму. Это облегчает поток эритроцитов во время обезвоживания и позволяет им лучше противостоять высоким осмотическим колебаниям, не разрушаясь при употреблении большого количества воды: верблюд весом 600 кг (1300 фунтов) может выпить 200 л (53 галлона США) воды за три минуты. .","heading":"Верблюды","reference_title":"Википедия, Верблюд, 2021 г.","reference_link":"https://en.wikipedia.org/wiki/Camel"},{"section_type":"PARAGRAPH","content":"Верблюды самые быстрые пьющие. Об этом стало известно совсем недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено. Жаждущие в аду будут пить, как верблюды."},{"section_type":"QURAN_REFERENCE","content":"Будет пить поверх него кипяток. Пить, как пьют измученные жаждой верблюды.","content_ar":"٥٤ فَشَارِبُونَ عَلَيْهِ مِنَ الْحَمِيمِ\u003cbr\u003e٥٥ فَشَارِبُونَ شُرْبَ الْهِيمِ","heading":"","reference_title":"Коран 56:54-55","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/54"},{"section_type":"PARAGRAPH","content":"Измученные жаждой люди будут пить, как измученные жаждой верблюды. Сегодня мы знаем, что верблюды, испытывающие жажду, пьют быстрее всех.\u003cbr\u003e"},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о томящих жажду верблюдах?"}]