[{"section_type":"PARAGRAPH","content":"\u003cbr\u003e1400 лет назад люди думали, что ветер может толкать людей, однако никто не верил, что ветер может сломать деревья. Сегодня мы знаем, что это ложь. Штормы категории 5 могут вырвать с корнем или сломать дерево"},{"section_type":"IMAGE","content":"images/domain_127_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Категория 5 — высшая категория по шкале Саффира-Симпсона. Эти ураганы приводят к полному обрушению крыш многих жилых и промышленных зданий, а также к полному обрушению некоторых зданий с небольшими служебными постройками, снесенными ветром или снесенными ... Практически все деревья вырваны с корнем или сломаны, а некоторые могут быть окорены, что изолирует наиболее пострадавшие сообщества.","heading":"Шкала Саффира-Симпсона, категория 5","reference_title":"Википедия, шкала Саффира-Симпсона, 2019 г.","reference_link":"https://en.wikipedia.org/wiki/Saffir-Simpson_scale"},{"section_type":"IMAGE","content":"images/domain_127_section_2.webp"},{"section_type":"PARAGRAPH","content":"Во время штормов категории 5 практически все деревья вырваны с корнем или сломаны. Об этом стало известно совсем недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"А что касается Аада; они были уничтожены яростным, ревущим ветром. Он изливал его на них семь ночей и восемь дней подряд. Видно было, как люди мечутся, как пустые пни пальм.","content_ar":"٦ وَأَمَّا عَادٌ فَأُهْلِكُوا بِرِيحٍ صَرْصَرٍ عَاتِيَةٍ\u003cbr\u003e٧ سَخَّرَهَا عَلَيْهِمْ سَبْعَ لَيَالٍ وَثَمَانِيَةَ أَيَّامٍ حُسُومًا فَتَرَى الْقَوْمَ فِيهَا صَرْعَىٰ كَأَنَّهُمْ أَعْجَازُ نَخْلٍ خَاوِيَةٍ","heading":"","reference_title":"Коран 69:6-7","reference_link":"https://www.quranwow.com/#/ch/69/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"Ветер ломал стволы пальм, оставляя после себя пустые пни. Сегодня мы знаем, что это возможно при штормах 5-й категории."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать, что ветер может ломать деревья?"}]