[{"section_type":"IMAGE","content":"images/domain_129_section_1.gif"},{"section_type":"PARAGRAPH","content":"Библия описывает четыре ветра, по одному ветру с каждого из четырех углов Земли. Хотя это оказалось ложью, Библия говорит о приземных ветрах. Приземные ветры движутся параллельно земле. Никто не знал в то время о нисходящих потоках, которые ударялись о землю сверху. Однако сегодня это погодное явление застало авиапром врасплох."},{"section_type":"IMAGE","content":"images/domain_129_section_2.webp"},{"section_type":"IMAGE","content":"images/domain_129_section_3.webp"},{"section_type":"GENERAL_REFERENCE","content":"Микровзрыв — это интенсивный мелкомасштабный нисходящий поток, вызванный грозой или ливнем. Существует два типа микропорывов: влажные микропорывы и сухие микропорывы. Они проходят три стадии в своем цикле: нисходящий, взрывной и амортизирующий этапы, также называемые «инсультом Суриано». Микропорыв может быть особенно опасен для самолета, особенно во время посадки, из-за сдвига ветра, вызванного его фронтом порыва. Этому явлению за последние несколько десятилетий приписывают несколько фатальных и исторических авиакатастроф, и подготовка летных экипажей идет на многое, чтобы правильно восстановиться после микропорыва/сдвига ветра.\u003cbr\u003e Микропорывы часто сопровождаются сильным ветром, который может повалить взрослые деревья. Обычно они длятся от секунд до минут.","heading":"Микровзрыв","reference_title":"Википедия, Микровзрыв, 2019 г.","reference_link":"https://en.wikipedia.org/wiki/Microburst"},{"section_type":"PARAGRAPH","content":"Этот сильный нисходящий поток ударяется о землю и может сровнять с землей деревья... Это серьезная угроза для авиации с несколькими человеческими жертвами. Об этом стало известно совсем недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"Быть верным Аллаху, ничего не связывая с Ним. Тот, кто приобщает что-либо к Аллаху, подобен тому, кто упал с неба и был схвачен птицами или унесен ветром в глубокое место.","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"Коран 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eУнесенные ветром в глубокое место\u003c/strong\u003e » здесь ветер имеет нисходящее направление и бьет в низины. Этот нисходящий поток представляет угрозу для людей в воздухе. Сегодня мы знаем, что микропорывы — это вертикальные нисходящие потоки, которые достигают низменностей и представляют угрозу для человека в воздухе (авиации)."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о микропорывах?"}]