[{"section_type":"PARAGRAPH","content":"Воронки могут внезапно поглотить здания."},{"section_type":"IMAGE","content":"images/domain_13_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Более 175 человек погибли в результате урагана в Центральной Америке.\u003cbr\u003e В северной части города Гватемала ливень образовал воронку размером с перекресток улиц. Жители рассказали CNN, что в яму упали трехэтажное здание и жилой дом.","heading":"","reference_title":"CNN, Более 175 человек погибли в результате урагана на выходных в Центральной Америке, 2018 г.","reference_link":"http://edition.cnn.com/2010/WORLD/americas/06/01/central.america.storm.deaths/index.html"},{"section_type":"GENERAL_REFERENCE","content":"Воронка\u003cbr\u003e Воронки различаются по размеру от 1 до 600 м (от 3,3 до 2000 футов) как по диаметру, так и по глубине, а также по форме от чаш, выстланных почвой, до пропастей с краями скалы. Воронки могут образовываться постепенно или внезапно и встречаются во всем мире.","heading":"","reference_title":"Википедия, Воронка, 2018 г.","reference_link":"https://en.wikipedia.org/wiki/Sinkhole"},{"section_type":"PARAGRAPH","content":"Воронки могут внезапно поглотить здания. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"Так Мы разрушили землю под ним и его домом. У него не было компании, которая могла бы спасти его от Аллаха, и он не мог защитить себя.","content_ar":"٨١ فَخَسَفْنَا بِهِ وَبِدَارِهِ الْأَرْضَ فَمَا كَانَ لَهُ مِنْ فِئَةٍ يَنْصُرُونَهُ مِنْ دُونِ اللَّهِ وَمَا كَانَ مِنَ الْمُنْتَصِرِينَ","heading":"","reference_title":"Коран 28:81","reference_link":"https://www.quranwow.com/#/ch/28/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/81"},{"section_type":"PARAGRAPH","content":"Земля внезапно рухнула под ним и его домом. Сегодня мы знаем, что это провал."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о воронках?"}]