[{"section_type":"PARAGRAPH","content":"Атмосфера защищает Землю от метеоритов и бомбардировки мелким мусором. Когда эти метеориты входят в нашу атмосферу, выделяющееся при входе тепло превращает их в пепел."},{"section_type":"IMAGE","content":"images/domain_131_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Метеор, движущийся в космическом вакууме, обычно движется со скоростью, достигающей десятков тысяч миль в час. Когда метеор попадает в атмосферу, воздух перед ним невероятно быстро сжимается. При сжатии газа его температура повышается. Это приводит к тому, что метеор нагревается настолько, что начинает светиться. Воздух сжигает метеор до тех пор, пока ничего не останется.","heading":"Метеоры сгорают при столкновении с земной атмосферой. Почему не летает космический шаттл?","reference_title":"Как это работает. Метеоры сгорают, когда сталкиваются с земной атмосферой. Почему не летает космический шаттл?, 2019","reference_link":"https://science.howstuffworks.com/question308.htm"},{"section_type":"PARAGRAPH","content":"Атмосфера защищает Землю от бомбардировки мелкими осколками. Он также защищает Землю от вредного излучения."},{"section_type":"GENERAL_REFERENCE","content":"Атмосфера помогает защитить живые организмы от генетического повреждения солнечным ультрафиолетовым излучением, солнечным ветром и космическими лучами.","heading":"Атмосфера","reference_title":"Википедия, Атмосфера, 2019 г.","reference_link":"https://en.wikipedia.org/wiki/Atmosphere"},{"section_type":"PARAGRAPH","content":"Атмосфера защищает Землю от радиации и метеоритов. Об этом стало известно совсем недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"И Мы сделали небо защитным щитом, и они отворачиваются от его знака.","content_ar":"٣٢ وَجَعَلْنَا السَّمَاءَ سَقْفًا مَحْفُوظًا ۖ وَهُمْ عَنْ آيَاتِهَا مُعْرِضُونَ","heading":"","reference_title":"Коран 21:32","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/32"},{"section_type":"PARAGRAPH","content":"Земля имеет щит."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать, что у Земли есть щит?"}]