[{"section_type":"PARAGRAPH","content":"Роса доставляет воду растениям, насекомым и мелким животным."},{"section_type":"GENERAL_REFERENCE","content":"Из-за зависимости от радиационного баланса количество росы может достигать теоретического максимума около 0,8 мм за ночь; измеренные значения, однако, редко превышают 0,5 мм. В большинстве климатических регионов мира среднегодовое количество осадков слишком мало, чтобы конкурировать с дождем. В регионах со значительными засушливыми сезонами адаптированные растения, такие как лишайники или сеянцы сосны, получают выгоду от росы. Однако крупномасштабное естественное орошение без осадков, например, в пустыне Атакама и пустыне Намиб, в основном связано с туманной водой. Было обнаружено, что в пустыне Негев в Израиле роса составляет почти половину воды, содержащейся в трех доминирующих пустынных видах: Salsola inermis, Artemisia sieberi и Haloxylon scoparium. Другим эффектом росы является увлажнение грибковых субстратов и мицелия таких видов, как складчатые чернильницы на газонах и Phytophthora infestans, вызывающая упадок растений картофеля.","heading":"Роса","reference_title":"Википедия, Роса, 2019 г.","reference_link":"https://en.wikipedia.org/wiki/Dew"},{"section_type":"PARAGRAPH","content":"Роса образуется даже в самых сухих условиях. Самая сухая пустыня на Земле — пустыня Атакама в Чили."},{"section_type":"GENERAL_REFERENCE","content":"Пустыня Атакама широко известна как самое засушливое место в мире, особенно окрестности заброшенного города Юнгай (в регионе Антофагаста, Чили). Среднее количество осадков составляет около 15 мм (0,6 дюйма) в год, хотя в некоторых местах выпадает от 1 до 3 мм (от 0,04 до 0,12 дюйма) в год. Более того, на некоторых метеостанциях в Атакаме никогда не было дождя... Однако в некоторых местах в Атакаме наблюдается морской туман, известный как каманчака, обеспечивающий достаточную влажность для гиполитических водорослей, лишайников и даже некоторых кактусов — род Копиапоа является заметные среди них.","heading":"Пустыня Атакама","reference_title":"Википедия, пустыня Атакама, 2020 г.","reference_link":"https://en.wikipedia.org/wiki/Atacama_Desert"},{"section_type":"PARAGRAPH","content":"Самая сухая пустыня на Земле получает росу от морского тумана. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено. В Коране сказано, что если на землю не идет дождь, то на нее выпадает роса."},{"section_type":"QURAN_REFERENCE","content":"А притча о тех, кто тратит свое имущество, ища одобрения Аллаха и укрепляя свои души, — это сад на возвышенности. Если на него падает сильный дождь, его урожай удваивается; а если дождя не будет, то роса. Аллах видит все, что вы делаете.","content_ar":"٢٦٥ وَمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّ ۗ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"Коран 2:265","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/265"},{"section_type":"PARAGRAPH","content":"Если земля не получает дождя, то она получает росу. Сегодня мы знаем, что роса достигает самой сухой пустыни на Земле.\u003cbr\u003e"},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать, что роса достигает самых засушливых мест?"}]