[{"section_type":"PARAGRAPH","content":"Роль ветра в опылении хорошо известна, но теперь ученые открыли другую роль ветра в возникновении дождя.\u003cbr\u003e\u003cbr\u003e При образовании облаков вода может переохлаждаться, то есть опускаться ниже точки замерзания, но оставаться незамерзшей. Эта стадия настолько нестабильна, что мы можем добавить несколько молекул катализатора, чтобы вызвать дождь. Исторически люди использовали йодистое серебро, замороженный углекислый газ и некоторые соли, чтобы вызвать дождь. Это известно как засев облаков."},{"section_type":"GENERAL_REFERENCE","content":"Засев облаков — это тип модификации погоды, направленный на изменение количества или типа осадков, выпадающих из облаков, путем рассеивания в воздухе веществ, которые служат конденсацией облаков или ядрами льда, которые изменяют микрофизические процессы внутри облака. Обычно цель состоит в том, чтобы увеличить количество осадков (дождь или снег), но подавление града и тумана также широко практикуется в аэропортах, где наблюдаются суровые погодные условия.","heading":"Заполнение облаков","reference_title":"Википедия, Засев облаков, 2018 г.","reference_link":"https://en.wikipedia.org/wiki/Cloud_seeding"},{"section_type":"PARAGRAPH","content":"Однако природа использует другой материал, чтобы засеять облака. Природа использует как морскую соль, так и наземную пыль, чтобы вызвать дождь. Ветер на поверхности моря заставляет волны катиться. Эти волны выбрасывают в воздух аэрозоли, несущие морскую соль. Ветер уносит в облака и морскую соль, и земную пыль. Морская соль и наземная пыль заставляют переохлажденную воду сливаться и вызывать осадки. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено:"},{"section_type":"QURAN_REFERENCE","content":"Мы послали сеющие ветры, затем заставили дождь спуститься с неба и напоили вас водой, хотя вы и не хранители ее запасов.","content_ar":"٢٢ وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنْتُمْ لَهُ بِخَازِنِينَ","heading":"","reference_title":"Коран 15:22","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/22"},{"section_type":"PARAGRAPH","content":"Веками считалось, что это роль ветра в опылении, но теперь мы знаем, что это роль ветра в засеивании облаков."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о засеивании облаков?"}]