[{"section_type":"PARAGRAPH","content":"Глобальное потепление вызывает таяние льдов на полюсах, что, в свою очередь, вызывает повышение уровня мирового океана. Следовательно, все береговые линии отступают."},{"section_type":"IMAGE","content":"images/domain_134_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Согласно новому исследованию, изменение климата удаляет гигантские глыбы льда из Гренландии с такой скоростью, что таяние уже внесло значительный вклад в повышение уровня моря. При глобальном потеплении остров потеряет гораздо больше, угрожая прибрежным городам по всему миру. От 40 до 50% населения планеты проживает в городах, уязвимых перед подъемом уровня моря, и исследование, опубликованное в понедельник в Proceedings of the National Academy of Sciences, является плохой новостью для таких мест, как Нью-Йорк, Майами, Лос-Анджелес, Токио и Мумбаи. .\u003cbr\u003e Исследователи реконструировали баланс массы Гренландского ледяного щита, сравнив оценки количества льда, выброшенного в океан, с накоплением снегопадов в водосборных бассейнах во внутренних районах страны за последние 46 лет. Исследователи обнаружили, что с тех пор скорость потери льда увеличилась в шесть раз — даже быстрее, чем думали ученые.","heading":"Гренландия тает даже быстрее, чем думали эксперты","reference_title":"CNN, Гренландия тает даже быстрее, чем думали эксперты, 2019 г.","reference_link":"https://edition.cnn.com/2019/04/22/world/greenland-sea-level-rise-scn/index.html"},{"section_type":"PARAGRAPH","content":"Все береговые линии отступают. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено:"},{"section_type":"QURAN_REFERENCE","content":"Разве они не видят, как Мы обращаемся с землей, уменьшая ее по краям? Аллах судит; и ничто не может удержать Его суда. И Он быстро сводит счеты.","content_ar":"٤١ أَوَلَمْ يَرَوْا أَنَّا نَأْتِي الْأَرْضَ نَنْقُصُهَا مِنْ أَطْرَافِهَا ۚ وَاللَّهُ يَحْكُمُ لَا مُعَقِّبَ لِحُكْمِهِ ۚ وَهُوَ سَرِيعُ الْحِسَابِ","heading":"","reference_title":"Коран 13:41","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/41"},{"section_type":"PARAGRAPH","content":"«Ард الْأَرْضَ» означает «Земля», а также означает «Земля». Берега – это края земли. Земля уменьшается по краям из-за повышения уровня морской воды. Сегодня мы знаем почему, из-за глобального потепления."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать об отступающих береговых линиях?"}]