[{"section_type":"PARAGRAPH","content":"При внезапном паводке незакрепленные предметы сметаются паводком."},{"section_type":"GENERAL_REFERENCE","content":"Речные (русловые) наводнения случаются во всех типах русел рек и ручьев, от самых маленьких временных ручьев во влажных зонах до обычно сухих русел в засушливом климате и крупнейших рек мира. Когда поверхностный сток возникает на возделываемых полях, это может привести к грязевому паводку, когда отложения подхватываются стоком и переносятся в виде взвешенных веществ или донных наносов ... Внезапные паводки - наиболее распространенный тип наводнения в обычно сухих руслах в засушливых зонах. , известный как арройос на юго-западе США и под многими другими именами в других местах.","heading":"Наводнение","reference_title":"Википедия, Потоп, 2019 г.","reference_link":"https://en.wikipedia.org/wiki/Flood"},{"section_type":"IMAGE","content":"images/domain_137_section_1.gif"},{"section_type":"PARAGRAPH","content":"Во время внезапного паводка незакрепленные предметы смываются потоком, но дерево всегда всплывает на поверхность. это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"Он ниспосылает воду с неба, и русла рек текут по мере их сил. Течение несет набухшую пену, и из того, что сжигают для огня, для изготовления украшений или утвари, получается такая же пена. Так Аллах являет пример истины и лжи. Что касается пены, то ее сметают, а то, что приносит пользу народу, остается в земле. Так Аллах представляет аналогии.","content_ar":"١٧ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَالَتْ أَوْدِيَةٌ بِقَدَرِهَا فَاحْتَمَلَ السَّيْلُ زَبَدًا رَابِيًا ۚ وَمِمَّا يُوقِدُونَ عَلَيْهِ فِي النَّارِ ابْتِغَاءَ حِلْيَةٍ أَوْ مَتَاعٍ زَبَدٌ مِثْلُهُ ۚ كَذَٰلِكَ يَضْرِبُ اللَّهُ الْحَقَّ وَالْبَاطِلَ ۚ فَأَمَّا الزَّبَدُ فَيَذْهَبُ جُفَاءً ۖ وَأَمَّا مَا يَنْفَعُ النَّاسَ فَيَمْكُثُ فِي الْأَرْضِ ۚ كَذَٰلِكَ يَضْرِبُ اللَّهُ الْأَمْثَالَ","heading":"","reference_title":"Коран 13:17","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/17"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eТо, что они сжигают для огня\u003c/strong\u003e », — это дерево. Таким образом, течение воды несет дерево сверху. Сегодня мы знаем, что это такое, это внезапное наводнение. Однако в Аравии такого нет."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о внезапных наводнениях?"}]