[{"section_type":"PARAGRAPH","content":"В Коране солнце, облака и дождь упоминаются вместе. Скептики утверждают, что тот, кто написал Коран, совершил ошибку; солнце не имеет ничего общего с дождем. Сегодня метеорологи подтверждают, что солнце играет главную роль в круговороте воды.\u003cbr\u003e"},{"section_type":"IMAGE","content":"images/domain_139_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Солнце, управляющее круговоротом воды, нагревает воду в океанах и морях. Вода испаряется в виде водяного пара в воздух. Некоторое количество льда и снега сублимирует непосредственно в водяной пар. Эвапотранспирация – это транспирация воды растениями и испарение из почвы. Молекула воды H2O имеет меньшую молекулярную массу, чем основные компоненты атмосферы, азот и кислород, N2 и O2, поэтому она менее плотная. Из-за значительной разницы в плотности плавучесть поднимает влажный воздух выше. По мере увеличения высоты атмосферное давление уменьшается, а температура падает (см. Газовые законы). Более низкая температура заставляет водяной пар конденсироваться в крошечные капли жидкой воды, которые тяжелее воздуха, и падают, если их не поддерживает восходящий поток. Огромная концентрация этих капель на большом пространстве в атмосфере становится видимой в виде облака. Некоторая конденсация находится вблизи уровня земли и называется туманом.","heading":"Круговорот воды Солнце, управляющее круговоротом воды, нагревает воду в океанах и морях.","reference_title":"Википедия, Круговорот воды, 2021 г.","reference_link":"https://en.wikipedia.org/wiki/Water_cycle"},{"section_type":"PARAGRAPH","content":"Круговорот воды происходит в основном за счет энергии солнца. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"Коран 78:13-14 И поставить горящую лампу? И сбил с облаков льющуюся воду?","content_ar":"١٣ وَجَعَلْنَا سِرَاجًا وَهَّاجًا\u003cbr\u003e١٤ وَأَنْزَلْنَا مِنَ الْمُعْصِرَاتِ مَاءً ثَجَّاجًا","heading":"","reference_title":"Коран 78:13-14","reference_link":"https://www.quranwow.com/#/ch/78/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/13"},{"section_type":"PARAGRAPH","content":"Солнце упоминается перед облаками и дождем. Сегодня мы знаем, что солнце является основным двигателем круговорота воды."},{"section_type":"MORAL","content":"Как мог неграмотный человек, живший 1400 лет назад, знать, что солнце связано с круговоротом воды?"}]