[{"section_type":"PARAGRAPH","content":"Когда расплавленная лава встречается с морской водой, происходит паровой взрыв."},{"section_type":"GENERAL_REFERENCE","content":"Паровые взрывы часто происходят там, где горячая лава встречается с морской водой. Такое явление также называют прибрежным взрывом. Опасный паровой взрыв может также произойти, когда жидкая вода соприкасается с горячим расплавленным металлом. Когда вода превращается в пар, она разбрызгивает горящий жидкий металл вместе с собой, вызывая крайний риск серьезных ожогов для всех, кто находится поблизости, и создавая опасность пожара.","heading":"Паровые взрывы","reference_title":"Википедия, Паровые взрывы, 2018 г.","reference_link":"https://en.wikipedia.org/wiki/Steam_explosion"},{"section_type":"IMAGE","content":"images/domain_143_section_1.webp"},{"section_type":"IMAGE","content":"images/domain_143_section_2.webp"},{"section_type":"GENERAL_REFERENCE","content":"Ранее сегодня кусок расплавленной породы размером с баскетбольный мяч врезался в туристическую лодку у побережья Гавайев, в результате чего 23 человека получили ранения и по меньшей мере четверо были отправлены в больницу. Инцидент произошел недалеко от вулкана Килауэа, который извергается с начала мая. Как сообщает USA Today, судно Lava Ocean Tours было поражено падающей лавой, вызванной прибрежным взрывом возле входа в океан вулкана Капохо, где расплавленная порода из вулкана Килауэа выливается в море.","heading":"Почти две дюжины человек пострадали в результате взрыва лавовой бомбы на гавайской туристической лодке","reference_title":"Gizmodo, Около двух десятков человек получили ранения после того, как лавовая бомба попала в туристический катер на Гавайях, 2018 г.","reference_link":"https://gizmodo.com/nearly-two-dozen-people-injured-after-lava-bomb-hits-ha-1827639279"},{"section_type":"PARAGRAPH","content":"Там, где горячая лава встречается с морской водой, происходит паровой взрыв. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"Если бы моря взорвались.","content_ar":"٣ وَإِذَا الْبِحَارُ فُجِّرَتْ","heading":"","reference_title":"Коран 82:3","reference_link":"https://www.quranwow.com/#/ch/82/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/3"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eЕсли бы моря взорвались\u003c/strong\u003e », сегодня мы знаем, что это такое, это паровые взрывы."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать, что морская вода может взрываться?"}]