[{"section_type":"PARAGRAPH","content":"На протяжении веков египтологи и геологи считали, что египетские пирамиды были сделаны из блоков известняка (до 70 тонн), которые добывались путем долбления известняка. Затем рабочие несли эти блоки по пандусам вверх по пирамидам. Эта процедура строительства считалась настолько сверхчеловеческой, что пирамиды стали одним из семи чудес света. Однако сегодня электронные микроскопы показали, что блоки наверху имеют химический состав, которого нет нигде в природе. Те блоки наверху, должно быть, были обожжены, а затем отлиты как современный цемент (а не вырезаны из существующего известняка)."},{"section_type":"GENERAL_REFERENCE","content":"Профессор Мишель Барсум, заслуженный профессор кафедры материаловедения и инженерии Университета Дрекселя, и его коллеги нашли научные доказательства того, что части Великих пирамид Гизы были построены с использованием ранней формы бетона, развенчивая вековой миф о том, что они были построены используя только резаные блоки известняка.","heading":"Разгадка тайн пирамид","reference_title":"Инженерный колледж Университета Дрекселя","reference_link":"https://drexel.edu/engineering/news-events/news/archive/2006/December/solving-the-mysteries-of-the-pyramids/"},{"section_type":"PARAGRAPH","content":"Электронные микроскопы показывают, что это не природный известняк:"},{"section_type":"GENERAL_REFERENCE","content":"Они обнаружили, что мельчайшие структуры во внутреннем и внешнем камнях облицовки действительно соответствовали воссозданному известняку. Цемент, связывающий заполнитель известняка, представлял собой либо диоксид кремния (строительный блок кварца), либо силикатный минерал, богатый кальцием и магнием.\u003cbr\u003e Камни также имели высокое содержание воды, что необычно для обычно сухого природного известняка, найденного на плато Гизы, а цементирующие фазы как во внутреннем, так и во внешнем камнях-оболочках были аморфными, другими словами, их атомы не располагались упорядоченно. регулярный и периодический массив. Осадочные породы, такие как известняк, редко бывают аморфными. Химические образцы, обнаруженные исследователями, не существуют нигде в природе. «Поэтому, — сказал Барсум, — очень маловероятно, что внешний и внутренний облицовочные камни, которые мы исследовали, были выточены из природного блока известняка.\u003cbr\u003e Что еще более поразительно, Барсум и еще один из его аспирантов, Аарон Сакулич, недавно обнаружили в одном из образцов присутствие наноразмерных сфер диоксида кремния (диаметром всего в миллиардные доли метра). Это открытие еще раз подтверждает, что эти блоки не являются природным известняком. \u0026quot;","heading":"Удивительная правда о том, как были построены Великие пирамиды","reference_title":"Живая наука, Удивительная правда о том, как были построены великие пирамиды, 2007 г.","reference_link":"https://www.livescience.com/1554-surprising-truth-great-pyramids-built.html"},{"section_type":"PARAGRAPH","content":"Однако 1400 лет назад в Коране сказано, что фараон использовал обожженную глину:"},{"section_type":"QURAN_REFERENCE","content":"И сказал фараон своему народу: «Я не знал для вас другого бога, кроме себя; итак, Аман, зажги мне огонь, чтобы испечь глину, чтобы я мог построить достаточно высокий холм, может быть, я увижу бога Моисея, которого я думаю лжец.\u0026quot;","content_ar":"٣٨ وَقَالَ فِرْعَوْنُ يَا أَيُّهَا الْمَلَأُ مَا عَلِمْتُ لَكُمْ مِنْ إِلَٰهٍ غَيْرِي فَأَوْقِدْ لِي يَا هَامَانُ عَلَى الطِّينِ فَاجْعَلْ لِي صَرْحًا لَعَلِّي أَطَّلِعُ إِلَىٰ إِلَٰهِ مُوسَىٰ وَإِنِّي لَأَظُنُّهُ مِنَ الْكَاذِبِينَ","heading":"","reference_title":"Коран 28:38","reference_link":"https://www.quranwow.com/#/ch/28/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eЗажгите мне огонь, чтобы обжечь глину, чтобы я мог построить достаточно высокий подъем\u003c/strong\u003e », верхние части были обожженной глиной, похожей на современный цемент; не точеный известняк. В Коране нет ошибок."},{"section_type":"MORAL","content":"Как мог неграмотный человек, живший 1400 лет назад, знать, что эти верхние части сделаны из обожженной глины?"},{"section_type":"PARAGRAPH","content":"(Длина окружности равна πD. Таким образом, если диаметр равен 10 единицам, то длина окружности должна быть 31,4 единицы. Однако при описании храма христианская Библия ошибочно утверждает, что длина окружности составляет 30 единиц, в результате чего π \u003d 3 ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003d%201%20Kings%207:23\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e3 Царств 7: 23\u003c/a\u003e ))"}]