[{"section_type":"PARAGRAPH","content":"1400 лет назад люди знали, что мед очень вязкий. Однако они не могли сказать, что более вязкая вода, вино или молоко."},{"section_type":"GENERAL_REFERENCE","content":"Вязкость — это свойство материала, которое описывает сопротивление жидкости сдвиговым течениям. Это примерно соответствует интуитивному понятию «густоты» жидкости. Например, вязкость меда намного выше, чем у воды.","heading":"Список вязкостей","reference_title":"Википедия, Список вязкостей, 2020 г.","reference_link":"https://en.wikipedia.org/wiki/List_of_viscosities"},{"section_type":"IMAGE","content":"images/domain_145_section_1.webp"},{"section_type":"IMAGE","content":"images/domain_145_section_2.webp"},{"section_type":"PARAGRAPH","content":"Наименее вязкими являются вода, молоко, вино, затем мед. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено. В раю есть реки воды, молока, вина и меда:"},{"section_type":"QURAN_REFERENCE","content":"Подобие сада обещано праведникам: в нем реки чистой воды, и реки молока вечно свежие, и реки вина, приятного для пьющих, и реки процеженного меда. И там у них будет от всякого плода и прощение от их Господа. Подобно тому, кто вечно пребывает в огне и напоен кипятком, который разрезает его внутренности?","content_ar":"١٥ مَثَلُ الْجَنَّةِ الَّتِي وُعِدَ الْمُتَّقُونَ ۖ فِيهَا أَنْهَارٌ مِنْ مَاءٍ غَيْرِ آسِنٍ وَأَنْهَارٌ مِنْ لَبَنٍ لَمْ يَتَغَيَّرْ طَعْمُهُ وَأَنْهَارٌ مِنْ خَمْرٍ لَذَّةٍ لِلشَّارِبِينَ وَأَنْهَارٌ مِنْ عَسَلٍ مُصَفًّى ۖ وَلَهُمْ فِيهَا مِنْ كُلِّ الثَّمَرَاتِ وَمَغْفِرَةٌ مِنْ رَبِّهِمْ ۖ كَمَنْ هُوَ خَالِدٌ فِي النَّارِ وَسُقُوا مَاءً حَمِيمًا فَقَطَّعَ أَمْعَاءَهُمْ","heading":"","reference_title":"Коран 47:15","reference_link":"https://www.quranwow.com/#/ch/47/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/15"},{"section_type":"PARAGRAPH","content":"Реки текут жидкости. Эти жидкости расположены в правильном порядке вязкости: вода, молоко, вино, затем мед."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о вязкости?"}]