[{"section_type":"PARAGRAPH","content":"Если железо подвергается воздействию кислорода и воды, оно в конечном итоге превратится в ржавчину и распадется."},{"section_type":"GENERAL_REFERENCE","content":"Ржавчина — это оксид железа, обычно красный оксид, образующийся в результате окислительно-восстановительной реакции железа и кислорода в присутствии воды или влаги воздуха. Несколько форм ржавчины различимы как визуально, так и с помощью спектроскопии и образуются при различных обстоятельствах. Ржавчина состоит из гидратированных оксидов железа(III) Fe2O3.nH2O и оксида-гидроксида железа(III) (FeO(OH), Fe(OH)3).\u003cbr\u003e Покрытия и покраска С образованием ржавчины можно бороться с помощью покрытий, таких как краска, лак, лак или восковые ленты, которые изолируют железо от окружающей среды.","heading":"Ржавчина|Предотвращение","reference_title":"Википедия, Руст, 2019 г.","reference_link":"https://en.wikipedia.org/wiki/Rust"},{"section_type":"PARAGRAPH","content":"Чтобы предотвратить ржавчину, вы должны блокировать доступ кислорода или воды. Одним из используемых методов является покрытие железа. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено. В рассказе о Ту-аль-Карнайне он облил железо смолой."},{"section_type":"QURAN_REFERENCE","content":"Принеси мне куски железа.» Так что, когда он разделил его поровну между двумя преградами, он сказал: «Дуй».","content_ar":"٩٦ آتُونِي زُبَرَ الْحَدِيدِ ۖ حَتَّىٰ إِذَا سَاوَىٰ بَيْنَ الصَّدَفَيْنِ قَالَ انْفُخُوا ۖ حَتَّىٰ إِذَا جَعَلَهُ نَارًا قَالَ آتُونِي أُفْرِغْ عَلَيْهِ قِطْرًا","heading":"","reference_title":"Коран 18:96","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/96"},{"section_type":"PARAGRAPH","content":"Он покрыл железо смолой. Сегодня мы знаем, почему смола препятствует доступу кислорода и воды к железу, тем самым предотвращая ржавчину.\u003cbr\u003e"},{"section_type":"MORAL","content":"Как мог неграмотный человек, живший 1400 лет назад, знать, как предотвратить ржавчину?"}]