[
  {
    "section_type": "PARAGRAPH",
    "content": "1400 лет назад люди думали, что вся вода на планетах просто испаряется. Но в Коране сказано, что часть воды испаряется, а часть становится старым растением. Скептики утверждают, что тот, кто написал Коран, совершил ошибку; вода переносит питательные вещества из почвы к растению, а затем испаряется; вода не становится растением. Сегодня ученые подтверждают, что большая часть воды испаряется, а небольшая ее часть превращается в сахар путем фотосинтеза; позже этот сахар используется заводом."
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Большая часть воды, поглощаемой растением, испаряется обратно в атмосферу путем транспирации."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Транспирация – это процесс движения воды через растение и ее испарение надземными частями, такими как листья, стебли и цветы. Вода необходима растениям, но лишь небольшое количество воды, поглощаемой корнями, используется для роста и обмена веществ. Остальные 97-99,5% теряются при транспирации и гуттации.",
    "heading": "Транспирация",
    "reference_title": "Википедия, транспирация, 2019 г.",
    "reference_link": "https://en.wikipedia.org/wiki/Transpiration"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Большая часть воды испаряется, а менее 3% остается внутри растения в виде сахара в результате фотосинтеза."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_150_section_1.webp"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Фотосинтез — это процесс, используемый растениями и другими организмами для преобразования энергии света в химическую энергию, которая впоследствии может быть высвобождена для подпитки деятельности организмов. Эта химическая энергия запасается в молекулах углеводов, таких как сахара, которые синтезируются из углекислого газа и воды — отсюда и название фотосинтез, от греческого φῶς, phōs, «свет» и σύνθεσις, синтез, «собирание». В большинстве случаев кислород также выделяется как побочный продукт.",
    "heading": "Фотосинтез",
    "reference_title": "Википедия, Фотосинтез, 2019 г.",
    "reference_link": "https://en.wikipedia.org/wiki/Photosynthesis"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Хлорофилл превращает углекислый газ и воду в кислород и сахар. Большая часть воды испаряется обратно в атмосферу, а очень небольшая часть остается внутри растения в виде сахара. Затем сахар используется растением. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "И приведите им притчу о настоящей жизни: она подобна воде, которую Мы ниспосылаем с неба; растения земли поглощают его; но потом оно становится старым растением, развеянным ветром. Аллах имеет абсолютную власть над всем.",
    "content_ar": "٤٥ وَاضْرِبْ لَهُمْ مَثَلَ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ فَأَصْبَحَ هَشِيمًا تَذْرُوهُ الرِّيَاحُ ۗ وَكَانَ اللَّهُ عَلَىٰ كُلِّ شَيْءٍ مُقْتَدِرًا",
    "heading": "",
    "reference_title": "Коран 18:45",
    "reference_link": "https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "«Хашим هَشِيمً» означает старое растение. Здесь вода становится старым растением и рассеивается ветром (оба). Сегодня мы знаем, что большая часть воды испаряется (рассеивается ветром), а небольшая часть хранится в растении в виде сахара. Этот сахар позже используется растением."
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Это старое растение также упоминается в другом стихе:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Тот, кто произвел для вас топливо из <b>зеленых деревьев</b>, от которых вы сгораете.",
    "content_ar": "٨٠ الَّذِي جَعَلَ لَكُمْ مِنَ الشَّجَرِ الْأَخْضَرِ نَارًا فَإِذَا أَنْتُمْ مِنْهُ تُوقِدُونَ",
    "heading": "",
    "reference_title": "Quran 36:80",
    "reference_link": "https://www.quranwow.com/#/ch/36/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/80"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Слово «مِنْهُ تُوقِدُونَ» означает, от чего вы горите; но они сжигали старые растения. Таким образом, в этом стихе старые растения — это то же самое «Хашим هَشِيمً» в предыдущем стихе. Сегодня мы знаем, что хлорофилл, отвечающий за зеленый цвет, также отвечает за фотосинтез в предыдущем стихе."
  },
  {
    "section_type": "MORAL",
    "content": "Откуда мог неграмотный человек, живший 1400 лет назад, знать, что вода становится растением?"
  }
]