[{"section_type":"PARAGRAPH","content":"Опыление – перенос пыльцы с мужской части растения на женскую. Опылителями являются насекомые, животные, вода и ветер. Некоторые виды растений даже полагаются исключительно на ветер для опыления."},{"section_type":"GENERAL_REFERENCE","content":"Анемофилия или опыление ветром - это форма опыления, при которой пыльца распространяется ветром. Почти все голосеменные растения анемофильны, как и многие растения отряда Poales, в том числе травы, осоки и камыши. Другими распространенными анемофильными растениями являются дубы, сладкие каштаны, ольха и представители семейства Juglandaceae (семейство гикори или грецкого ореха).","heading":"анемофилия","reference_title":"Википедия, Анемофилия, 2020 г.","reference_link":"https://en.wikipedia.org/wiki/Anemophily"},{"section_type":"PARAGRAPH","content":"Ветер играет большую роль в опылении. Это было известно недавно, однако это было изображено в Коране 1400 лет назад."},{"section_type":"QURAN_REFERENCE","content":"Мы послали сеющие ветры, затем заставили дождь спуститься с неба и напоили вас водой, хотя вы и не хранители ее запасов.","content_ar":"٢٢ وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنْتُمْ لَهُ بِخَازِنِينَ","heading":"","reference_title":"Коран 15:22","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/22"},{"section_type":"PARAGRAPH","content":"Сегодня мы знаем, что ветер играет важную роль в опылении. Но ученые только что обнаружили, что сильный ветер препятствует опылению."},{"section_type":"GENERAL_REFERENCE","content":"Медоносные пчелы являются наиболее известными насекомыми-опылителями и ценятся из-за большого разнообразия культур, которые они опыляют. Медоносные пчелы могут добывать корм на расстоянии до 3-5 миль от своей колонии, хотя большинство собирателей, как правило, остаются в пределах нескольких сотен ярдов от колонии, если она находится на урожае или рядом с урожаем с достаточным пищевым вознаграждением (нектаром и пыльцой). Медоносные пчелы не кормятся под дождем или при ветре со скоростью более 12 миль в час. Медоносная пчела обычно летит со скоростью 18 миль в час без груза и со скоростью 15 миль в час с грузом (например, пыльцой, нектаром и водой). Однако, когда они взволнованы и пусты, медоносные пчелы могут летать со скоростью 20-21 миль в час.\u003cbr\u003e \u003cstrong\u003eВлияние на пыльцу плодов\u003c/strong\u003e\u003cbr\u003e Сильный ветер может повредить цветы и вызвать потерю пыльцы. Высокие температуры, ветер и низкая влажность могут вызвать высыхание столбика и сократить восприимчивый период цветка для опыления. Если столбик высыхает слишком быстро (до того, как пыльцевые трубки успеют дорасти до завязи), это может повлиять на оплодотворение, даже если опыление произошло. Для фруктов с более нежными цветами, таких как чернослив, несколько дней сухого ветра могут уничтожить потенциал урожая. Ветры уменьшают перекрестное опыление чернослива, а в некоторых случаях и абрикоса, когда высушенная пыльца скапливается на растрескавшихся пыльниках, что затрудняет сбор пчелами.","heading":"Влияние ветра на активность опылителей","reference_title":"Центральная Энергия. Влияние скорости ветра на кормовое поведение насекомых-опылителей, 2020 г.","reference_link":"https://energycentral.com/news/effects-wind-speed-foraging-behavior-insect-pollinators"},{"section_type":"PARAGRAPH","content":"Сильные ветры препятствуют опылению. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"И в Аад. Мы выпустили против них бесплодный ветер.","content_ar":"٤١ وَفِي عَادٍ إِذْ أَرْسَلْنَا عَلَيْهِمُ الرِّيحَ الْعَقِيمَ","heading":"","reference_title":"Коран 51:41","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"«Аким عَقِيمَ» означает, что не может иметь потомства. В Ааде был сильный ветер. Сегодня мы знаем, почему ветер Ада был бесплоден; потому что сильные ветры препятствуют опылению. В Коране нет ошибок."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать об опылении ветром?"}]