[{"section_type":"PARAGRAPH","content":"1400 лет назад арабы думали, что финики были первыми одомашненными деревьями. Сегодня мы знаем, что это ложь; фиговое дерево было одомашнено первым."},{"section_type":"GENERAL_REFERENCE","content":"Происхождение обыкновенного инжира обсуждается. Некоторые считают, что он произрастает в Западной Азии, а затем распространился в результате деятельности человека по всему Средиземноморью. Несмотря на неуверенность в географическом происхождении, большинство археоботаников согласны с тем, что одомашнивание фигового дерева произошло около 6500 лет назад на Ближнем Востоке. Ученые сходятся во мнении, что одомашнивание фигового дерева произошло задолго до одомашнивания других фруктовых культур, таких как виноград, оливки и финики.","heading":"Истоки выращивания и одомашнивания","reference_title":"Википедия, Одомашнивание Ficus carica, 2021 г.","reference_link":"https://en.wikipedia.org/wiki/Domestication_of_Ficus_carica"},{"section_type":"PARAGRAPH","content":"«Ученые согласны с тем, что одомашнивание фигового дерева произошло задолго до одомашнивания других фруктовых культур, таких как виноград, оливки и финики». Об этом стало известно совсем недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено. В главе «Инжир» порядок одомашнивания правильный:"},{"section_type":"QURAN_REFERENCE","content":"По смоковнице и маслине. И гора Синай. И эта безопасная земля.","content_ar":"١ وَالتِّينِ وَالزَّيْتُونِ\u003cbr\u003e٢ وَطُورِ سِينِينَ\u003cbr\u003e٣ وَهَٰذَا الْبَلَدِ الْأَمِينِ","heading":"","reference_title":"Коран 95:1-3","reference_link":"https://www.quranwow.com/#/ch/95/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"Инжир перед маслиной; сегодня мы знаем, что это правильный порядок одомашнивания. В следующем стихе гора предшествует земле; сегодня мы знаем, что гора на миллионы лет раньше пустыни, что подтверждает, что таков порядок событий."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о порядке событий?"},{"section_type":"PARAGRAPH","content":"(В христианской Библии творение самопроизвольно, гора и пустыня были сотворены одновременно.)"}]