[
  {
    "section_type": "PARAGRAPH",
    "content": "Плод находится в амниотической жидкости, но 1400 лет назад никто не знал, что амниотическая жидкость на самом деле является водой."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Амниотическая жидкость представляет собой защитную жидкость, содержащуюся в амниотическом мешке беременной амниоты. Эта жидкость служит подушкой для растущего плода, а также способствует обмену питательными веществами, водой и биохимическими продуктами между матерью и плодом. Для человека амниотическую жидкость принято называть водой или водами (лат. liquor amnii)...\u003cbr\u003e Сначала амниотическая жидкость представляет собой в основном воду с электролитами, но примерно к 12–14-й неделе жидкость также содержит белки, углеводы, липиды и фосфолипиды, а также мочевину, которые способствуют росту плода.",
    "heading": "Амниотическая жидкость",
    "reference_title": "Википедия, амниотическая жидкость, 2020 г.",
    "reference_link": "https://en.wikipedia.org/wiki/Amniotic_fluid"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Амниотическая жидкость для человека в основном состоит из воды. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено. Коран описывает амниотическую жидкость для человека как воду.\u003cbr\u003e"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Он был создан из бьющей воды.",
    "content_ar": "٦ خُلِقَ مِنْ مَاءٍ دَافِقٍ",
    "heading": "",
    "reference_title": "Коран 86:6",
    "reference_link": "https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "«Ма-э مَاءٍ» в переводе с арабского означает вода. Амниотическая жидкость для человека называется водой."
  },
  {
    "section_type": "MORAL",
    "content": "Откуда неграмотный человек, живший 1400 лет назад, мог знать, что амниотическая жидкость человека на самом деле является водой?"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_163_section_1.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Плод защищен тремя слоями:\u003cbr\u003e\u003cbr\u003e 1) Амнио-хорионическая оболочка.\u003cbr\u003e 2) Матка.\u003cbr\u003e 3) Брюшная мышечная стенка.\u003cbr\u003e\u003cbr\u003e Плод получает от матери все необходимое: питательные вещества, кислород... Плод даже может слышать звуки, но ничего не видит, потому что туда не доходит свет. Свет — это единственное, что не достигает плода. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено. В Коране говорится, что плод находится внутри трех тьм:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Он сотворил тебя из одного человека, затем сделал из него свою пару и пас скот для тебя. Восемь пар Он создает вас в утробах ваших матерей, в последовательных формациях, в тройственной тьме. Таков Аллах, ваш Господь. Его царство. Нет бога, кроме Него. Так что же заставило вас отклониться?",
    "content_ar": "١٨٦ خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ ثُمَّ جَعَلَ مِنْهَا زَوْجَهَا وَأَنْزَلَ لَكُمْ مِنَ الْأَنْعَامِ ثَمَانِيَةَ أَزْوَاجٍ ۚ يَخْلُقُكُمْ فِي بُطُونِ أُمَّهَاتِكُمْ خَلْقًا مِنْ بَعْدِ خَلْقٍ فِي ظُلُمَاتٍ ثَلَاثٍ ۚ ذَٰلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ ۖ لَا إِلَٰهَ إِلَّا هُوَ ۖ فَأَنَّىٰ تُصْرَفُونَ",
    "heading": "",
    "reference_title": "Коран 39:6",
    "reference_link": "https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "«В тройной тьме» сегодня мы знаем, что плод сидит в полной темноте внутри трех защитных слоев."
  },
  {
    "section_type": "MORAL",
    "content": "Как мог неграмотный человек, живший 1400 лет назад, знать, что плод находится в полной темноте?"
  }
]