[{"section_type":"GENERAL_REFERENCE","content":"Простое число\u003cbr\u003e Простое число (или простое число) — это натуральное число больше 1, которое не может быть образовано путем умножения двух меньших натуральных чисел. Натуральное число больше 1, не являющееся простым, называется составным числом. Например, 5 — простое число, потому что единственный способ записать его в виде произведения, 1 х 5 или 5 х 1, включает само число 5. Однако число 6 является составным, поскольку оно является произведением двух чисел (2 x 3), каждое из которых меньше 6. Простые числа занимают центральное место в теории чисел из-за фундаментальной теоремы арифметики: каждое натуральное число больше 1 либо само является простым или может быть факторизован как произведение простых чисел, уникальное с точностью до их порядка.","heading":"","reference_title":"Википедия, Простое число, 2020 г.","reference_link":"https://en.wikipedia.org/wiki/Prime_number"},{"section_type":"PARAGRAPH","content":"Простые числа — это 2, 3, 5, 7... Однако это было изображено в Коране за 1400 лет до того, как это было обнаружено. В главе 1 количество стихов, слов и букв — все простые числа."},{"section_type":"IMAGE","content":"images/domain_165_section_1.webp"},{"section_type":"PARAGRAPH","content":"- Количество стихов равно 7 (простое число).\u003cbr\u003e\u003cbr\u003e - Количество слов 29 (простое число).\u003cbr\u003e\u003cbr\u003e - Количество букв 139 (простое число).\u003cbr\u003e\u003cbr\u003e Все характеристики этой главы являются простыми.\u003cbr\u003e\u003cbr\u003e Другой стих Корана описывает эту главу и говорит, что это «Мафани مَثَانِي»."},{"section_type":"QURAN_REFERENCE","content":"Мы дали вам семь пар и Великий Коран.","content_ar":"٨٧ وَلَقَدْ آتَيْنَاكَ سَبْعًا مِنَ الْمَثَانِي وَالْقُرْآنَ الْعَظِيمَ","heading":"","reference_title":"Коран 15:87","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/87"},{"section_type":"PARAGRAPH","content":"В нем говорится, что номер 7 принадлежит к группе под названием «Mathany مَثَانِي». Это же слово встречается и в другом аяте, в котором говорится, что весь Коран также принадлежит к этой же группе «Мафани مَثَانِي»."},{"section_type":"QURAN_REFERENCE","content":"Аллах ниспослал лучшее из хадисов: Писание последовательное и парное. Кожи тех, кто почитает своего Господа, содрогаются от этого, затем их кожа и их сердца смягчаются перед поминанием Аллаха. Таково руководство Аллаха; Он ведет с ним, кого пожелает. Но кого Аллах вводит в заблуждение, тому нет наставника.","content_ar":"٢٣ اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَىٰ ذِكْرِ اللَّهِ ۚ ذَٰلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ ۚ وَمَنْ يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ","heading":"","reference_title":"Коран 39:23","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/23"},{"section_type":"PARAGRAPH","content":"В этом аяте говорится, что весь Коран принадлежит к группе «Мафани مَثَانِي». Это неизвестное слово, однако оно образовано от пары или повторения. В математике нет дела, но есть умножение; Вы можете составить любое натуральное число, просто перемножая простые числа (8 \u003d 2 x 2 x 2).\u003cbr\u003e\u003cbr\u003e В этом аяте говорится, что весь Коран принадлежит к группе «Мафани مَثَانِي», а из предыдущего аята говорится, что число 7 принадлежит к той же группе «Мафани مَثَانِي». Мы уверены, что 7 — простое число, поэтому мы проверили, является ли число букв всего Корана также простым числом или нет.\u003cbr\u003e\u003cbr\u003e Из \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eсчетчика символов Корана\u003c/a\u003e :"},{"section_type":"IMAGE","content":"images/domain_165_section_2.webp"},{"section_type":"PARAGRAPH","content":"Коран состоит из 326159 букв.\u003cbr\u003e\u003cbr\u003e Проверка, является ли это число простым:"},{"section_type":"IMAGE","content":"images/domain_165_section_3.webp"},{"section_type":"PARAGRAPH","content":"Да 326159 — простое число; точно так же, как 7 - простое число."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о простых числах?"}]