[{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eМы знаем от Эйнштейна, что мои часы и ваши часы не будут идти с одинаковой скоростью. Время (или скорость наших часов) зависит от ускорения и/или гравитации. Если мои часы ускоряются и/или находятся в сильном гравитационном поле, то они будут идти медленнее, чем ваши часы. Коран 22.47 сравнивает время на Земле со временем в Раю/Аде (1 день против 1000 лет). В то время как Коран 70.4 сравнивает время на Земле со временем в червоточинах (1 день против 50 000 лет).\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e Мусульмане верят, что Рай и Ад намного больше и массивнее Земли (но все же намного меньше Трона Бога). Общая теория относительности говорит, что время течет медленнее рядом с объектом более массивным, чем Земля (часы идут медленнее в более сильных гравитационных полях). Так что согласно общей теории относительности время в Раю/Аду должно течь намного медленнее, чем на Земле. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено. В Коране 1 день в раю/аду равен 1000 годам на Земле."},{"section_type":"QURAN_REFERENCE","content":"Они призывают вас совершить эту пытку [в аду], и Аллах не нарушит Своего обещания; день твоего Господа [Рая/Ада] подобен тысяче лет того, что ты считаешь.","content_ar":"٤٧ وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَنْ يُخْلِفَ اللَّهُ وَعْدَهُ ۚ وَإِنَّ يَوْمًا عِنْدَ رَبِّكَ كَأَلْفِ سَنَةٍ مِمَّا تَعُدُّونَ","heading":"","reference_title":"Коран 22:47","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/47"},{"section_type":"PARAGRAPH","content":"Здесь Бог обещает тем, кто не верит в Ад и наказание, что каждый день их мучений в Аду отмерит тысячу лет на Земле. Итак, согласно Корану, время на Земле течет быстрее, чем в Раю/Аде. Но это согласуется с общей теорией относительности, согласно которой время течет медленнее вблизи большей массы. Рай и Ад гораздо массивнее Земли, и время там должно течь гораздо медленнее, чем на Земле.\u003cbr\u003e\u003cbr\u003e Христиане верят, что Бог создал Вселенную за 6 земных дней и отдыхал на 7-й. Мусульмане верят, что у Трона Бога прошло 6 дней, но мы пережили на Земле 13,7 миллиардов лет. Мусульмане верят, что Бог не привязан к Своему Трону; скорее Он создал его и установил в качестве эталона. В Коране говорится, что Трон Бога даже шире, чем вся вселенная, так как насчет массы Трона Бога? Божий Трон намного массивнее Земли. Время там должно идти гораздо медленнее, чем на Земле.\u003cbr\u003e\u003cbr\u003e Нашей Солнечной системе 4,57 миллиарда лет. Земля начала аккрецироваться одновременно с Солнцем и соседними с нами планетами 4,57 миллиарда лет назад. Однако Вселенной 13,7 ± 0,2 миллиарда лет. Таким образом, возраст Земли составляет одну треть от возраста Вселенной (4,57 миллиарда / 13,7 миллиарда \u003d 1/3). В Коране Трон Бога используется в качестве ссылки. Во времена Божьего Трона Земле 2 дня, а Небесам, Земле и всему, что между ними, 6 дней (2/6 \u003d 1/3):\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"И ваш Господь, Аллах, сотворивший Небеса и Землю за шесть дней, а затем поселившийся на Троне. [Аллах] Покрывает ночь днем, настойчиво просит его; и солнце, и луна, и звезды порабощены Его приказами. Разве это не Его творение и не Его повеление? Благословен Аллах, Господь всех миров.","content_ar":"٥٤ إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ ۗ أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ ۗ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"Коран 7:54","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/54"},{"section_type":"PARAGRAPH","content":"Те шесть дней на Престоле; таким образом, система отсчета для творения — это Трон, а не Земля."},{"section_type":"QURAN_REFERENCE","content":"Скажи: «Разве вы отрицаете Его [Аллаха], сотворившего Землю за два дня? И вы утверждаете, что другие равны Ему? Он — Господь (всех) миров».","content_ar":"٩ قُلْ أَئِنَّكُمْ لَتَكْفُرُونَ بِالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَتَجْعَلُونَ لَهُ أَنْدَادًا ۚ ذَٰلِكَ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"Коран 41:9","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/9"},{"section_type":"QURAN_REFERENCE","content":"И Мы сотворили Небеса и Землю и ВСЁ МЕЖДУ ними за шесть дней и Нас не коснулась усталость.","content_ar":"٣٨ وَلَقَدْ خَلَقْنَا السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ وَمَا مَسَّنَا مِنْ لُغُوبٍ","heading":"","reference_title":"Коран 50:38","reference_link":"https://www.quranwow.com/#/ch/50/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"Все те дни на Престоле; отправной точкой для творения является Трон. Когда Бог говорит, что Он сотворил Небеса, Землю и ВСЁ ПРОМЕЖУТОЧНОЕ (включая вас и меня) за шесть дней, это означает, что Он имеет в виду период существования. Земля существует 2 дня из 6 (2/6 \u003d 1/3).\u003cbr\u003e\u003cbr\u003e Мусульмане верят, что Бог поддерживает все живое. И все Его повеления ангелам поддерживать человека и животных были записаны на Хранящейся Скрижали. В Коране сказано, что даже лист не упадет на Землю, если он не будет предварительно записан на этой Скрижали. Бог говорит, что Он начертал эту Сохраняемую Табличку до того, как началось сотворение Земли; Он ответил на наши сегодняшние молитвы (как повеления ангелам на Хранящейся Скрижали) в течение первых четырех дней, когда Земля была еще дымом. После этого Он приказал Земле сформироваться."},{"section_type":"QURAN_REFERENCE","content":"Скажи: «Разве вы отрицаете Его [Аллаха], сотворившего Землю за два дня? И вы утверждаете, что другие равны Ему? Он — Господь (всех) миров». Он воздвиг на ней (Земле) горы и благословил ее. И [Аллах] исчислил все его пропитание в четыре дня, поровну для тех, кто просит (молитвы) ПОСЛЕ ЭТОГО [Аллах] повелел небесам, и они все еще были дымом. Он сказал ей и Земле: «Соберитесь, вольно или невольно». Они сказали: «Мы собираемся вместе, в добровольном послушании». Так [Аллах] судил их как семь небес (одно над другим) в два дня и открыл каждому небу его порядок. И Мы [Аллах] украсили нижние небеса светом и защитой. Таково постановление Возвышенного; Знающий.","content_ar":"١٠ وَجَعَلَ فِيهَا رَوَاسِيَ مِنْ فَوْقِهَا وَبَارَكَ فِيهَا وَقَدَّرَ فِيهَا أَقْوَاتَهَا فِي أَرْبَعَةِ أَيَّامٍ سَوَاءً لِلسَّائِلِينَ\u003cbr\u003e١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ\u003cbr\u003e١٢ فَقَضَاهُنَّ سَبْعَ سَمَاوَاتٍ فِي يَوْمَيْنِ وَأَوْحَىٰ فِي كُلِّ سَمَاءٍ أَمْرَهَا ۚ وَزَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَحِفْظًا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ ٩ قُلْ أَئِنَّكُمْ لَتَكْفُرُونَ بِالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَتَجْعَلُونَ لَهُ أَنْدَادًا ۚ ذَٰلِكَ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"Коран 41:9-12","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/9"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003eБог ответил на наши молитвы сегодня, когда Земля была еще дымом (первые четыре дня). После этого (Тумма по-арабски) Бог приказал Земле сформироваться. Формирование Земли заняло два дня. Так что на наши сегодняшние молитвы уже есть ответ на Сохраненной Скрижали еще до того, как началось формирование Земли. Также в первые два дня Бог судил семь наложенных друг на друга небес и открывал Свои повеления ангелам (как инструкции на Сохранившейся Скрижали).\u003cbr\u003e\u003cbr\u003e Во времена Божьего Трона Земле 2 дня, а Небесам, Земле и всему, что между ними, 6 дней. Таким образом, возраст Земли составляет одну треть возраста Вселенной (2/6 \u003d 1/3). Точно так же по земному времени возраст Земли составляет 4,57 миллиарда лет, а возраст Вселенной - 13,7 миллиарда лет; это тоже треть (4,57 млрд/13,7 млрд \u003d 1/3). Таким образом, это то же соотношение во времени Земли или во времени Божьего Трона. Общая теория относительности объясняет, почему время у Трона Бога течет медленнее, чем на Земле. Общая теория относительности объясняет, почему у Трона Бога прошло 6 дней, но мы измерили их как 13,7 миллиардов лет. Итак, согласно Корану:\u003cbr\u003e \u003cbig\u003e\u003cbig\u003e\u003cbig\u003eБОЖИЙ ТРОН\u0026gt;\u003c/big\u003e\u003c/big\u003e\u003c/big\u003e Рай/Ад\u0026gt; \u003csmall\u003e\u003csmall\u003e\u003csmall\u003eземля\u003c/small\u003e\u003c/small\u003e\u003c/small\u003e"},{"section_type":"PARAGRAPH","content":""},{"section_type":"PARAGRAPH","content":"Мы уверены, что время относительно, то есть возраст Вселенной разный для наблюдателей с разным ходом часов. Например, существует наблюдатель, который измеряет возраст Вселенной в 3 миллиарда лет, однако он также измеряет возраст Земли в 1 миллиард лет. Но Коран представил это как соотношение (1/3), и это соотношение оказалось правильным для любого наблюдателя (независимо от хода часов). Если бы Коран представил это в какой-либо другой форме, кроме соотношения, это было бы неправильно для разных наблюдателей.\u003cbr\u003e\u003cbr\u003e Коран 32.5 - время против расстояния; это дает нам скорость ангелов, которая оказалась скоростью света. Однако Коран 22.47 и Коран 70.4 - это время против времени (без расстояния); это замедление времени. Коран 22.47 сравнивает время Земли со временем в Раю/Аду ((1 день против 1000 лет). В то время как Коран 70.4 сравнивает время на Земле со временем в червоточинах (1 день против 50 000 лет)."},{"section_type":"MORAL","content":"Откуда мог неграмотный человек, живший 1400 лет назад, знать, что возраст Земли равен 1/3 возраста Вселенной?"},{"section_type":"PARAGRAPH","content":"(Христианская Библия относит сотворение Земли к первому дню, делая возраст Земли равным возрасту Вселенной. Таким образом, возраст Вселенной согласно Библии составляет шесть тысяч лет)."}]