[{"section_type":"PARAGRAPH","content":"В Коране сказано, что наши сердца могут думать. Скептики утверждают, что тот, кто написал Коран, ошибся, думать могут только клетки мозга. Сегодня ученые обнаружили клетки головного мозга в сердце."},{"section_type":"GENERAL_REFERENCE","content":"В области нейрокардиологии наука обнаружила, что сердце обладает собственной внутренней сетевой системой. Сеть клеток МОЗГА с более чем \u003cstrong\u003e40 000 нейронов!\u003c/strong\u003e Это дает сердцу возможность самостоятельно отправлять и обрабатывать информацию. Даже принимать решения и демонстрировать тип обучения и памяти. Это значит, что вы можете думать сердцем!","heading":"","reference_title":"Сознательное питание, вау. Вы можете БУКВАЛЬНО думать своим сердцем, 2014.","reference_link":"https://consciousnourishment.org/2014/09/12/wow-you-can-literally-think-with-your-heart/"},{"section_type":"PARAGRAPH","content":"В мозгу около 86 миллиардов нейронов, а в сердце всего 40 тысяч нейронов. Это означает, что в мозгу в 2 миллиона раз больше нейронов, чем в сердце; но ученые только что обнаружили, что сигналы, посылаемые от сердца к мозгу, намного больше, чем сигналы, посылаемые от мозга к сердцу."},{"section_type":"GENERAL_REFERENCE","content":"Сердце находится в постоянном двустороннем диалоге с мозгом. Но, объясняет Маккрати, сердце и сердечно-сосудистая система посылают в мозг гораздо больше сигналов, чем мозг посылает сердцу...\u003cbr\u003e\u003cbr\u003e Недавняя работа в относительно новой области нейрокардиологии твердо установила, что сердце является сенсорным органом и центром кодирования и обработки информации, с обширной внутренней нервной системой, которая достаточно сложна, чтобы квалифицироваться как сердечный мозг. Его схема позволяет ему учиться, запоминать и принимать функциональные решения независимо от черепного мозга. Ко всеобщему удивлению результаты показали, что внутренняя нервная система сердца представляет собой сложную самоорганизующуюся систему; хорошо продемонстрирована его нейропластичность, или способность реорганизовываться путем образования новых нейронных связей как в краткосрочной, так и в долгосрочной перспективе.","heading":"","reference_title":"Ноэтические системы, Думая от сердца - наука о сердце и мозге, 2022 г.","reference_link":"https://noeticsi.com/thinking-from-the-heart-heart-brain-science/"},{"section_type":"PARAGRAPH","content":"В сердце есть клетки головного мозга. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"Разве они не путешествовали по земле, \u003cb\u003eи у них не было сердца, чтобы рассуждать,\u003c/b\u003e или ушей, чтобы слушать? Не глаза слепнут, но слепнут сердца в груди.","content_ar":"٤٦ أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَتَكُونَ لَهُمْ قُلُوبٌ يَعْقِلُونَ بِهَا أَوْ آذَانٌ يَسْمَعُونَ بِهَا ۖ فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَٰكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ","heading":"","reference_title":"Коран 22:46","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/46"},{"section_type":"PARAGRAPH","content":"«Кулуб قُلُوبٌ» означает сердца. В этом стихе их сердца могут думать. Сегодня мы знаем, что сердце имеет клетки головного мозга и обменивается сигналами с мозгом."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о клетках мозга?"}]