[{"section_type":"PARAGRAPH","content":"Сегодня мы широко полагаемся на GPS для навигации. GPS обрабатывает сигналы от нескольких искусственных спутников, а затем использует математические методы для определения точного местоположения. Однако эти спутники оказались очень уязвимыми для современных боевых действий; их легко можно было заглушить или сбить ракетами. Но, к счастью, ученые только что подтвердили, что они могут использовать сигналы пульсаров, а затем использовать математику для определения точного местоположения. Пульсары безопасны и бесплатны навсегда."},{"section_type":"GENERAL_REFERENCE","content":"","heading":"Навигация и синхронизация на основе рентгеновских пульсаров (XNAV) или просто навигация по пульсарам - это метод навигации, при котором периодические рентгеновские сигналы, излучаемые пульсарами, используются для определения местоположения транспортного средства, например космического корабля, в глубоком космосе. Транспортное средство, использующее XNAV, будет сравнивать полученные рентгеновские сигналы с базой данных известных частот и местоположений пульсаров. Подобно GPS, это сравнение позволит транспортному средству точно рассчитать свое положение (±5 км). Преимущество использования рентгеновских сигналов по сравнению с радиоволнами состоит в том, что рентгеновские телескопы можно сделать меньше и легче. Сообщалось об экспериментальных демонстрациях в 2018 году.","reference_title":"Википедия, Навигация на основе пульсаров, 2022 г.","reference_link":"https://en.wikipedia.org/wiki/Pulsar-based_navigation"},{"section_type":"PARAGRAPH","content":"Пульсар — это вращающаяся намагниченная звезда, и мы можем использовать его для навигации. Это было известно недавно; однако это было изображено в Коране за 1400 лет до того, как оно было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"И достопримечательности. И по звездам они ведут себя.","content_ar":"١٦ وَعَلَامَاتٍ ۚ وَبِالنَّجْمِ هُمْ يَهْتَدُونَ","heading":"","reference_title":"Коран 16:16","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eИ по звездам ведут себя\u003c/strong\u003e » сегодня мы знаем, что это такое; это пульсарная навигация."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о пульсарной навигации?"}]