[{"section_type":"PARAGRAPH","content":"В Коране молния может вызвать слепоту. Скептики утверждают, что тот, кто написал Коран, совершил ошибку; молния не может вызвать слепоту. Сегодня ученые подтверждают, что молния может вызвать слепоту."},{"section_type":"GENERAL_REFERENCE","content":"","heading":"Слепота от вспышки — это временное или постоянное нарушение зрения во время и после воздействия в течение различного времени световой вспышки чрезвычайно высокой интенсивности, такой как ядерный взрыв, фотография со вспышкой, удар молнии или очень яркий свет, т. е. прожектор, лазерная указка, посадочные огни или ультрафиолетовое излучение. Яркий свет переполняет сетчатку глаз и обычно постепенно исчезает, продолжаясь от нескольких секунд до нескольких минут. Однако, если глаза подвергаются воздействию достаточно сильного света, такого как ядерный взрыв, слепота может стать необратимой.","reference_title":"Википедия, Внезапная слепота, 2022 г.","reference_link":"https://en.wikipedia.org/wiki/Flash_blindness"},{"section_type":"PARAGRAPH","content":"Молния может вызвать слепоту. Это было известно недавно, кем бы это ни было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"Молния почти вырывает их взгляд прочь. Всякий раз, когда оно освещает их, они ходят в нем; но когда смеркается над ними, они останавливаются. Если бы Аллах пожелал, Он лишил бы их слуха и зрения. Аллах способен на все.","content_ar":"٢٠ يَكَادُ الْبَرْقُ يَخْطَفُ أَبْصَارَهُمْ ۖ كُلَّمَا أَضَاءَ لَهُمْ مَشَوْا فِيهِ وَإِذَا أَظْلَمَ عَلَيْهِمْ قَامُوا ۚ وَلَوْ شَاءَ اللَّهُ لَذَهَبَ بِسَمْعِهِمْ وَأَبْصَارِهِمْ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"Коран 2:20","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/20"},{"section_type":"PARAGRAPH","content":"В этом стихе молния вызывает слепоту. Сегодня мы знаем, что молния может вызвать слепоту."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о внезапной слепоте?"}]