[
  {
    "section_type": "PARAGRAPH",
    "content": "В Коране слабые кости и седые волосы связаны чем-то легковоспламеняющимся. Скептики утверждают, что тот, кто написал этот Коран, совершил ошибку; слабые кости и белые волосы не связаны. Сегодня ученые подтверждают, что перекись водорода, соединение, из-за которого наши волосы становятся седыми, также связана со слабыми костями."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Уже много лет известно, что волосы седеют из-за естественного накопления перекиси водорода в волосяных фолликулах, что вызывает окислительный стресс и поседение. (Растворы перекиси водорода годами использовались как дешевый и простой способ «стать блондинкой».)\u003cbr\u003e У молодых людей фермент под названием каталаза расщепляет перекись водорода на воду и кислород. Но более низкие уровни этого фермента в сочетании с более низкими уровнями ферментов, называемых MSR A и B, которые восстанавливают повреждения, вызванные перекисью водорода, вызывают поседение волос с возрастом.",
    "heading": "",
    "reference_title": "Новости NBC, Лечение седых волос? Ученые находят первопричину обесцвечивания, 2013 г.",
    "reference_link": "https://www.nbcnews.com/healthmain/gray-hair-cure-scientists-find-root-cause-discoloration-6c9802771"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Перекись водорода связана с седыми волосами. В низких концентрациях, менее 8%, перекись водорода не опасна и может безопасно использоваться в быту. Но при высоких концентрациях, выше 91%, перекись водорода чрезвычайно опасна и взрывоопасна. Может вызывать самовозгорание (без источника воспламенения) и взрывоопасные реакции; он используется в качестве ракетного топлива.\u003cbr /\u003e\u003cbr /\u003e Сегодня ученые обнаружили, что перекись водорода также связана со слабыми костями."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Недавно мы обнаружили, что дефицит эстрогена приводит к снижению тиоловой антиоксидантной защиты в костях грызунов. Более того, введение препаратов, повышающих концентрацию в костях глутатиона, основного внутриклеточного антиоксиданта, предотвращало потерю костной массы из-за дефицита эстрогена, в то время как истощение запасов глутатиона при введении бутионинсульфоксимина провоцировало значительную потерю костной массы. Для дальнейшего анализа механизма, с помощью которого антиоксидантная защита модулирует потерю костной массы, мы сравнили экспрессию известных антиоксидантных ферментов в остеокластах. Мы обнаружили, что глутатионпероксидаза 1 (Gpx), фермент, в первую очередь ответственный за внутриклеточное расщепление перекиси водорода, в подавляющем большинстве случаев является преобладающим антиоксидантным ферментом, экспрессируемым остеокластами, и что его экспрессия была увеличена в макрофагах костного мозга с помощью активатора рецептора лиганда ядерного фактора-κB. (RANKL), а в остеокластах – 17β-эстрадиолом. Поэтому мы проверили эффект сверхэкспрессии Gpx в остеокластах путем стабильной трансфекции клеток RAW 264.7 (RAW), которые способны к дифференцировке остеокластов в ответ на RANKL, конструкцией, экспрессирующей Gpx. Образование остеокластов прекратилось. Экспрессионная конструкция Gpx также подавляла RANKL-индуцированную активацию ядерного фактора-κB и повышала устойчивость к окислению дигидродихлорфлуоресцеина экзогенной перекисью водорода. Поэтому мы проверили роль перекиси водорода в потере костной ткани, вызванной дефицитом эстрогена, путем введения мышам пегилированной каталазы. Мы обнаружили, что каталаза предотвращает потерю костной ткани, вызванную овариэктомией. Эти результаты позволяют предположить, что перекись водорода является реактивной формой кислорода, ответственной за сигнализацию потери костной массы при дефиците эстрогена.",
    "heading": "Абстрактный",
    "reference_title": "Oxford Academic, Перекись водорода необходима для потери костной массы из-за дефицита эстрогена и образования остеокластов, 2005 г.",
    "reference_link": "https://academic.oup.com/endo/article/146/2/728/2878298"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "« \u003cstrong\u003eЭти результаты предполагают, что перекись водорода является реактивной формой кислорода, ответственной за сигнализацию потери костной массы при дефиците эстрогена\u003c/strong\u003e ». Перекись водорода связана со слабыми костями. Это было известно недавно; однако это было изображено в Коране за 1400 лет до того, как оно было обнаружено."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Он сказал: «Господи, кости мои ослабели, и волосы мои запылали сединой, и никогда, Господи, я не разочаровывался в своей молитве к Тебе.",
    "content_ar": "٤ قَالَ رَبِّ إِنِّي وَهَنَ الْعَظْمُ مِنِّي وَاشْتَعَلَ الرَّأْسُ شَيْبًا وَلَمْ أَكُنْ بِدُعَائِكَ رَبِّ شَقِيًّا",
    "heading": "",
    "reference_title": "Коран 19:4",
    "reference_link": "https://www.quranwow.com/#/ch/19/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/4"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "В этом стихе слабые кости и седые волосы связаны чем-то легковоспламеняющимся. Сегодня мы знаем, что это такое, это перекись водорода."
  },
  {
    "section_type": "MORAL",
    "content": "Откуда неграмотный человек, живший 1400 лет назад, мог знать о перекиси водорода?"
  }
]