[{"section_type":"PARAGRAPH","content":"1400 лет назад люди думали, что камни могут падать на землю и все; никто не знал, что камни могут погружаться глубже под землю. Однако Коран изображает камни, которые погружаются глубже под поверхность. Скептики утверждают, что тот, кто написал Коран, допустил ошибку, камни на поверхности не могут двигаться дальше. Сегодня геологи обнаружили породы, которые ушли под землю более чем на 400 км."},{"section_type":"IMAGE","content":"images/domain_19_section_1.gif"},{"section_type":"PARAGRAPH","content":"Самая высокая точка на Земле находится в Гималаях на горе Эверест высотой 8,8 км. Оказалось, что эта гора имеет корни примерно на 250 км в глубину."},{"section_type":"GENERAL_REFERENCE","content":"Более крупная Азиатская плита протолкнула Индийскую плиту глубоко в мантию — процесс, называемый субдукцией, — погрузив ее как минимум на 155 миль (250 километров) под поверхность, предполагает новое исследование, опубликованное в майском выпуске журнала Geology. Это падение в два раза превышает предыдущие оценки.","heading":"","reference_title":"Живая наука, раскрыты глубины гималайских горных корней, 2010 г.","reference_link":"https://www.livescience.com/6595-depth-himalayan-mountain-roots-revealed.html"},{"section_type":"IMAGE","content":"images/domain_19_section_2.webp"},{"section_type":"PARAGRAPH","content":"Эта субдукция переносит воду внутри горных пород с поверхности вниз в среднюю мантию. Ученые обнаружили огромное количество воды внутри минерала на глубине от 410 до 660 км под поверхностью."},{"section_type":"GENERAL_REFERENCE","content":"Недра Земли содержат примерно столько же воды, сколько наши океаны. Это вывод из экспериментов с породами, типичными для переходной зоны мантии, глобального буферного слоя на глубине от 410 до 660 километров под нами, который отделяет верхнюю мантию от нижней. «Если наша оценка верна, это означает, что в недрах Земли есть большое количество воды», — говорит Хунчжан Фей из Байройтского университета в Германии. «Общее количество воды в недрах Земли почти равно массе всей воды Мирового океана».\u003cbr\u003e Результаты добавляют все больше доказательств того, что под нами гораздо больше воды, чем ожидалось, в основном запертой в кристаллах минералов в виде ионов, а не в жидкой воде.","heading":"В мантии Земли столько же воды, сколько во всех океанах","reference_title":"New Scientist, В мантии Земли столько же воды, сколько во всех океанах, 2017 г.","reference_link":"https://www.newscientist.com/article/2133963-theres-as-much-water-in-earths-mantle-as-in-all-the-oceans/"},{"section_type":"PARAGRAPH","content":"Высокое давление там разрушает все камни. Но из этого открытия мы знаем, что вода и камни с поверхности погрузились более чем на 400 км под поверхность Земли. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"Затем после этого ваши сердца затвердели, как скалы, или еще сильнее. Ибо есть некоторые скалы, из которых бьют реки, и из них течет трещина и вода, из них и из них нисходят в благоговении перед Аллахом. Аллах не ведает о том, что вы делаете.","content_ar":"٧٤ ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَٰلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً ۚ وَإِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْأَنْهَارُ ۚ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ ۚ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ ۗ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ","heading":"","reference_title":"Коран 2:74","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/74"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eИ от тех, кто спускается в страхе перед Аллахом\u003c/strong\u003e » здесь камни и вода опускаются под поверхность, но Коран больше не говорит «камни» или «вода», потому что на этой глубине камни разрушаются, и вода уже не жидкая. а скорее в виде ионов внутри минералов. Если бы Коран сказал, что тонущие камни остаются нетронутыми, это было бы ошибкой."},{"section_type":"MORAL","content":"Откуда мог неграмотный человек, живший 1400 лет назад, знать, что камни могут тонуть под поверхностью?"}]