[{"section_type":"PARAGRAPH","content":"В Коране солнце дает нам что-то взаймы, за что мы должны отплатить позже. Скептики утверждают, что тот, кто написал Коран, допустил ошибку; мы ничего не берем взаймы у Солнца и не возвращаем ничего позже. Сегодня ученые подтверждают, что энергию, которую вы получаете от солнца, вам придется потерять позже в тени."},{"section_type":"GENERAL_REFERENCE","content":"В физике и химии закон сохранения энергии гласит, что полная энергия изолированной системы остается постоянной; Говорят, что он сохраняется с течением времени. В случае закрытой системы принцип гласит, что общее количество энергии внутри системы может быть изменено только за счет поступления или выхода энергии из системы. Энергия не может быть ни создана, ни уничтожена; скорее, его можно только трансформировать или перевести из одной формы в другую.","heading":"Сохранение энергии","reference_title":"Википедия, Сохранение энергии, 2024 г.","reference_link":"https://en.wikipedia.org/wiki/Conservation_of_energy"},{"section_type":"PARAGRAPH","content":"Энергию нельзя ни создать, ни уничтожить, энергия сохраняется. Об этом стало известно недавно, однако это было описано в Коране за 1400 лет до его открытия. В Коране солнце дает нам взаймы то, что мы должны отплатить позже без каких-либо прибавлений и вычетов:"},{"section_type":"QURAN_REFERENCE","content":"\u003cbr\u003eВы бы видели, как солнце, когда оно взошло, отклонялось от их пещеры вправо, а когда оно зашло, оно светило им слева, когда они лежали посреди пещеры. Это было одно из чудес Аллаха. Тот, кого Аллах ведет прямым путем, поистине следует прямым путем; а кого Он вводит в заблуждение, тому не найдешь направляющего друга.","content_ar":"١٧ وَتَرَى الشَّمْسَ إِذَا طَلَعَتْ تَزَاوَرُ عَنْ كَهْفِهِمْ ذَاتَ الْيَمِينِ وَإِذَا غَرَبَتْ تَقْرِضُهُمْ ذَاتَ الشِّمَالِ وَهُمْ فِي فَجْوَةٍ مِنْهُ ۚ ذَٰلِكَ مِنْ آيَاتِ اللَّهِ ۗ مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ ۖ وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا","heading":"","reference_title":"Коран 18:17","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/17"},{"section_type":"PARAGRAPH","content":"«Кард قَرْض» означает кредит. «Такридухум تَقْرِضُهُمْ» означает дать им взаймы. Здесь солнце дает им кредит. Но в исламе вы должны погасить кредит позже без каких-либо процентов, прибавок или вычетов. Таким образом, солнце дает им взаймы то, что им придется вернуть позже, без каких-либо прибавлений или вычитаний. Сегодня мы знаем, что энергию, которую вы получаете от солнца, вы должны потерять позже в тени, без каких-либо прибавлений или вычитаний, поскольку энергия сохраняется."},{"section_type":"MORAL","content":"Откуда мог неграмотный человек, живший 1400 лет назад, знать о сохранении солнечной энергии?"}]