[{"section_type":"PARAGRAPH","content":"В Коране, в глубоких водах, где человек не видит своей руки, Аллах все же может дать свет. Скептики утверждают, что тот, кто написал Коран, допустил ошибку, солнечный свет может достигать высоты всего 200 метров. Глубже нет огня или какого-либо источника света, поэтому свет не может быть ниже 200 метров. Сегодня ученые обнаружили биолюминесцентных животных, которые излучают собственный свет; тысячи метров глубины."},{"section_type":"GENERAL_REFERENCE","content":"Биолюминесценция широко распространена среди животных, особенно в открытом море, включая рыб, медуз, гребневиков, ракообразных и головоногих моллюсков; у некоторых грибов и бактерий; и у различных наземных беспозвоночных, включая насекомых. По оценкам, в морских прибрежных средах обитания около 2,5% организмов являются биолюминесцентными, тогда как в пелагических средах обитания в восточной части Тихого океана было обнаружено, что около 76% основных таксонов глубоководных животных способны излучать свет. Выявлено более 700 родов животных со светообразующими видами. Большая часть морского светового излучения приходится на синий и зеленый световой спектр. Однако некоторые рыбы с открытой челюстью излучают красный и инфракрасный свет, а род Tomopteris излучает желтый свет.","heading":"Распределение","reference_title":"Википедия, Биолюминесценция, 2023 г.","reference_link":"https://en.wikipedia.org/wiki/Bioluminescence"},{"section_type":"PARAGRAPH","content":"Животные могут производить собственный свет посредством биолюминесценции. Об этом стало известно недавно, однако это было описано в Коране за 1400 лет до того, как оно было обнаружено:"},{"section_type":"QURAN_REFERENCE","content":"Или как тьма в огромном глубоком океане, охваченном волнами, увенчанными волнами, увенчанными облаками: глубины тьмы, одна над другой: если человек протянет руку, он не увидит ее! Если Аллах не даст свет человеку, у него не будет света!","content_ar":"٤٠ أَوْ كَظُلُمَاتٍ فِي بَحْرٍ لُجِّيٍّ يَغْشَاهُ مَوْجٌ مِنْ فَوْقِهِ مَوْجٌ مِنْ فَوْقِهِ سَحَابٌ ۚ ظُلُمَاتٌ بَعْضُهَا فَوْقَ بَعْضٍ إِذَا أَخْرَجَ يَدَهُ لَمْ يَكَدْ يَرَاهَا ۗ وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ","heading":"","reference_title":"Коран 24:40","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eЕсли человек протянет руку, он не увидит ее! Если Аллах не даст свет человеку, у него не будет света!\u003c/strong\u003e » В этом аяте человек не может увидеть свою руку, используя солнечный свет, но Аллах все равно может дать свет. Это означает, что в глубоких водах есть свет, но не солнечный свет. Сегодня учёные подтверждают, что в глубоких водах животные могут производить собственный свет посредством биолюминесценции."},{"section_type":"MORAL","content":"Откуда мог неграмотный человек, живший 1400 лет назад, знать о биолюминесценции?"}]