[
  {
    "section_type": "PARAGRAPH",
    "content": "В Коране мы можем видеть только черное и белое в темноте. Скептики утверждают, что тот, кто написал Коран, допустил ошибку, мы всегда видим его в цвете, а не в черно-белом. Ученые только что подтвердили, что в тусклом свете люди могут видеть только черно-белое изображение."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "В задней части наших глаз расположены два типа светочувствительных органов: палочковидные и конусообразные. И палочки, и колбочки чувствительны к свету. Разница между ними в том, что палочки позволяют нам видеть при очень тусклом свете, но не позволяют различать цвета, а колбочки позволяют нам видеть цвета, но не работают при тусклом свете.\u003cbr\u003e Когда наступает темнота, колбочки теряют способность реагировать на свет. Палочки продолжают реагировать на доступный свет, но поскольку они, так сказать, не видят цвета, все кажется различными оттенками черного, белого и серого.",
    "heading": "Чувствуя свет",
    "reference_title": "Общественные СМИ Индианы, Ночное видение и люди: почему мы не видим цвета?, 2012 г.",
    "reference_link": "https://indianapublicmedia.org/amomentofscience/night-vision-humans-color.php"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "« \u003cstrong\u003eПалочки позволяют нам видеть при очень тусклом свете, но не позволяют различать цвета, а колбочки позволяют нам видеть цвета, но не работают при тусклом свете».\u003c/strong\u003e Таким образом, при тусклом свете мы можем видеть только черно-белое изображение. Об этом стало известно совсем недавно, однако это было описано в Коране за 1400 лет до того, как оно было обнаружено."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Разрешено вам совокупление с вашими женами в ночь поста. Они — одежда для вас, а вы — одежда для них. Аллах знает, что вы предавали себя, но Он обратился к вам и простил вас. Итак, подойдите к ним сейчас и ищите то, что предназначил вам Аллах, и ешьте и пейте, пока белая полоса рассвета не сможет отличиться от черной полосы. Затем завершите пост до наступления темноты. Но не приближайтесь к ним, пока вы находитесь в ретрите в мечетях. Это пределы Аллаха, поэтому не приближайтесь к ним. Таким образом Аллах разъясняет Свои откровения людям, чтобы они могли достичь благочестия.",
    "content_ar": "١٨٧ أُحِلَّ لَكُمْ لَيْلَةَ الصِّيَامِ الرَّفَثُ إِلَىٰ نِسَائِكُمْ ۚ هُنَّ لِبَاسٌ لَكُمْ وَأَنْتُمْ لِبَاسٌ لَهُنَّ ۗ عَلِمَ اللَّهُ أَنَّكُمْ كُنْتُمْ تَخْتَانُونَ أَنْفُسَكُمْ فَتَابَ عَلَيْكُمْ وَعَفَا عَنْكُمْ ۖ فَالْآنَ بَاشِرُوهُنَّ وَابْتَغُوا مَا كَتَبَ اللَّهُ لَكُمْ ۚ وَكُلُوا وَاشْرَبُوا حَتَّىٰ يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ ۖ ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ ۚ وَلَا تُبَاشِرُوهُنَّ وَأَنْتُمْ عَاكِفُونَ فِي الْمَسَاجِدِ ۗ تِلْكَ حُدُودُ اللَّهِ فَلَا تَقْرَبُوهَا ۗ كَذَٰلِكَ يُبَيِّنُ اللَّهُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَّقُونَ",
    "heading": "",
    "reference_title": "Коран 2:187",
    "reference_link": "https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/187"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "« \u003cstrong\u003eБелую полосу рассвета можно отличить от черной полосы\u003c/strong\u003e » в этом стихе люди могут видеть только черное и белое в тусклом свете; никаких цветов. Сегодня мы знаем, что это правильно; палочки позволяют нам видеть при очень тусклом свете, но не позволяют различать цвета, а колбочки позволяют нам видеть цвета, но не работают при тусклом свете."
  },
  {
    "section_type": "MORAL",
    "content": "Откуда неграмотный человек, живший 1400 лет назад, мог знать, что люди не могут видеть цвета в тусклом свете?"
  }
]