[{"section_type":"PARAGRAPH","content":"В Коране движущаяся тень может стоять на месте. Скептики утверждают, что тот, кто написал Коран, допустил ошибку, тень никогда не может стоять на месте. Сегодня астрономы подтверждают, что планеты могут быть приливно привязаны к своей звезде, всегда обращенной к звезде одной и той же стороной.\u003cbr /\u003e\u003cbr /\u003e Приливная блокировка приводит к тому, что одна и та же сторона Луны всегда обращена к Земле. Помните океанские приливы и отливы? Ну, они вызваны лунной гравитацией. Этот рисунок показывает вам, как трение океана передает кинетическую энергию вращения Земли на Луну:"},{"section_type":"IMAGE","content":"images/domain_194_section_1.gif"},{"section_type":"PARAGRAPH","content":"Приливные выпуклости передают кинетическую энергию вращения Земли Луне; это приводит к замедлению вращения Земли. Наступает время, когда Земля вращается с той же скоростью, с которой Луна вращается вокруг Земли. В этом случае больше не происходит смещения приливных выпуклостей и никакая энергия не передается на Луну. Земля всегда обращена к Луне одной и той же стороной.\u003cbr /\u003e\u003cbr /\u003e Этот точный процесс также происходит между Землей и Солнцем. Земля также передает свою кинетическую энергию вращения Солнцу. Но из-за большего расстояния до Солнца эта передача энергии намного слабее, и Земле требуется гораздо больше времени, чтобы приливно привязаться к Солнцу. Но если пройдёт достаточно времени, то в конечном итоге он будет приливно привязан к Солнцу. Об этом стало известно недавно, однако это было описано в Коране за 1400 лет до его открытия. В Коране сказано, что движущаяся тень может стоять на месте:\u003cbr /\u003e\u003cbr /\u003e"},{"section_type":"QURAN_REFERENCE","content":"Коран 25:45 Разве ты не видишь, как твой Господь простирает тень? Если бы Он пожелал, Он мог бы сделать это еще. И Мы сделали солнце указателем на него.","content_ar":"٤٥ أَلَمْ تَرَ إِلَىٰ رَبِّكَ كَيْفَ مَدَّ الظِّلَّ وَلَوْ شَاءَ لَجَعَلَهُ سَاكِنًا ثُمَّ جَعَلْنَا الشَّمْسَ عَلَيْهِ دَلِيلًا","heading":"","reference_title":"Коран 25:45","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/45"},{"section_type":"PARAGRAPH","content":"Тень может стоять на месте только в том случае, если к Солнцу всегда обращена одна и та же сторона Земли. Сегодня мы знаем, что это такое, это приливная блокировка."},{"section_type":"MORAL","content":"Откуда мог неграмотный человек, живший 1400 лет назад, знать о приливных блокировках?"}]