[{"section_type":"PARAGRAPH","content":"В Коране затуманенное зрение в момент смерти связано с железом. Скептики утверждают, что тот, кто написал Коран, допустил ошибку; железо не имеет ничего общего с затуманиванием зрения. Сегодня учёные подтверждают, что в пожилом возрасте железо вызывает ухудшение зрения.\u003cbr /\u003e\u003cbr /\u003e Железо необходимо для зрения:"},{"section_type":"GENERAL_REFERENCE","content":"Железо является необходимым минералом для многих функций организма, включая зрение. Но, согласно результатам недавних исследований, слишком много железа – или проблемы с его правильным использованием, хранением или транспортировкой – могут привести к потере зрения в виде таких состояний, как возрастная дегенерация желтого пятна и синдром гиперферритинемии.","heading":"Возрастная дегенерация желтого пятна (ВМД) считается основной причиной потери зрения у людей старше 50 лет. Макула, небольшая часть сетчатки, которая отвечает за четкое и детальное зрение, со временем ухудшается, когда пигмент сетчатки ухудшается. Эпителий (RPE), окружающий макулу, окисляется, вызывая воспалительную реакцию.","reference_title":"Институт железных заболеваний, Железо способствует основным причинам потери зрения, 2020 г.","reference_link":"https://irondisorders.org/2020/10/29/iron-contributes-to-the-leading-causes-of-vision-loss/"},{"section_type":"PARAGRAPH","content":"При температуре выше 50 железо окисляется (ржавеет), вызывая воспаление и помутнение зрения. Об этом стало известно недавно, однако это было описано в Коране за 1400 лет до его открытия."},{"section_type":"QURAN_REFERENCE","content":"Коран 50:22 «Вы пренебрегали этим, поэтому Мы сняли с вас ваше завесу, и ваше зрение сегодня железное».","content_ar":"٢٢ لَقَدْ كُنْتَ فِي غَفْلَةٍ مِنْ هَٰذَا فَكَشَفْنَا عَنْكَ غِطَاءَكَ فَبَصَرُكَ الْيَوْمَ حَدِيدٌ","heading":"","reference_title":"Коран 50:22","reference_link":"https://www.quranwow.com/#/ch/50/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/22"},{"section_type":"PARAGRAPH","content":"«Хадид حَدِيدٌ» означает «железо». В этом стихе в момент смерти затуманенное зрение связано с железом. Сегодня мы знаем, что в пожилом возрасте окисленное железо вызывает ухудшение зрения."},{"section_type":"MORAL","content":"Откуда мог неграмотный человек, живший 1400 лет назад, знать, что железо связано с затуманиванием зрения?"}]