[
  {
    "section_type": "PARAGRAPH",
    "content": "\u003cstrong\u003eВ Коране молния связана с ростом растений. "
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "«Мгновенный рост: как молния полезна для почвы»\n\nГрозы удивительны и необходимы растениям во многих отношениях, о которых вы, возможно, даже не подозреваете, и одно из них связано с производством удобрений из атмосферы…\n\nРастениям для роста необходим азот, а атмосфера Земли на 78% состоит из азота. Однако этот азот, находящийся в воздухе, или молекулярный азот, представляет собой соединение с двумя прочно связанными атомами азота.\n\nИз-за этой прочной связи растения не могут усваивать азот из воздуха до тех пор, пока мощный энергетический разряд не разделит их. Молния буквально является и служит таким энергетическим разрядом.\n\nПри напряжении до миллиарда вольт молния горит при температуре 50 000 градусов, что делает её горячее поверхности Солнца. Когда ударяет молния, она разрывает связь в молекулах азота, находящихся в воздухе. Затем эти свободные атомы азота получают возможность соединиться с молекулами кислорода, образуя соединение, называемое нитратами.\n\nПосле образования нитраты переносятся на землю дождем. Там растения могут впитать это мощное природное удобрение, а грязь и пыль смыты. прочь.\n\nЭто одна из причин, почему сельское хозяйство является приоритетным в районах, где часто бывают грозы. Богатые азотом дождевые капли помогают почве стать идеальной для земледелия.",
    "heading": "«Мгновенный рост: насколько молния полезна для почвы»",
    "reference_title": "Spectrum News, Мгновенный рост: насколько молния полезна для почвы, 2021 г.",
    "reference_link": "https://spectrumlocalnews.com/nc/triangle-sandhills/weather/2021/04/20/lightning--it-s-good-for-the-soil"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Молния образует натуральное удобрение, необходимое для роста растений. "
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "И из Его знамений то, что Он показывает вам молнии, вызывающие страх и надежду. ",
    "content_ar": "٢٤ وَمِنْ آيَاتِهِ يُرِيكُمُ الْبَرْقَ خَوْفًا وَطَمَعًا وَيُنَزِّلُ مِنَ السَّمَاءِ مَاءً فَيُحْيِي بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا ۚ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ",
    "heading": "",
    "reference_title": "Коран 30:24",
    "reference_link": "https://www.quranwow.com/#/ch/30/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/24"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "В этом стихе молния связана с ростом растений. "
  },
  {
    "section_type": "MORAL",
    "content": "Откуда мог неграмотный человек, живший 1400 лет назад, знать о круговороте азота?"
  }
]