[
  {
    "section_type": "PARAGRAPH",
    "content": "<strong> В Коране один из джиннов путешествовал из Иерусалима в Йемен и обратно за очень короткое время. Скептики утверждают, что это быстрее света; невозможно, это нарушает законы физики. Эта скорость оказалась равной 26 Мах, что медленнее, чем у современных самых быстрых ракет со скоростью 27-30 Мах. </strong>"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "",
    "heading": "\"Авангард ... является российским гиперзвуковым планирующим аппаратом (ГПА). Он может быть несомым как многозарядная головная часть с независимым наведением (МБР), например, UR-100UTTKh, Р-36М2 и РС-28 Сармат. Может доставлять как ядерные, так и обычные боезаряды. Сообщается, что Авангард способен развивать скорость при входе в атмосферу (свыше 27 Мах и близко к 30 Мах).\""
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Военные ракеты движутся со скоростью 27-30 Мах. Гиперзвуковой полет был известен недавно, однако в Коране это описано за 1400 лет до того, как он стал известен. В истории о Сабаа джинн совершил круговой рейс из Иерусалима в Йемен и обратно.<br /><br />Когда вы смотрите на объект, свет доходит до вашего глаза за долю секунды. Но свет не возник на этом объекте; свет возник на Солнце, затем прошел 8 минут 20 секунд от Солнца до объекта, а затем от объекта до вашего глаза. Таким образом, проходит 8,33333 минуты, прежде чем свет отражается от объекта, и только затем доля секунды, чтобы достичь вашего глаза."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Демон из джиннов сказал: «Я принесу это тебе, прежде чем ты встанешь со своего места. Я достаточно силен и надежен, чтобы сделать это». Тот, кто обладал знанием из Книги, сказал: «Я принесу это тебе прежде, чем твой взгляд вернется к тебе». И когда он увидел, что это стоит перед ним, он сказал: «Это из милости моего Господа, чтобы испытать меня — благодарен я или неблагодарен. Тот, кто благодарен, его благодарность идет на его собственную пользу; но кто неблагодарен — мой Господь независим и великодушен».",
    "content_ar": "٣٩ قَالَ عِفْرِيتٌ مِنَ الْجِنِّ أَنَا آتِيكَ بِهِ قَبْلَ أَنْ تَقُومَ مِنْ مَقَامِكَ ۖ وَإِنِّي عَلَيْهِ لَقَوِيٌّ أَمِينٌ<br>٤٠ قَالَ الَّذِي عِنْدَهُ عِلْمٌ مِنَ الْكِتَابِ أَنَا آتِيكَ بِهِ قَبْلَ أَنْ يَرْتَدَّ إِلَيْكَ طَرْفُكَ ۚ فَلَمَّا رَآهُ مُسْتَقِرًّا عِنْدَهُ قَالَ هَٰذَا مِنْ فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ ۖ وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ ۖ وَمَنْ كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ",
    "heading": "",
    "reference_title": "Quran 27:39-40",
    "reference_link": "https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/39"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Yartadd на арабском يَرْتَدَّ означает возвращаться или отскакивать (свет не возник там). Kabla на арабском قَبْلَ означает ДО. «قَبْلَ أَنْ يَرْتَدَّ إِلَيْكَ طَرْفُكَ» означает ДО того, как свет отразится к вам. Этот аят говорит ДО отражения (не после). Он относится к первому сегменту от Солнца до объекта — 8 минут 20 секунд. Таким образом, джинн совершил круговой рейс из Иерусалима в Йемен и обратно за 8,33333 минуты (не за долю секунды, как утверждают скептики).<br /><br />Следовательно, мы вычисляем скорость = расстояние / время.<br /><br />Получение расстояния от Иерусалима до Йемена:"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_202_section_1.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Расстояние от Йемена до Иерусалима составляет 2250 км; таким образом, круговой путь будет 2250 км x 2 = 4500 км.<br /><br /><strong>Скорость = Расстояние / Время </strong>= 4500 км / 8,33333 мин = 540 км/мин = 32 400 км/ч"
  },
  {
    "section_type": "MORAL",
    "content": "Преобразование в Мах: (32 400 км/ч) / (1 234,8 км/ч за Мах) = 26,24 Мах"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Этот джинн путешествовал со скоростью 26 Мах. 26 Мах медленнее, чем у современных военных ракет со скоростью 27-30 Мах. Таким образом, этот джинн не нарушал законы физики, путешествуя быстрее света, как утверждают скептики. Гиперзвуковой полет известен и используется сегодня для больших расстояний. Ошибок в Коране нет."
  },
  {
    "section_type": "MORAL",
    "content": "Как неграмотный человек, живший 1400 лет назад, мог знать о гиперзвуковом полете?"
  }
]
