[{"section_type":"IMAGE","content":"images/domain_22_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Экспансивные почвы содержат минералы, такие как смектитовые глины, которые способны поглощать воду. Когда они впитывают воду, они увеличиваются в объеме. Чем больше воды они поглощают, тем больше увеличивается их объем. Расширение на десять процентов и более не является редкостью. Это изменение объема может оказать достаточное воздействие на здание или другую конструкцию, чтобы вызвать повреждение.","heading":"Что такое «экспансивная почва»?","reference_title":"Геология, экспансивная почва и экспансивная глина, 2019 г.","reference_link":"https://geology.com/articles/expansive-soil.shtml"},{"section_type":"PARAGRAPH","content":"Именно вода заставляет почву расширяться. Выбоины на асфальтированных дорогах вызваны расширением и сжатием почвы под ними. Когда вода расширяет почву, она толкает асфальт вверх. Когда почва высыхает, она сжимается, и асфальт образует выбоину."},{"section_type":"IMAGE","content":"images/domain_22_section_2.webp"},{"section_type":"PARAGRAPH","content":"Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"И из Его знамений то, что вы видите землю еще. Но когда Мы ниспосылаем на него воду, он сотрясается и поднимается. Воистину, Тот, Кто воскресил его, оживит мертвых. Он Способен на все.","content_ar":"٣٩ وَمِنْ آيَاتِهِ أَنَّكَ تَرَى الْأَرْضَ خَاشِعَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ ۚ إِنَّ الَّذِي أَحْيَاهَا لَمُحْيِي الْمَوْتَىٰ ۚ إِنَّهُ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"Коран 41:39","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/39"},{"section_type":"PARAGRAPH","content":"«Рабуа» по-арабски رَبْوَة означает возвышенность. Его глагол «Ярбу يَربُو» означает подняться выше. В этом стихе «Рабат رَبَتْ» означает «поднялся выше» (оно также встречается в Коране 13:17, что означает «плавать» или «подниматься на поверхность воды»). В этом стихе вода заставляет почву сотрясаться и подниматься вверх."},{"section_type":"MORAL","content":"Откуда мог неграмотный человек, живший 1400 лет назад, знать, что вода заставляет почву расширяться вверх?"}]