[{"section_type":"PARAGRAPH","content":"1400 лет назад люди думали, что горы лежат на поверхности. Никто не знал, что под землей есть горы. Сегодня геологи обнаружили горы на глубине 400 км под поверхностью, с пиками высотой 40 км."},{"section_type":"IMAGE","content":"images/domain_23_section_1.webp","reference_title":"National Geographic, Rugged \u0027mountains\u0027 taller than Everest lurk deep inside Earth, 2019","reference_link":"https://www.nationalgeographic.com/science/article/rugged-mountains-taller-everest-lurk-deep-inside-earth"},{"section_type":"GENERAL_REFERENCE","content":"Такие исследователи, как Барбара Романович из Калифорнийского университета в Беркли, используют сейсмические (землетрясения) волны для сканирования внутренностей нашей планеты, подобно тому, как врачи используют ультразвук, чтобы заглянуть внутрь пациентов. То, что они видят, полно сложных деталей — не безвкусный кусок минерала, а богатый и динамичный внутренний ландшафт.\u003cbr\u003e Мантия кажется многослойной, как луковица, с основными переходами на 250 миль и 410 миль вниз. На уровне 410 миль исследователи недавно обнаружили огромную внутреннюю горную цепь, вершины которой, возможно, даже выше Эвереста. «Недавно мы обнаружили еще одно изменение на глубине около 1000 километров [600 миль], — говорит Романович.","heading":"Глубоко внутри Земли ученые находят странные капли и горы выше Эвереста","reference_title":"NBC News, Глубоко внутри Земли ученые находят странные капли и горы выше Эвереста, 2019 г.","reference_link":"https://www.nbcnews.com/mach/science/deep-inside-earth-scientists-find-weird-blobs-mountains-taller-mount-ncna997111"},{"section_type":"PARAGRAPH","content":"На глубине 400 км под поверхностью Земли есть горы высотой 40 км, которые замедляют движение пластичного слоя над ней. Об этом стало известно совсем недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"И Мы воздвигли на земле горы, чтобы она не колебалась вместе с ними, и Мы положили в них указатели и проходы, чтобы они могли вестись.","content_ar":"٣١ وَجَعَلْنَا فِي الْأَرْضِ رَوَاسِيَ أَنْ تَمِيدَ بِهِمْ وَجَعَلْنَا فِيهَا فِجَاجًا سُبُلًا لَعَلَّهُمْ يَهْتَدُونَ","heading":"","reference_title":"Коран 21:31","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"«Плата فِي» означает внутри. («Аала على» означает «наверху»; однако здесь оно не использовалось.) В Коране конкретно говорится, что внутри Земли есть горы, поэтому она не качается. Сегодня мы знаем, что на глубине 400 км под поверхностью Земли есть горы высотой 40 км, которые замедляют движение пластичного слоя над ней."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о внутренних горах?"}]