[{"section_type":"PARAGRAPH","content":"Земная кора плавает над полурасплавленным слоем, называемым астеносферой."},{"section_type":"GENERAL_REFERENCE","content":"Астеносфера — высоковязкая, механически слабая и пластично деформирующаяся область верхней мантии Земли. Он расположен под литосферой, на глубине примерно от 80 до 200 км (от 50 до 120 миль) ниже поверхности ... Считается, что верхняя часть астеносферы является зоной, на которой расположены большие жесткие и хрупкие литосферные плиты Земли. корка двигается. Из-за условий температуры и давления в астеносфере горная порода становится пластичной, перемещаясь со скоростью деформации, измеряемой в см / год, на линейные расстояния, в конечном итоге измеряющие тысячи километров. Таким образом, он течет как конвекционный поток, излучая тепло наружу из недр Земли. Выше астеносферы при той же скорости деформации горная порода ведет себя упруго и, будучи хрупкой, может разрушаться, вызывая разломы. Считается, что жесткая литосфера «плавает» или перемещается по медленно текущей астеносфере, обеспечивая движение тектонических плит.","heading":"","reference_title":"Википедия, Астеносфера, 2019 г.","reference_link":"https://en.wikipedia.org/wiki/Asthenosphere"},{"section_type":"PARAGRAPH","content":"Жесткая литосфера буквально парит над полурасплавленной астеносферой. Таяние начинается на глубинах, где берут начало большие горы. Однако это было изображено в Коране за 1400 лет до того, как оно было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"И горы Он поставил на якорь.","content_ar":"٣٢ وَالْجِبَالَ أَرْسَاهَا","heading":"","reference_title":"Коран 79:32","reference_link":"https://www.quranwow.com/#/ch/79/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/32"},{"section_type":"PARAGRAPH","content":"«Арсаха أَرْسَاهَا» означает «на якоре». Сегодня мы знаем, почему в Коране используется это странное слово для кораблей, плавающих по воде; потому что горы и твердая литосфера буквально парят над полурасплавленной астеносферой."},{"section_type":"IMAGE","content":"images/domain_24_section_1.webp"},{"section_type":"PARAGRAPH","content":"Во внешнем ядре температура настолько высока, что все находится в жидком состоянии. Внутренний стержень твердый."},{"section_type":"MORAL","content":"Откуда мог неграмотный человек, живший 1400 лет назад, знать, что горы плавают над жидкостью?"}]