[{"section_type":"PARAGRAPH","content":"1400 лет назад люди думали, что навыки чтения приобретаются через несколько лет после рождения. Сегодня мы знаем, что это ложь; Нейровизуализация новорожденных показывает, что человеческий мозг рождается «запрограммированным», чтобы быть восприимчивым к словам и языку."},{"section_type":"GENERAL_REFERENCE","content":"Новое исследование предполагает, что люди рождаются с частью мозга, которая предопределена, чтобы быть восприимчивой к словам и буквам, создавая условия для того, чтобы люди при рождении научились читать.\u003cbr\u003e Анализируя сканирование мозга новорожденных, исследователи обнаружили, что эта часть мозга, называемая «зоной зрительных словоформ» (VWFA), связана с языковой сетью мозга.\u003cbr\u003e «Это дает благодатную почву для развития чувствительности к визуальным словам — даже до любого контакта с языком», — говорит Зейнеп Сайгин, старший автор исследования и доцент психологии в Университете штата Огайо.\u003cbr\u003e VWFA специализируется на чтении только у грамотных людей. Некоторые исследователи выдвинули гипотезу, что VWFA, предшествующая чтению, вначале ничем не отличается от других частей зрительной коры, которые чувствительны к видению лиц, сцен или других объектов, и становится избирательной к словам и буквам только тогда, когда дети учатся читать или, по крайней мере, как они изучают язык.\u003cbr\u003e «Мы обнаружили, что это неправда. Даже при рождении VWFA больше функционально связана с языковой сетью мозга, чем с другими областями», — сказал Сайгин. «Это невероятно захватывающая находка».\u003cbr\u003e Сайгин, который является одним из основных преподавателей Программы хронических травм головного мозга в штате Огайо, провел исследование с аспирантами Джин Ли и Хизер Хансен, а также доцентом Дэвидом Ошером, работающими в области психологии в штате Огайо. Их результаты были опубликованы сегодня в журнале Scientific Reports.","heading":"Люди рождаются с мозгом, «запрограммированным» видеть слова","reference_title":"Новости неврологии, Люди рождаются с мозгом, «запрограммированным» видеть слова, 2020 г.","reference_link":"https://neurosciencenews.com/neurodevelopment-language-prewired-17202/"},{"section_type":"PARAGRAPH","content":"Люди рождаются с мозгом, «запрограммированным» видеть слова. Об этом стало известно совсем недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено. В самом первом ниспосланном стихе Аллах говорит, что Он запрограммировал людей читать еще до их рождения:"},{"section_type":"QURAN_REFERENCE","content":"Прочитайте: Во имя вашего Господа, который сотворил. Сотворил человека из выщелачивания. Читайте: Ваш Господь — Самый Щедрый. Тот, кто учил пером. Научил человека тому, чего он никогда не знал.","content_ar":"١ اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ\u003cbr\u003e٢ خَلَقَ الْإِنْسَانَ مِنْ عَلَقٍ\u003cbr\u003e٣ اقْرَأْ وَرَبُّكَ الْأَكْرَمُ\u003cbr\u003e٤ الَّذِي عَلَّمَ بِالْقَلَمِ\u003cbr\u003e٥ عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ","heading":"","reference_title":"Коран 96:1-5","reference_link":"https://www.quranwow.com/#/ch/96/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/0"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eСотворил человека из выщелачивания\u003c/strong\u003e \u0026quot; это еще до рождения. « \u003cstrong\u003eТот, кто учит пером\u003c/strong\u003e », перо пишет слова. В этом стихе Аллах научил людей читать слова еще до рождения. Сегодня мы знаем, что человеческий мозг рождается «запрограммированным» на то, чтобы видеть слова."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать, что человеческий мозг изначально приспособлен для чтения?"}]