[{"section_type":"PARAGRAPH","content":"Многие насекомые имеют экзоскелет, однако оказалось, что муравьи-листорезы имеют экзоскелет с панцирем из горного хрусталя, которого никогда раньше не видели у насекомых. Исследователи обнаружили новый тип минерала, покрывающего экзоскелет муравьев-листорезов."},{"section_type":"GENERAL_REFERENCE","content":"Муравьи-листорезы названы в честь своих геркулесовых подвигов: они грызут листву и переносят громоздкие куски, такие как зеленые флаги, во много раз превышающие их размеры, на большие расстояния к своим колониям. Там они пережевывают листья, чтобы кормить подземные грибные фермы. По пути насекомые бросают вызов всевозможным хищникам и регулярно вступают в войны с другими муравьями.\u003cbr\u003e Но эти насекомые даже сильнее, чем считалось ранее.\u003cbr\u003e Новое исследование показывает, что один вид муравьев-листорезов из Центральной Америки имеет естественную броню, покрывающую его экзоскелет. Это похожее на щит покрытие состоит из кальцита с высоким содержанием магния, который встречается только в одной другой биологической структуре: зубах морского ежа, которые могут измельчать известняк.\u003cbr\u003e Кости и зубы многих животных содержат известковые минералы, а ракообразные, такие как крабы и омары, имеют минерализованные раковины и другие части тела. Но до этой находки ни у одного взрослого насекомого не было обнаружено ни одного типа кальцита.\u003cbr\u003e У муравьев-листорезов это покрытие состоит из тысяч крошечных пластинчатых кристаллов, которые укрепляют их экзоскелет. Эта «броня» помогает предотвратить потерю конечностей насекомыми в битвах с другими муравьями и предотвращает грибковые инфекции, согласно статье, опубликованной 24 ноября в журнале Nature Communications.","heading":"Муравьи-листорезы имеют броню из горного хрусталя, которую никогда раньше не видели у насекомых.","reference_title":"National Geographic, Муравьи-листорезы имеют броню из горного хрусталя, которую никогда раньше не видели у насекомых, 2020 г.","reference_link":"https://www.nationalgeographic.com/animals/2020/11/leaf-cutter-ants-have-strong-mineral-armor/"},{"section_type":"PARAGRAPH","content":"Эти муравьи-листорезы имеют экзоскелет с очень тонким кристаллическим покрытием, невидимым невооруженным глазом."},{"section_type":"IMAGE","content":"images/domain_28_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Слой сложен идиоморфными ромбоэдрическими кристаллами с изогнутыми гранями размером 3–5 мкм (рис. 1б). Чтобы изучить механизм роста кристаллов, мы провели синхротронную рентгеновскую фотоэмиссионную электронную спектромикроскопию (X-PEEM), синтез in vitro и наблюдение кристаллизации и роста in vivo в эксперименте по выращиванию муравьев. Мы измеряем твердость кутикулы Ac. echinatior муравьев с кутикулярным слоем и без него, используя наноиндентирование in situ, и изучить два из нескольких возможных преимуществ, связанных с биоминеральной броней в экспериментальных битвах муравьев и инфекциях энтомопатогенными грибами.","heading":"Биоминеральная броня у муравьев-листорезов","reference_title":"Природа, Биоминеральная броня у муравьев-листорезов, 2020 г.","reference_link":"https://www.nature.com/articles/s41467-020-19566-3/figures/1"},{"section_type":"PARAGRAPH","content":"Эти муравьи-листорезы оказались единственными насекомыми, имеющими экзоскелет с очень тонким кристаллическим покрытием, невидимым невооруженным глазом. Это кристаллическое покрытие разбивается так же, как стекло. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено. В главе «Муравьи» сказано:"},{"section_type":"QURAN_REFERENCE","content":"До тех пор, пока они не пришли в долину муравьев, муравей сказал: «О муравьи, войдите в свои дома, чтобы вас не раздавил Соломон и его воины, пока они этого не чувствуют».","content_ar":"١٨ حَتَّىٰ إِذَا أَتَوْا عَلَىٰ وَادِ النَّمْلِ قَالَتْ نَمْلَةٌ يَا أَيُّهَا النَّمْلُ ادْخُلُوا مَسَاكِنَكُمْ لَا يَحْطِمَنَّكُمْ سُلَيْمَانُ وَجُنُودُهُ وَهُمْ لَا يَشْعُرُونَ","heading":"","reference_title":"Коран 27:18","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/18"},{"section_type":"PARAGRAPH","content":"«Яхтиманнакум يَحْطِمَنَّكُمْ» означает «разрыв». Сегодня мы знаем, почему Коран использовал это слово; потому что его экзоскелет разбивается, как стекло."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о экзоскелете муравьев?"}]