[{"section_type":"PARAGRAPH","content":"1400 лет назад никто не знал, что кости влияют на размножение. Сегодня мы знаем, что это ложь; кости влияют на фертильность."},{"section_type":"GENERAL_REFERENCE","content":"Исследователи из Медицинского центра Колумбийского университета обнаружили, что скелет действует как регулятор фертильности у самцов мышей посредством гормона, выделяемого костями, известного как остеокальцин.\u003cbr\u003e Скелет регулирует мужскую фертильность, но не женскую\u003cbr\u003e Примечательно, что хотя новые результаты были получены в результате наблюдения за эстрогеном и костной массой, исследователи не смогли найти никаких доказательств того, что скелет влияет на женскую репродуктивную функцию.\u003cbr\u003e Эстроген считается одним из самых мощных гормонов, контролирующих кости; когда яичники перестают вырабатывать эстроген у женщин после менопаузы, костная масса быстро снижается, что может привести к остеопорозу.\u003cbr\u003e Известно, что половые гормоны, а именно эстроген у женщин и тестостерон у мужчин, влияют на рост скелета, но до сих пор исследования взаимодействия между костями и репродуктивной системой были сосредоточены только на том, как половые гормоны влияют на скелет.","heading":"Мужская фертильность — в костях: первое доказательство того, что скелет играет роль в репродукции","reference_title":"Национальная медицинская библиотека, Мужская фертильность в костях: первые доказательства того, что скелет играет роль в репродукции, 2011 г.","reference_link":"https://www.sciencedaily.com/releases/2011/02/110217124909.htm"},{"section_type":"PARAGRAPH","content":"Скелет действует как регулятор фертильности у мужчин посредством гормона, выделяемого костями, известного как остеокальцин."},{"section_type":"GENERAL_REFERENCE","content":"Традиционно кость рассматривалась как относительно статичная ткань, выполняющая только механическую и каркасную функцию. Однако за последнее десятилетие этот классический взгляд на кость значительно эволюционировал в сторону более сложной картины. Теперь ясно, что скелет является не только реципиентом гормонов, но и сам является эндокринным органом. Посредством секреции молекулы, полученной из остеобластов, остеокальцина, скелет регулирует гомеостаз глюкозы и мужские репродуктивные функции. При недостаточном карбоксилировании остеокальцин действует после его связывания с G-связанным рецептором, GPRC6A, на β-клетки поджелудочной железы, увеличивая секрецию инсулина, на мышцы и белую жировую ткань, способствуя гомеостазу глюкозы, и на клетки Лейдига яичка, способствуя биосинтезу тестостерона. Совсем недавно также было показано, что остеокальцин действует через ось поджелудочная железа-кость-яички, которая регулирует, независимо от и параллельно оси гипоталамус-гипофиз-яички, мужские репродуктивные функции, способствуя биосинтезу тестостерона. Наконец, при попытке расширить биологическую значимость остеокальцина от мышей до человека было показано, что GPRC6A является потенциальным новым локусом чувствительности к первичной тестикулярной недостаточности у людей. В целом эти результаты проливают новый свет на важность эндокринной роли скелета, а также подтверждают необходимость поиска дополнительных эндокринных функций этого органа.","heading":"Регуляция мужской фертильности костным гормоном остеокальцином","reference_title":"Национальная медицинская библиотека, Регулирование мужской фертильности костным гормоном остеокальцином, 2013 г.","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3850748/"},{"section_type":"IMAGE","content":"images/domain_29_section_1.jpg"},{"section_type":"PARAGRAPH","content":"Кости связаны с мужской фертильностью. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"Он был создан из хлещущей воды, выходящей между позвоночником и грудиной.","content_ar":"٦ خُلِقَ مِنْ مَاءٍ دَافِقٍ\u003cbr\u003e٧ يَخْرُجُ مِنْ بَيْنِ الصُّلْبِ وَالتَّرَائِبِ","heading":"","reference_title":"Коран 86:6-7","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"Кости упоминаются при мужской репродукции. Сегодня мы знаем, что кости регулируют мужскую фертильность."},{"section_type":"MORAL","content":"Откуда мог неграмотный человек, живший 1400 лет назад, знать, что кости связаны с мужской фертильностью?"}]