[{"section_type":"PARAGRAPH","content":"Барабанная перепонка представляет собой тонкую мембрану, которая отделяет слуховой проход (часть, которая открыта наружу) от среднего уха. Звуковые волны заставляют барабанную перепонку вибрировать. Эти колебания барабанной перепонки затем передаются и обрабатываются другими частями уха. Однако эта барабанная перепонка может быть разорвана, что приведет к потере слуха."},{"section_type":"GENERAL_REFERENCE","content":"Разрыв барабанной перепонки (перфорация барабанной перепонки) — это отверстие или разрыв в тонкой ткани, отделяющей слуховой проход от среднего уха (барабанной перепонки). Разрыв барабанной перепонки может привести к потере слуха. Это также может сделать ваше среднее ухо уязвимым для инфекций. Разрыв барабанной перепонки обычно заживает в течение нескольких недель без лечения. Но иногда для заживления требуется пластырь или хирургическое вмешательство.","heading":"Разрыв барабанной перепонки","reference_title":"Mayoclinic, Разрыв барабанной перепонки (перфорация барабанной перепонки), 2020 г.","reference_link":"https://www.mayoclinic.org/diseases-conditions/ruptured-eardrum/symptoms-causes/syc-20351879"},{"section_type":"PARAGRAPH","content":"Разрыв барабанной перепонки приводит к потере слуха. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"Среди них есть те, кто вас слушает; но Мы покрываем их сердца покрывалом, чтобы они не поняли этого, и рвем им уши. Даже если они увидят каждое знамение, они не поверят в него. До тех пор, пока они не придут к вам, чтобы спорить с вами, неверующие скажут, что это не что иное, как мифы древних.","content_ar":"٢٥ وَمِنْهُمْ مَنْ يَسْتَمِعُ إِلَيْكَ ۖ وَجَعَلْنَا عَلَىٰ قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا ۚ وَإِنْ يَرَوْا كُلَّ آيَةٍ لَا يُؤْمِنُوا بِهَا ۚ حَتَّىٰ إِذَا جَاءُوكَ يُجَادِلُونَكَ يَقُولُ الَّذِينَ كَفَرُوا إِنْ هَٰذَا إِلَّا أَسَاطِيرُ الْأَوَّلِينَ","heading":"","reference_title":"Коран 6:25","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/25"},{"section_type":"PARAGRAPH","content":"«Вакр وَقْرًا ۚ» означает разрыв или трещину. В этом стихе слезы в ушах мешают вам слышать. Сегодня мы знаем, что разрыв барабанной перепонки вызывает потерю слуха."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать, что разрыв уха вызывает потерю слуха?"}]