[{"section_type":"GENERAL_REFERENCE","content":"Загадочный синдром ухудшает зрение астронавтов на Международной космической станции, вызывая неизлечимую близорукость, которая сохраняется в течение нескольких месяцев даже после того, как они вернулись на Землю. Проблема настолько серьезна, что две трети астронавтов сообщают об ухудшении зрения после пребывания на орбите. Теперь ученые говорят, что у них, наконец, есть некоторые ответы, и это не очень хорошо сказывается на наших перспективах добраться до Марса. «Никто не подвергался этому в течение двух лет, и есть опасения, что у нас будет потеря зрения», — сказала The Guardian Дорит Доновиэль из Национального института космических биомедицинских исследований США. «Это катастрофа для космонавта».\u003cbr\u003e Ранее в этом году НАСА сообщило, что что-то в космосе мешает идеальному зрению астронавтов, вызывая долгосрочное ухудшение качества их зрения. Астронавт Скотт Келли, чье исключительное зрение стало одной из причин, по которой его выбрали первым американским астронавтом, проведшим в космосе целый год, говорит, что после возвращения домой ему пришлось носить очки для чтения. Джон Филлипс, который провел время на Международной космической станции (МКС) в 2005 году, принес с собой домой внезапные приступы нечеткости зрения, и во время медосмотра после полета НАСА подтвердило, что его зрение ухудшилось с 20/20 до 20/. 100 всего за шесть месяцев. НАСА подозревало, что состояние, называемое синдромом нарушения зрения внутричерепного давления, или VIIP, было вызвано отсутствием гравитации в космосе.","heading":"Космос может ослепить, и ученые говорят, что наконец выяснили, почему","reference_title":"Научная тревога, космос может ослепить, и ученые говорят, что наконец-то выяснили, почему, 2016 г.","reference_link":"https://www.sciencealert.com/we-finally-know-why-astronauts-lose-their-vision-in-space-and-it-s-bad-news-for-mars-missions"},{"section_type":"PARAGRAPH","content":"Большинство астронавтов испытывают головокружение и тошноту в первые несколько дней пребывания в космосе, но помутнение зрения кажется более продолжительным. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено. Если Аллах откроет для вас червоточину в космосе, вы подумаете, что ваше зрение опьянено."},{"section_type":"QURAN_REFERENCE","content":"Даже если бы Мы [Аллах] открыли им с небес дверь, и они продолжали бы проходить через нее, они бы сказали: «Наши глаза были опьянены, а мы были околдованы».","content_ar":"١٤ وَلَوْ فَتَحْنَا عَلَيْهِمْ بَابًا مِنَ السَّمَاءِ فَظَلُّوا فِيهِ يَعْرُجُونَ\u003cbr\u003e١٥ لَقَالُوا إِنَّمَا سُكِّرَتْ أَبْصَارُنَا بَلْ نَحْنُ قَوْمٌ مَسْحُورُونَ","heading":"","reference_title":"Коран 15:14-15","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/14"},{"section_type":"PARAGRAPH","content":"Суккират по-арабски «سُكِّرَتْ» означает «напился». Головокружение, тошнота и помутнение зрения являются общими симптомами опьянения. Сегодня мы знаем, что астронавты испытывают головокружение, тошноту и помутнение зрения — те же симптомы пьянства."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о влиянии пространства на зрение?"}]