[
  {
    "section_type": "PARAGRAPH",
    "content": "Трение между неподвижными камнями и движущейся водой и песком сглаживает поверхность камней."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Выветривание и эрозия медленно обтачивают, полируют и полируют земную породу, превращая ее в постоянно развивающиеся произведения искусства, а затем смывают остатки в море.\u003cbr\u003e Процессы окончательно независимы, но не исключают друг друга. Выветривание — это механический и химический молот, который разрушает и лепит скалы. Эрозия уносит осколки.\u003cbr\u003e Работая вместе, они создают и раскрывают чудеса природы: от падающих валунов высоко в горах до арок из песчаника в выжженной пустыне и отполированных скал, упирающихся в бурные волны.",
    "heading": "",
    "reference_title": "National Geographic, Эрозия и выветривание, 2019 г.",
    "reference_link": "https://www.nationalgeographic.com/science/earth/the-dynamic-earth/weathering-erosion/"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Трение сглаживает и полирует камни. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "О вы, которые уверовали! Не сводите на нет свои богоугодные дела напоминанием и обидными словами, как тот, кто тратит свое имущество, чтобы его видели люди, и не верует в Аллаха и в Последний день. Его подобие — скала, покрытая песком, ливень ударяет в нее и оставляет гладкой. Они ничего не получают от своих усилий. Аллах не ведет прямым путем неверующих людей.",
    "content_ar": "٢٦٤ يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُبْطِلُوا صَدَقَاتِكُمْ بِالْمَنِّ وَالْأَذَىٰ كَالَّذِي يُنْفِقُ مَالَهُ رِئَاءَ النَّاسِ وَلَا يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ۖ فَمَثَلُهُ كَمَثَلِ صَفْوَانٍ عَلَيْهِ تُرَابٌ فَأَصَابَهُ وَابِلٌ فَتَرَكَهُ صَلْدًا ۖ لَا يَقْدِرُونَ عَلَىٰ شَيْءٍ مِمَّا كَسَبُوا ۗ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ",
    "heading": "",
    "reference_title": "Коран 2:264",
    "reference_link": "https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/264"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "«Сафван صَفْوَانٍ» — тип рока. «Салдан صَلْدًا» означает «гладкий». В этом стихе дождевая вода и песок сглаживают скалу. Сегодня мы знаем, что трение между неподвижными камнями и движущейся водой и песком сглаживает поверхность камней."
  },
  {
    "section_type": "MORAL",
    "content": "Откуда мог неграмотный человек, живший 1400 лет назад, знать, что дождь сглаживает камни?"
  }
]