[{"section_type":"GENERAL_REFERENCE","content":"Пролежни, также известные как пролежни, представляют собой локальные повреждения кожи и/или подлежащих тканей, которые обычно возникают над костным выступом в результате обычно длительного давления или давления в сочетании со сдвигом или трением. Наиболее распространенными участками являются кожа над крестцом, копчиком, пятками и бедрами, хотя могут быть затронуты и другие участки, такие как локти, колени, лодыжки, задняя часть плеч или задняя часть черепа...\u003cbr\u003e Хотя пролежни часто предотвращаются и поддаются лечению при раннем обнаружении, у тяжелобольных людей, ослабленных пожилых людей и людей с ограниченной подвижностью, таких как пользователи инвалидных колясок (особенно при травмах позвоночника), предотвратить пролежни может быть очень трудно. Первичная профилактика заключается в перераспределении давления путем регулярного поворота человека. Преимущество поворота, чтобы избежать дальнейших болячек, хорошо задокументировано, по крайней мере, с 19 века.","heading":"Пролежневая язва","reference_title":"Википедия, Пролежневая язва, 2019 г.","reference_link":"https://en.wikipedia.org/wiki/Pressure_ulcer"},{"section_type":"PARAGRAPH","content":"Переворачивание тела предотвращает пролежни. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"Можно подумать, что они бодрствуют, хотя они спят. И Мы переворачивали их направо и налево, а их собака протягивала лапы через порог. Если бы вы посмотрели на них, вы бы отвернулись от них в бегстве и исполнились бы страха перед ними.","content_ar":"١٨ وَتَحْسَبُهُمْ أَيْقَاظًا وَهُمْ رُقُودٌ ۚ وَنُقَلِّبُهُمْ ذَاتَ الْيَمِينِ وَذَاتَ الشِّمَالِ ۖ وَكَلْبُهُمْ بَاسِطٌ ذِرَاعَيْهِ بِالْوَصِيدِ ۚ لَوِ اطَّلَعْتَ عَلَيْهِمْ لَوَلَّيْتَ مِنْهُمْ فِرَارًا وَلَمُلِئْتَ مِنْهُمْ رُعْبًا","heading":"","reference_title":"Коран 18:18","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eИ повернули Мы их направо и налево\u003c/strong\u003e » сегодня мы знаем, почему; для профилактики пролежней."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать, как предотвратить пролежни?"}]