[{"section_type":"PARAGRAPH","content":"Снижает температуру тела."},{"section_type":"GENERAL_REFERENCE","content":"Потоотделение, также известное как потоотделение, представляет собой выделение жидкости потовыми железами кожи млекопитающих. У человека можно обнаружить два типа потовых желез: эккринные железы и апокринные железы. Эккринные потовые железы расположены на большей части тела.\u003cbr\u003e У человека потоотделение — это, прежде всего, средство терморегуляции, которое достигается за счет богатого водой секрета эккриновых желез. Максимальная скорость потоотделения у взрослого человека может достигать 2-4 литров в час или 10-14 литров в сутки (10-15 г/мин.м2), но меньше у детей до полового созревания. Испарение пота с поверхности кожи оказывает охлаждающее действие за счет испарительного охлаждения. Следовательно, в жаркую погоду или когда мышцы человека нагреваются из-за напряжения, выделяется больше пота. Животные с небольшим количеством потовых желез, такие как собаки, достигают аналогичных результатов регулирования температуры за счет дыхания, которое испаряет воду из влажной слизистой оболочки полости рта и глотки. Хотя потоотделение встречается у самых разных млекопитающих, относительно немногие (за исключением людей и лошадей) выделяют большое количество пота для охлаждения.","heading":"Пот","reference_title":"Википедия, Пот, 2019 г.","reference_link":"https://en.wikipedia.org/wiki/Perspiration"},{"section_type":"PARAGRAPH","content":"Потение и одышка (короткие, быстрые вдохи) помогают людям остыть. Однако у собак нет потовых желез, поэтому они полагаются на тяжелое дыхание."},{"section_type":"IMAGE","content":"images/domain_43_section_1.gif"},{"section_type":"PARAGRAPH","content":"Тепловизионное изображение показывает, что собаки используют испарение с языка, чтобы терять тепло. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено. В Коране говорится, что эти аяты Корана подобны вашей коже, и если вы сотрёте эти аяты, вам придётся остывать, задыхаясь, как собака."},{"section_type":"QURAN_REFERENCE","content":"И расскажи им историю о том, кому Мы передали Наши аяты, но он оторвался от них, и сатана пошел за ним, и он стал одним из развратников. Если бы Мы пожелали, Мы могли бы возвысить его через них; но он цеплялся за землю и следовал своим желаниям. Его метафора — собака: если ее нагрузить, она задыхается; и если вы оставите его в покое, он задыхается. Такова метафора людей, отрицающих Наши знамения. Итак, расскажи сказку, чтобы они задумались.","content_ar":"١٧٥ وَاتْلُ عَلَيْهِمْ نَبَأَ الَّذِي آتَيْنَاهُ آيَاتِنَا فَانْسَلَخَ مِنْهَا فَأَتْبَعَهُ الشَّيْطَانُ فَكَانَ مِنَ الْغَاوِينَ\u003cbr\u003e١٧٦ وَلَوْ شِئْنَا لَرَفَعْنَاهُ بِهَا وَلَٰكِنَّهُ أَخْلَدَ إِلَى الْأَرْضِ وَاتَّبَعَ هَوَاهُ ۚ فَمَثَلُهُ كَمَثَلِ الْكَلْبِ إِنْ تَحْمِلْ عَلَيْهِ يَلْهَثْ أَوْ تَتْرُكْهُ يَلْهَثْ ۚ ذَٰلِكَ مَثَلُ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآيَاتِنَا ۚ فَاقْصُصِ الْقَصَصَ لَعَلَّهُمْ يَتَفَكَّرُونَ","heading":"","reference_title":"Коран 7:175-176","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/175"},{"section_type":"PARAGRAPH","content":"В этом аяте аяты Корана подобны вашей коже, если вы очистите эти аяты, вам придется остывать, задыхаясь, как собака. Сегодня мы знаем почему, потому что собаки не потеют, а вместо этого тяжело дышат."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать, что собаки не потеют?"}]