[{"section_type":"PARAGRAPH","content":"1400 лет назад люди использовали железо, которое всегда ржавело. Ржавчина — это окисление железа, но в то время никто не знал, что окисление может повлиять на ваше сердце. Сегодня мы знаем, что есть два типа холестерина, один хороший, а другой плохой. Плохой холестерин на самом деле окисляется."},{"section_type":"GENERAL_REFERENCE","content":"Холестерин, который опасно накапливается на стенках артерий, окисляется. Окисление очень вредно для холестериновых клеток. Окисление является результатом нормального процесса в организме, но если что-то вызывает перепроизводство окисленного холестерина, это может быть опасно. Ваша иммунная система может принять окисленный холестерин за бактерии. Затем ваша иммунная система пытается бороться с ним, что может вызвать воспаление внутри артериальной стенки. Это может привести к атеросклерозу или сердечным заболеваниям.","heading":"Что такое окисленный холестерин?","reference_title":"Healthline, Опасность окисленного холестерина и советы по профилактике, 2020 г.","reference_link":"https://www.healthline.com/health/heart-disease/oxidized-cholesterol-what-you-should-know"},{"section_type":"PARAGRAPH","content":"Окисленный холестерин закупоривает артерии и вызывает сердечные заболевания. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"Коран 83:14\u003cbr\u003e Нисколько. Их сердца заржавели от того, что они зарабатывали.","content_ar":"١٤ كَلَّا ۖ بَلْ ۜ رَانَ عَلَىٰ قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ","heading":"","reference_title":"Коран 83:14","reference_link":"https://www.quranwow.com/#/ch/83/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/14"},{"section_type":"PARAGRAPH","content":"«Ран رَانَ» означает ржавчина. В их сердцах что-то окислилось."},{"section_type":"QURAN_REFERENCE","content":"Разве они не размышляют над Кораном? Или замки на их сердцах?","content_ar":"٢٤ أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَىٰ قُلُوبٍ أَقْفَالُهَا","heading":"","reference_title":"Коран 47:24","reference_link":"https://www.quranwow.com/#/ch/47/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/24"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eЗапирает их сердца\u003c/strong\u003e » означает, что что-то блокирует доступ к их сердцам. Эти люди тогда использовали замки из железа, которое ржавело (оксидированное железо). Их сердца забиты чем-то окисленным. Сегодня мы знаем, что окисленный холестерин закупоривает артерии."},{"section_type":"MORAL","content":"Откуда мог неграмотный человек, живший 1400 лет назад, знать, что окисление засоряет сердце?"}]