[{"section_type":"PARAGRAPH","content":"1400 лет назад люди думали, что седые волосы появляются только от старости. Сегодня мы знаем, что это ложь. Другие факторы вызывают изменение цвета в любом возрасте."},{"section_type":"GENERAL_REFERENCE","content":"Теоретически любое внезапное сильное потрясение, несчастный случай, болезнь или изменение обмена веществ может привести к изменению цвета волос, но это будет видно не сразу.\u003cbr\u003e По словам доктора Джона О\u0026#39;Коннора, главы Школы физических наук и математики Университета Ньюкасла в Австралии, «как только ваши волосы вырастут из фолликула, никакая эмоциональная или физическая травма не повлияет на них. мертвы, как ваши ногти. Тем не менее, серьезные неблагоприятные события могут привести к тому, что новые волосы, которые вырастут через несколько недель, станут белыми».","heading":"Могут ли ваши волосы поседеть в результате шока?","reference_title":"The Register, Могут ли ваши волосы поседеть в результате шока?, 2006 г.","reference_link":"https://www.theregister.co.uk/2006/09/29/the_odd_body_shock_hair/"},{"section_type":"PARAGRAPH","content":"Шок — один из факторов, который может превратить цвет волос в белый. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено:"},{"section_type":"QURAN_REFERENCE","content":"Так как же ты, упорствуя в неверии, спасешься от Дня, который сделает детей седыми?","content_ar":"١٧ فَكَيْفَ تَتَّقُونَ إِنْ كَفَرْتُمْ يَوْمًا يَجْعَلُ الْوِلْدَانَ شِيبًا","heading":"","reference_title":"Коран 73:17","reference_link":"https://www.quranwow.com/#/ch/73/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/17"},{"section_type":"PARAGRAPH","content":"День Воскресения может привести к тому, что волосы детей станут седыми. Дети значит причина не в старости. Сегодня мы знаем, что шок может сделать волосы седыми даже у детей."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать, что шок может сделать волосы седыми?"}]