[{"section_type":"GENERAL_REFERENCE","content":"Нобелевская премия по физиологии и медицине 2016 года была присуждена японцу Ёсинори Осуми за открытие основных механизмов физиологического процесса, называемого аутофагией. Аутофагия — это естественный процесс, при котором организм разлагает и перерабатывает поврежденные клетки, белки и токсины. Аутофагия происходит от двух греческих слов: auto означает «я» и phagy означает «есть». Это способ тела очистить дом. Это происходит во время голодания, ограничения калорий и голодания. Если организм не может участвовать в аутофагии, поврежденные клетки и структуры могут накапливаться опасно. Аутофагия — это один из методов, который организм использует для естественной нейтрализации раковых клеток и деградации клеток, зараженных вредными бактериями и вирусами... Сегодня мы узнаем, что прерывистое голодание может принести многочисленные преимущества для здоровья. Переедание может нанести значительный вред, включая повышенный риск сердечно-сосудистых заболеваний, веса, сахара в крови, мозга, настроения и других проблем со здоровьем. С другой стороны, прерывистое голодание связано с многочисленными преимуществами для здоровья, в том числе:\u003cbr\u003e 1. Снижение риска диабета\u003cbr\u003e 2. Снижение сердечно-сосудистого риска\u003cbr\u003e 3. Повышение долговечности\u003cbr\u003e 4. Защита от рака\u003cbr\u003e 5. Снижение риска неврологических проблем\u003cbr\u003e 6. Уменьшение воспаления\u003cbr\u003e 7. Сбалансированный уровень липидов\u003cbr\u003e 8. Снижение артериального давления\u003cbr\u003e 9. Снижение окислительного стресса\u003cbr\u003e 10. Сбалансированный вес","heading":"Исследования голодания получили Нобелевскую премию по медицине.","reference_title":"LifeSpa, исследования голодания, получили Нобелевскую премию по медицине. Подходит ли это вам? , Джон Дуйяр, 2018 г.","reference_link":"https://lifespa.com/fasting-research-wins-nobel-prize-medicine-right/"},{"section_type":"PARAGRAPH","content":"В Коране пост является обязанностью, но также говорится, что он приносит пользу."},{"section_type":"QURAN_REFERENCE","content":"О вы, которые уверовали! Вам предписан пост, как он был предписан вашим предшественникам, чтобы вы стали праведными. На определенное количество дней. а кто из вас болен, или в пути, то в другие дни. Для тех, кто в состоянии: выкуп кормления нуждающегося человека. Но кто добровольно приносит добро, тому лучше. Но поститься лучше всего для вас, если бы вы только знали.","content_ar":"١٨٣ يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ\u003cbr\u003e١٨٤ أَيَّامًا مَعْدُودَاتٍ ۚ فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ عَلَىٰ سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ ۚ وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ ۖ فَمَنْ تَطَوَّعَ خَيْرًا فَهُوَ خَيْرٌ لَهُ ۚ وَأَنْ تَصُومُوا خَيْرٌ لَكُمْ ۖ إِنْ كُنْتُمْ تَعْلَمُونَ","heading":"","reference_title":"Коран 2:183-184","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/184"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eНо поститься лучше всего для вас, если бы вы только знали».\u003c/strong\u003e Это было за 1400 лет до того, как кто-то получил Нобелевскую премию по медицине за открытие преимуществ голодания."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать, что пост полезен для здоровья?"}]