[{"section_type":"PARAGRAPH","content":"Мусульмане верят, что ангелы — существа с низкой плотностью, и что Бог изначально создал их из света. Они движутся с любой скоростью от нуля до скорости света. Именно ангелы выполняют Божьи приказы. Эти ангелы получают приказы из Сохранившейся Скрижали где-то в открытом космосе, а не с Божьего Трона. Они ездят туда и обратно из этой Сохранившейся Скрижали, чтобы получить приказы от Бога. В следующем стихе Коран описывает, как ангелы путешествуют, когда они добираются до этой Скрижали и обратно. А скорость, с которой они добираются до этой Таблички и обратно, оказалась известной скоростью света:"},{"section_type":"QURAN_REFERENCE","content":"(Аллах) Управляет космическими делами от небес до Земли. Тогда это дело доходит до Него за один день, на тысячу лет того, что ты считаешь.","content_ar":"٥ يُدَبِّرُ الْأَمْرَ مِنَ السَّمَاءِ إِلَى الْأَرْضِ ثُمَّ يَعْرُجُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ أَلْفَ سَنَةٍ مِمَّا تَعُدُّونَ","heading":"","reference_title":"Коран 32:5","reference_link":"https://www.quranwow.com/#/ch/32/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"Эти приказы исполняют ангелы. Эти люди тогда измеряли расстояния не в километрах и не в милях, а в том, сколько времени им нужно было пройти. Например, деревня в двух днях пути означала расстояние, эквивалентное двум дням ходьбы; десять дней пути означали расстояние, эквивалентное десятидневной ходьбе... Однако в этом стихе Коран указывает 1000 лет того, что они насчитали (а не то, что они прошли). Эти люди тогда следовали лунному календарю и считали 12 лунных месяцев каждый год. Эти месяцы связаны с луной и не связаны с солнцем. Следовательно, за 1 день ангелы преодолеют расстояние в 1000 лет от того, что они насчитали (луны). Поскольку этот стих относится к расстоянию, то Бог говорит, что ангелы проходят за один день такое же расстояние, какое Луна проходит за 12000 лунных орбит. Мы обнаружили, что когда геоцентрическая система отсчета инерциальна, 12000 лунных орбит/земные сутки эквивалентны скорости света. \u003ca href\u003d\"https://speed-of-light.com/orbital_mechanics.html\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eСмотри физику\u003c/a\u003e ."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать скорость света?"}]