[{"section_type":"PARAGRAPH","content":"Конечная скорость – это максимальная скорость, которой можно достичь при свободном падении. Для парашютиста максимальная скорость, которую можно развить, составляет 195 км/ч. В Коране показано, что некоторые птицы могут поймать человека в свободном падении. Скептики утверждают, что тот, кто написал Коран, совершил ошибку; ни одна птица не может обогнать парашютиста на скорости 195 км/ч. Сегодня мы нашли птицу, которая может развивать скорость до 389 км/ч, легко обгоняя любого парашютиста."},{"section_type":"GENERAL_REFERENCE","content":"Например, исходя из сопротивления ветра, конечная скорость парашютиста в положении свободного падения животом к земле (т. Е. Лицом вниз) составляет около 195 км / ч (120 миль в час; 54 м / с). Эта скорость является асимптотическим предельным значением скорости, и силы, действующие на тело, уравновешивают друг друга все теснее и теснее по мере приближения к конечной скорости. В этом примере скорость 50% от конечной скорости достигается примерно через 3 секунды, в то время как для достижения 90% требуется 8 секунд, 15 секунд для достижения 99% и так далее.","heading":"Предельная скорость","reference_title":"Википедия, Предельная скорость, 2019.","reference_link":"https://en.wikipedia.org/wiki/Terminal_velocity"},{"section_type":"PARAGRAPH","content":"Парашютисты развивают максимальную скорость 195 км/ч, однако есть птицы, которые могут легко обогнать любого парашютиста."},{"section_type":"IMAGE","content":"images/domain_57_section_1.webp","reference_title":"World Atlas, The Fastest Birds In The World, 2019","reference_link":"https://www.worldatlas.com/articles/the-fastest-birds-in-the-world.html"},{"section_type":"PARAGRAPH","content":"Сокол-сапсан достигает конечной скорости 389 км/ч, а беркут достигает конечной скорости 240-320 км/ч. Так что эти две птицы легко могут обогнать любого парашютиста в свободном падении. Они также оказались рапторами (плотоядными птицами). Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"Быть верным Аллаху, ничего не связывая с Ним. Тот, кто приобщает что-либо к Аллаху, подобен тому, кто упал с неба и был схвачен птицами или унесен ветром в глубокое место.","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"Коран 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eБыл схвачен птицами\u003c/strong\u003e », эти птицы нападают на людей, что означает, что они хищники, питающиеся плотью. Но чтобы поймать людей в воздухе, они должны нырять быстрее, чем парашютист. Сегодня мы знаем, что есть два раптора, которые легко могут обогнать любого парашютиста."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать, что некоторые хищники могут догнать парашютистов?"}]