[{"section_type":"PARAGRAPH","content":"Масса искажает пространство-время. Чем больше материи попадает в звезду, тем больше ее масса; и по мере увеличения его массы его плотность увеличивается. Чем плотнее становится звезда, тем больше искажений она вносит."},{"section_type":"IMAGE","content":"images/domain_61_section_1.webp"},{"section_type":"PARAGRAPH","content":"Чем дольше живет звезда, тем плотнее она становится; и чем плотнее он становится, тем больше искажений он производит. Однако это искажение указывает на сингулярность. Таким образом, чем дольше живет звезда, тем больше она искажает пространство-время в сторону сингулярности."},{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eСингулярность — это расположение в будущем звезд\u003c/strong\u003e . Наблюдатель, находящийся далеко от черной дыры, видит события вблизи задней дыры в замедленном темпе. Если он направит луч света в эту черную дыру, ему придется ждать целую вечность, но все же этот луч света никогда не достигнет сингулярности."},{"section_type":"IMAGE","content":"images/domain_61_section_2.webp"},{"section_type":"PARAGRAPH","content":"Сингулярность — это место в будущем звезд, где гравитация становится настолько безумной, что пространство и время становятся неразличимыми. Из общей теории относительности мы знаем, что это место, где структура пространства-времени становится сингулярной (отсюда и название сингулярность). Однако единственное число (Ахад по-арабски أَحَدٌ) является одним из 99 имен Бога. В Коране Бог клянется расположением звезд, которые, как оказалось, носят Его собственное имя:"},{"section_type":"QURAN_REFERENCE","content":"Клянусь расположением звезд, это великая клятва, если бы вы знали, что это благородный Коран.","content_ar":"٧٧  إِنَّهُ لَقُرْآنٌ كَرِيمٌ\u003cbr\u003e٧٦  وَإِنَّهُ لَقَسَمٌ لَوْ تَعْلَمُونَ عَظِيمٌِ\u003cbr\u003e٧٥ فَلَا أُقْسِمُ بِمَوَاقِعِ النُّجُومِ","heading":"","reference_title":"Коран 56:75-77","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/75"},{"section_type":"PARAGRAPH","content":"Здесь Бог клянется не самими звездами, а их расположением (маваке по-арабски). Сегодня мы знаем, что звезды искажают пространство-время в сторону сингулярности, которая, как оказалось, носит собственное имя Бога: «Ахад أَحَدٌ»."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о сингулярности?"},{"section_type":"PARAGRAPH","content":"(Христиане настаивают на Троице)."}]