[{"section_type":"PARAGRAPH","content":"Мы знаем от Эйнштейна, что мои часы и ваши часы не будут идти с одинаковой скоростью. Время (или скорость наших часов) зависит от ускорения и/или гравитации. Если мои часы ускоряются и/или находятся в сильном гравитационном поле, то они будут идти медленнее, чем ваши часы. Чем сильнее гравитация/ускорение, тем медленнее время. Так что время относительно. Коран 22.47 сравнивает время на Земле со временем в Раю/Аду (1 день против 1000 лет); в то время как Коран 70.4 сравнивает время на Земле со временем в червоточинах (1 день против 50 000 лет).\u003cbr\u003e\u003cbr\u003e Когда ангелы путешествуют по червоточине (миаарадж по-арабски معراج), они переживают время, отличное от нашего:"},{"section_type":"QURAN_REFERENCE","content":"Ангелы и Дух восходят к Нему в день, мера которого пятьдесят тысяч лет.","content_ar":"٤ تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ","heading":"","reference_title":"Коран 70:4","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/4"},{"section_type":"PARAGRAPH","content":"Здесь ангелы проживут 1 день, в то время как люди измерят его как 50 000 лет (время против времени, а не время против расстояния). Это может произойти, если ангелы проходят через червоточины. Это изображение червоточины."},{"section_type":"IMAGE","content":"images/domain_63_section_1.gif"},{"section_type":"PARAGRAPH","content":"В Коране говорится, что ангелы используют эти червоточины, чтобы добраться до любого места во Вселенной. Наблюдатель вне гравитационных полей видит проходящих мимо него ангелов со скоростью 99,99999...% скорости света (релятивистские скорости, очень близкие к местной скорости света), то есть 299792,457999...км/с. Но когда эти ангелы входят в гравитационное поле червоточины, этот наблюдатель по-прежнему видит этих ангелов, входящих в червоточину со скоростью 99,99999...% скорости света, однако это уже не будет 299792,457999... км/с. Это потому, что при наличии гравитации скорость света становится относительной. Если он увидит скорость света в червоточине, например, 10 метров в секунду, то он увидит этих ангелов, движущихся со скоростью всего 9,999999... метров в секунду, машущих крыльями в замедленной съемке, красноватого цвета и очень тусклых ( и, в свою очередь, они увидят его в быстром движении, голубоватого цвета и очень яркого). Меньшее замедление времени (скажем, 100 или 1000 лет против одного дня) также может произойти, если мы стоим на Земле, а ангелы стоят на нейтронной звезде (или сопротивляются их падению на нейтронную звезду; гравитационное замедление времени). Это делает их скорость относительно нас равной нулю (а не 299792,457999... км/с). Но естественные червоточины соединяют далекие черные дыры; однако при меньшем замедлении времени (100 или 1000 лет против одного дня) два входа в червоточину не могут соединиться; следовательно, червоточина не может образоваться. Таким образом, с учетом замедления времени, указанного в Коране (50 000 лет против 1 дня), и того факта, что ангелы движутся, эти ангелы должны пересекать червоточину. Нейтронная звезда или любой другой сценарий не годится. Узнать больше: Червоточины."},{"section_type":"MORAL","content":"Как мог неграмотный человек, живший 1400 лет назад, знать о замедлении времени?"},{"section_type":"PARAGRAPH","content":"(Согласно христианской Библии, Давид купил участок земли, на котором должен был быть построен храм. \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d%202%20Samuel%2024:24\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eВо 2 Царств 24:24\u003c/a\u003e говорится, что цена составляла 50 сиклей серебра, в \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1%20Chronicles%2021:25\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 Паралипоменон 21:25\u003c/a\u003e говорится, что цена составляла 600 сиклей золота. Так что по Библии деньги относительны)."}]