[{"section_type":"PARAGRAPH","content":"Пульсары — это вращающиеся нейтронные звезды. Большинство обнаруженных сегодня нейтронных звезд имеют форму радиопульсаров. Их называют радиопульсарами, потому что они излучают радиоволны. Мы можем просто подключить радиотелескоп к громкоговорителю и услышать пульсар. Пульсары звучат так, будто кто-то настойчиво стучит. Щелкните здесь и послушайте \u003ca href\u003d\"https://www.miracles-of-quran.com/wav/pulsar_slow.au\" class\u003d\"text-primary\"\u003eмедленный стук пульсара\u003c/a\u003e . Щелкните здесь и послушайте \u003ca href\u003d\"https://www.miracles-of-quran.com/wav/pulsar_fast.au\" class\u003d\"text-primary\"\u003eбыстрый стук пульсара\u003c/a\u003e . Короче говоря, мы слышим стук пульсара."},{"section_type":"IMAGE","content":"images/domain_65_section_1.gif"},{"section_type":"PARAGRAPH","content":"Коран описывает звезду как «Тот, кто стучит»:"},{"section_type":"QURAN_REFERENCE","content":"И небо и \u0026quot;Кнокер\u0026quot; Откуда ты мог знать о \u0026quot;Кнокере\u0026quot;? Пронзительная звезда.","content_ar":"١ وَالسَّمَاءِ وَالطَّارِقِ\u003cbr\u003e٢ وَمَا أَدْرَاكَ مَا الطَّارِقُ\u003cbr\u003e٣ النَّجْمُ الثَّاقِبُ","heading":"","reference_title":"Коран 86:1-3","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/1"},{"section_type":"PARAGRAPH","content":"«Тарек الطَّارِقُ» означает тот, кто стучит. Арабское слово «Тукб ثقب» означает дыру; «Такеб ثَّاقِبُ» означает тот, кто проделывает дыру. Коран описывает стучащую звезду, которая проделывает дыру."},{"section_type":"IMAGE","content":"images/domain_65_section_2.webp"},{"section_type":"PARAGRAPH","content":"Пульсары — это вращающиеся нейтронные звезды. Чем больше материи попадает в нейтронную звезду, тем больше ее масса, а по мере увеличения массы увеличивается и ее гравитация. Но гравитация — это искривление пространства-времени. Нейтронная звезда искажает пространство-время. Чем больше материи попадает в нейтронную звезду, тем больше искажений она производит. Будет достигнута точка, в которой искажение вырастет настолько, что сделает дыру в пространстве-времени."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать, что пульсары проделывают дыры в пространстве-времени?"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003e(Наше Солнце — очень маленькая звезда. На самом деле наша Солнечная система (включая атомы, из которых вы состоите) произошла от умирающей звезды, в 100 раз более массивной, чем наше Солнце. Некоторые звезды даже больше, чем наша Солнечная система, так что можете себе представить. какие большие звезды.Однако, согласно Библии, эти звезды настолько малы, что могут упасть на Землю: В Евангелии от \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eМарка 13:24-30\u003c/a\u003e Иисус сказал, что звезды упадут на Землю до Его второго пришествия.На самом деле он сказал, что звезды упадут на Земли до того, как исчезнет даже это поколение. Однако это поколение давно ушло из жизни, и ни одна звезда никогда не падала на Землю и никогда не упадет. Знаете почему? Потому что Земля испарится еще до того, как коснется звезды. Итак, события, предсказанные в Библия должна произойти на Земле, когда Земля уже испарилась!)"}]