[{"section_type":"IMAGE","content":"images/domain_68_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Осколочно-фугасная противотанковая боевая часть\u003cbr\u003e Фугасная противотанковая (кумулятивная) боеголовка представляет собой тип кумулятивного взрывчатого вещества, в котором используется эффект Манро для пробития толстой брони танка. Боеголовка функционирует за счет того, что заряд взрывчатого вещества схлопывает металлический вкладыш внутри боеголовки в высокоскоростную струю из сверхпластичного материала. Эта сверхпластичная струя способна проникать в броневую сталь на глубину, в семь и более раз превышающую диаметр заряда, но обычно используется для обездвиживания или уничтожения танков.","heading":"","reference_title":"Википедия, Осколочно-фугасная противотанковая боевая часть, 2019 г.","reference_link":"https://en.wikipedia.org/wiki/High-explosive_anti-tank_warhead"},{"section_type":"IMAGE","content":"images/domain_68_section_2.gif"},{"section_type":"GENERAL_REFERENCE","content":"Вопреки распространенному мнению, ТЕПЛО редко достигает температуры выше 600°C и не способно плавить обработанные стали, которые легко выдерживают температуру 1400°C. Именно давление взрыва пробивает броню, выбрасывая внутрь танка взрыв медных осколков гильзы, которая скрепляла заряд.","heading":"Противотанковые снаряды","reference_title":"World of Tanks, Противотанковые снаряды, 2019 г.","reference_link":"https://worldoftanks.eu/en/news/challenger/anti-tank-rounds/"},{"section_type":"PARAGRAPH","content":"Взрыв раздвигает и перекраивает медный вкладыш, и именно он фактически проникает в броню. Однако эта бронебойная техника была описана в Коране за 1400 лет до того, как она была открыта."},{"section_type":"QURAN_REFERENCE","content":"Вас будут бомбардировать огненными и медными снарядами, и вы не одержите победу.","content_ar":"٣٥ يُرْسَلُ عَلَيْكُمَا شُوَاظٌ مِنْ نَارٍ وَنُحَاسٌ فَلَا تَنْتَصِرَانِ","heading":"","reference_title":"Коран 55:35","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/35"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eСнаряды из огня и меди\u003c/strong\u003e » сегодня мы знаем, что это бронебойный прием."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о бронебойности?"}]