[{"section_type":"GENERAL_REFERENCE","content":"","heading":"Внутренние волны — это гравитационные волны, которые колеблются внутри жидкой среды, а не на ее поверхности. Для существования жидкость должна быть стратифицированной: плотность должна непрерывно или прерывисто уменьшаться с глубиной/высотой из-за изменений, например, температуры и/или солености.","reference_title":"Википедия, Внутренняя волна, 2018 г.","reference_link":"https://en.wikipedia.org/wiki/Internal_wave"},{"section_type":"IMAGE","content":"images/domain_7_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Внутренние волны распространяются медленнее, чем поверхностные волны той же амплитуды, потому что разница в плотности между двумя массами воды намного меньше, чем между воздухом и водой. Внутренние волны обычно имеют длину волны от сотен метров до десятков километров и период от нескольких минут до нескольких часов. Внутренние волны захватываются пикноклином стратифицированных океанов.","heading":"","reference_title":"Журнал прибрежных исследований, Дистанционное зондирование внутренних волн океана: обзор. КЛЕМАС, В., 2012. 28(3), 540-546. Уэст-Палм-Бич (Флорида), ISSN 0749-0208.","reference_link":"https://pdfs.semanticscholar.org/9d4a/04a801982aafe7b6f3b2ff90948e54a070df.pdf"},{"section_type":"IMAGE","content":"images/domain_7_section_2.png"},{"section_type":"PARAGRAPH","content":"Внутренним волнам легче проходить между слоями разной плотности в пикноклине. В открытом океане это намного глубже, чем фотическая зона. Это означает, что эти волны распространяются в полной темноте. Это было известно недавно; однако это было изображено в Коране за 1400 лет до того, как оно было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"Или как пучины тьмы в огромном глубоком океане, захлестнутом волнами, увенчанными волнами, увенчанными облаками: пучины тьмы, одна над другой: если человек протянет руку свою, не увидит! Если Аллах не даст человеку света, у него не будет света!","content_ar":"٤٠ أَوْ كَظُلُمَاتٍ فِي بَحْرٍ لُجِّيٍّ يَغْشَاهُ مَوْجٌ مِنْ فَوْقِهِ مَوْجٌ مِنْ فَوْقِهِ سَحَابٌ ۚ ظُلُمَاتٌ بَعْضُهَا فَوْقَ بَعْضٍ إِذَا أَخْرَجَ يَدَهُ لَمْ يَكَدْ يَرَاهَا ۗ وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ","heading":"","reference_title":"Коран 24:40","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eВолны, увенчанные волнами, увенчанные облаками\u003c/strong\u003e » — это внутренние волны, поверхностные волны — затем облака. В глубоком океане вы не можете увидеть свою руку, потому что там нет света. Так что в глубоких океанах эти внутренние волны распространяются в полной темноте."},{"section_type":"PARAGRAPH","content":"В истории Ноя сказано «волны, как горы»:"},{"section_type":"QURAN_REFERENCE","content":"И он двигался среди \u003cstrong\u003eволн, как горы.\u003c/strong\u003e И воззвал Ной к своему сыну, который держался подальше: «Сын мой! Отправляйся с нами и не будь с неверующими».","content_ar":"٤٢ وَهِيَ تَجْرِي بِهِمْ فِي مَوْجٍ كَالْجِبَالِ وَنَادَىٰ نُوحٌ ابْنَهُ وَكَانَ فِي مَعْزِلٍ يَا بُنَيَّ ارْكَبْ مَعَنَا وَلَا تَكُنْ مَعَ الْكَافِرِينَ","heading":"","reference_title":"Коран 11:42","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/42"},{"section_type":"PARAGRAPH","content":"«Кал-джибал كَالْجِبَالِ» означает «как горы» (размер не указан). Сегодня мы знаем, что горы имеют корни. Гора Эверест имеет высоту 8,8 км, а ее корни имеют глубину около 250 км. Горы имеют небольшие части над землей, в то время как большая часть находится под землей; точно так же волны имеют небольшие части над поверхностью, в то время как большая часть находится под поверхностью, как горы. В Коране нет ошибок."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о внутренних волнах?"}]