[{"section_type":"PARAGRAPH","content":"Из теории струн мы знаем, что наименьшая частица — это струна. Вибрация струны определяет ее массу."},{"section_type":"GENERAL_REFERENCE","content":"В физике теория струн — это теоретическая основа, в которой точечные частицы физики элементарных частиц заменены одномерными объектами, называемыми струнами. Он описывает, как эти струны распространяются в пространстве и взаимодействуют друг с другом. На масштабах расстояний, превышающих масштаб струны, струна выглядит как обычная частица, масса, заряд и другие свойства которой определяются колебательным состоянием струны.","heading":"Теория струн","reference_title":"Википедия, Теория струн, 2019 г.","reference_link":"https://en.wikipedia.org/wiki/String_theory"},{"section_type":"IMAGE","content":"images/domain_71_section_1.gif"},{"section_type":"PARAGRAPH","content":"Таким образом, масса определяется вибрацией струны. Однако это было изображено в Коране за 1400 лет до того, как оно было обнаружено. Коран изображает мельчайшую частицу в виде фитиля."},{"section_type":"QURAN_REFERENCE","content":"Разве вы не считали тех, кто претендует на чистоту для себя? Наоборот, Аллах очищает, кого пожелает, и фитиль не причинит им вреда.","content_ar":"٤٩ أَلَمْ تَرَ إِلَى الَّذِينَ يُزَكُّونَ أَنْفُسَهُمْ ۚ بَلِ اللَّهُ يُزَكِّي مَنْ يَشَاءُ وَلَا يُظْلَمُونَ فَتِيلًا","heading":"","reference_title":"Коран 4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"Fateel فَتِيلً означает фитиль. Самая маленькая вещь - это фитиль."},{"section_type":"IMAGE","content":"images/domain_71_section_2.webp"},{"section_type":"PARAGRAPH","content":"Фитиль в Коране выглядит точно так же, как струна в теории струн.\u003cbr\u003e\u003cbr\u003e Из теории струн мы знаем, что наименьшая масса — это масса струны. Вибрация струны определяет ее массу. Однако это было изображено в Коране за 1400 лет до того, как оно было обнаружено. В Коране сказано, что наименьшая масса – это щипок."},{"section_type":"QURAN_REFERENCE","content":"А кто поступает праведно, будь то мужчина или женщина, и он верующий, тот войдет в Рай и не будет обижен щипком.","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"Коран 4:124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"Накара نقر означает срывать. Защипнуть струну музыкального инструмента означает نقر أوتار العود. Накир نقير означает колебания струны. В этом стихе Накиран نَقِيرًا означает одиночное колебание струны. Итак, в Коране наименьшая масса — это одиночное колебание струны.\u003cbr\u003e\u003cbr\u003e В этом стихе наименьшая масса — это щипок, а в предыдущем стихе наименьшая частица — это фитиль. Оба стиха описывают одну и ту же мельчайшую частицу. Сегодня мы знаем, что это такое, это вибрирующая струна."},{"section_type":"MORAL","content":"Откуда мог неграмотный человек, живший 1400 лет назад, знать, что масса есть колебание струны?"}]