[{"section_type":"PARAGRAPH","content":"1400 лет назад арабы использовали лунный календарь. Коран изображает, что солнечный год использовался до лунного года. Скептики утверждают, что тот, кто написал Коран, совершил ошибку; Лунный календарь первыми изобрели шумеры. Сегодня археологи обнаружили, что солнечный календарь был впервые использован в каменном веке, за тысячи лет до шумеров."},{"section_type":"GENERAL_REFERENCE","content":"Шумеры и вавилоняне, вероятно, были первыми людьми, использовавшими то, что мы теперь называем современным календарем. Основой этого был лунный цикл, а шумерский год состоял из 12 лунных циклов. Но 12 лунных циклов не соответствуют солнечному году. Так что, чтобы не рассинхронизироваться с временами года, шумерские астрономы вводили дополнительный месяц каждые четыре года... Впоследствии шумерский календарь был поглощен не только вавилонским календарем, но и многими другими культурами, такими как древние греки, египтяне. и евреи также вобрали элементы в свою собственную календарную систему. В частности, шумерский календарь использовался в качестве основы для многих религиозных календарей, которые используются до сих пор.","heading":"Шумерский календарь","reference_title":"Жизнь с Луной, Шумерский календарь, 2019 г.","reference_link":"https://www.livingwiththemoon.com/origins-of-the-calendar/"},{"section_type":"PARAGRAPH","content":"На протяжении тысячелетий считалось, что шумеры первыми изобрели лунный календарь. Однако современные археологические открытия показывают, что это не так, ведь солнечный календарь впервые был изобретен еще в каменном веке."},{"section_type":"GENERAL_REFERENCE","content":"Предыстория Было предложено несколько доисторических построек, предназначенных для хронометража (как правило, для отслеживания хода солнечного года). Это включает в себя множество мегалитических сооружений и реконструированных сооружений, восходящих далеко к периоду неолита.\u003cbr\u003e В Виктории, Австралия, каменная композиция Вурди Юанг может быть построена более 11 000 лет назад, а по некоторым оценкам она старше 20 000 лет. Эта оценка основана на неточности календаря, что согласуется с тем, как считается, что орбита Земли изменилась за это время. Это место находится недалеко от старейшего в мире известного места постоянной аквакультуры.\u003cbr\u003e Керамический артефакт из Болгарии, известный как модель печи Слатино, был объявлен местными археологами и средствами массовой информации самым старым из известных изображений календаря, что не подтверждается общепринятыми взглядами.\u003cbr\u003e Мезолитическое расположение двенадцати ям и дуги, найденное в Уоррен-Филд, Абердиншир, Шотландия, датируемое примерно 10 000 лет назад, было описано как лунный календарь и в 2013 году было названо «самым старым известным календарем в мире».\u003cbr\u003e Самый старый европейский календарь находится недалеко от Вуковара в современной Хорватии. Это керамический сосуд с начертанными идеограммами небесных объектов.","heading":"История календарей","reference_title":"Википедия, История календарей, 2019 г.","reference_link":"https://en.wikipedia.org/wiki/History_of_calendars"},{"section_type":"PARAGRAPH","content":"Солнечный календарь был впервые изобретен в каменном веке, а лунный календарь был изобретен тысячи лет спустя. Мы знаем это из современных археологических открытий. Однако это было изображено в Коране за 1400 лет до того, как оно было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"И пробыли они в пещере своей триста лет, а умножились на девять.","content_ar":"٢٥ وَلَبِثُوا فِي كَهْفِهِمْ ثَلَاثَ مِائَةٍ سِنِينَ وَازْدَادُوا تِسْعًا","heading":"","reference_title":"Коран 18:25","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/25"},{"section_type":"PARAGRAPH","content":"Это переход от солнечного календаря к лунному, от 300 солнечных лет к 309 лунным годам. Следовательно, в Коране солнечный календарь предшествует лунному календарю. В Коране нет ошибок."},{"section_type":"MORAL","content":"Откуда мог неграмотный человек, живший 1400 лет назад, знать, что солнечный календарь предшествует лунному?"}]