[{"section_type":"PARAGRAPH","content":"Аман — это имя, встречающееся в Библии в Книге Эстер. Аман изображается как помощник царя Персии через несколько веков после Моисея. То же имя Аман также встречается в Коране, однако оно было современным Моисею в Египте. Скептики утверждают, что тот, кто написал Коран, сделал ошибку при переписывании и поместил Амана не в то место и не в то время. Сегодня египтологи нашли древние иероглифы, содержащие имя Амана и его титул."},{"section_type":"QURAN_REFERENCE","content":"И сказал фараон своему народу: «Я не знал для вас другого бога, кроме себя самого; поэтому, Аман, зажги мне огонь, чтобы испечь глину, чтобы я мог построить достаточно высокий холм, может быть, я увижу бога Моисея, которого я думаю лжец.\u0026quot;","content_ar":"٣٨ وَقَالَ فِرْعَوْنُ يَا أَيُّهَا الْمَلَأُ مَا عَلِمْتُ لَكُمْ مِنْ إِلَٰهٍ غَيْرِي فَأَوْقِدْ لِي يَا هَامَانُ عَلَى الطِّينِ فَاجْعَلْ لِي صَرْحًا لَعَلِّي أَطَّلِعُ إِلَىٰ إِلَٰهِ مُوسَىٰ وَإِنِّي لَأَظُنُّهُ مِنَ الْكَاذِبِينَ","heading":"","reference_title":"Коран 28:38","reference_link":"https://www.quranwow.com/#/ch/28/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"Согласно Корану, Аман находился в Египте и его работа была связана со строительством. Сегодня египтологи нашли древние иероглифы, содержащие имя «Аман» и его титул «Начальник каменоломен».\u003cbr\u003e\u003cbr\u003e На немецком языке: \u003ca href\u003d\"https://books.google.com.sa/books?id\u003dzRIGAAAAQAAJ\u0026amp;hl\u003dde\u0026amp;pg\u003dPT79#v\u003donepage\u0026amp;q\u0026amp;f\u003dfalse\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eDie aegyptischen Denkmaeler in Miramar, Leo Rienisch, S. Rienisch.\u003c/a\u003e"},{"section_type":"IMAGE","content":"images/domain_82_section_1.webp"},{"section_type":"IMAGE","content":"images/domain_82_section_2.webp"},{"section_type":"IMAGE","content":"images/domain_82_section_3.webp"},{"section_type":"PARAGRAPH","content":"Египтологи перевели с иероглифов две молитвы с просьбой к богам благословить « \u003cspan style\u003d\"background-color:#6A5ACD;\"\u003eнадзирателя каменщиков\u003c/span\u003e \u003cspan style\u003d\"background-color:#1E90FF;\"\u003eАмона\u003c/span\u003e \u003cspan style\u003d\"background-color:Yellow;\"\u003eАмана\u003c/span\u003e ». (Амон — один из их богов, у которого есть каменные статуи по всему Египту.) Это доказывает, что Аман был в Египте и работал на стройке. В Коране нет ошибок.\u003cbr\u003e"},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать об Амане в Египте?"}]