[{"section_type":"PARAGRAPH","content":"Распятие Иисуса изображается в Библии как смерть на кресте. Это же слово «распятие» также появляется в Коране, но в то же время, что и Иосиф. Скептики утверждают, что тот, кто написал Коран, совершил ошибку; Римляне изобрели этот метод в 4 веке до нашей эры, поэтому распятие не могло быть известно во времена Иосифа. Сегодня египтологи нашли папирус с изображением распятия перед Иосифом."},{"section_type":"GENERAL_REFERENCE","content":"Вероятно, происходящее от ассирийцев и вавилонян, распятие было\u003cbr\u003e впервые систематически использовалась персами. В своей ранней форме в Персии\u003cbr\u003e жертву привязывали к дереву или столбу или даже насаживали на вертикальный столб с\u003cbr\u003e ноги от земли. Только позже был использован крест. В 4 веке до н.э.\u003cbr\u003e Александр Македонский принял распятие и перенес его в Средиземное море.\u003cbr\u003e берега, где его преемники...","heading":"История","reference_title":"Национальная медицинская библиотека, История и патология распятия, FP Retief, L Cilliers.","reference_link":"https://pubmed.ncbi.nlm.nih.gov/14750495/"},{"section_type":"PARAGRAPH","content":"Распятие было известно и использовалось ассирийцами и вавилонянами задолго до римлян, но жертв привязывали или присаживали на столб вместо креста. Об этом стало известно совсем недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено. Иосиф сказал своему сокамернику, что он будет распят."},{"section_type":"QURAN_REFERENCE","content":"«О мои товарищи по заключению! Один из вас подаст своему господину вино; а другой будет распят, и с головы его будут клевать птицы. Таким образом, дело, о котором вы спрашиваете, решено».","content_ar":"٤١ يَا صَاحِبَيِ السِّجْنِ أَمَّا أَحَدُكُمَا فَيَسْقِي رَبَّهُ خَمْرًا ۖ وَأَمَّا الْآخَرُ فَيُصْلَبُ فَتَأْكُلُ الطَّيْرُ مِنْ رَأْسِهِ ۚ قُضِيَ الْأَمْرُ الَّذِي فِيهِ تَسْتَفْتِيَانِ","heading":"","reference_title":"Коран 12:41","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"Его распяли на столбе, а не на кресте."},{"section_type":"QURAN_REFERENCE","content":"И фараон кольев. Кто преступил на землях. И распространять коррупцию.","content_ar":"١١ الَّذِينَ طَغَوْا فِي الْبِلَادِ\u003cbr\u003e١٠ وَفِرْعَوْنَ ذِي الْأَوْتَادِ ١٢ فَأَكْثَرُوا فِيهَا الْفَسَادَ","heading":"","reference_title":"Коран 89:10-12","reference_link":"https://www.quranwow.com/#/ch/89/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/10"},{"section_type":"PARAGRAPH","content":"«Аутад الْأَوْتَادِ» означает ставки. Жертв связывали или насаживали на эти колья.\u003cbr\u003e\u003cbr\u003e В другом стихе подразумевается, что это не Т-образный крест:"},{"section_type":"QURAN_REFERENCE","content":"Он сказал: «Вы верили в него до того, как я дал вам разрешение? Должно быть, это ваш начальник, который научил вас магии. Я отрежу тебе руки и ноги с разных сторон и распну тебя на стволах пальм. Тогда ты узнаешь, кто из нас более суров в наказании и более длителен».","content_ar":"٧١ قَالَ آمَنْتُمْ لَهُ قَبْلَ أَنْ آذَنَ لَكُمْ ۖ إِنَّهُ لَكَبِيرُكُمُ الَّذِي عَلَّمَكُمُ السِّحْرَ ۖ فَلَأُقَطِّعَنَّ أَيْدِيَكُمْ وَأَرْجُلَكُمْ مِنْ خِلَافٍ وَلَأُصَلِّبَنَّكُمْ فِي جُذُوعِ النَّخْلِ وَلَتَعْلَمُنَّ أَيُّنَا أَشَدُّ عَذَابًا وَأَبْقَىٰ","heading":"","reference_title":"Коран 20:71","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/71"},{"section_type":"PARAGRAPH","content":"«Я отрежу тебе руки и ноги с разных сторон и распну тебя на стволах пальм». Если руки были отрублены, то это точно был не Т-образный крест, это должно было быть насажено на колья. В том же стихе сказано, что он распнет их на стволах пальм; они просто толще, чем обычные ставки, как большее наказание для них. Этот метод распятия был известен и использовался ассирийцами и вавилонянами задолго до римлян.\u003cbr\u003e\u003cbr\u003e Сегодня египтологи нашли папирус с изображением посадки на кол."},{"section_type":"IMAGE","content":"images/domain_92_section_1.gif"},{"section_type":"PARAGRAPH","content":"Рисунок 4: Написание иероглифов для «Кола. rdj hr \u003d Посадить на кол (для наказания)»; дет. \u003d определитель, иероглиф для классификации египетских слов. Здесь изображен пронзенный человек, согнутый на столбе."},{"section_type":"IMAGE","content":"images/domain_92_section_2.gif"},{"section_type":"PARAGRAPH","content":"Номер 3 показывает посадку на кол."},{"section_type":"IMAGE","content":"images/domain_92_section_3.gif"},{"section_type":"PARAGRAPH","content":"Папирус Булак 18 датируется началом Второго промежуточного периода правления Ченджера / Собехотепа II; оба они короли из 13-й династии. Это переводится как:\u003cbr\u003e\u003cbr\u003e \u0026quot;кровавая баня (?) случилась с (по?) дровами (?)... товарища посадили на кол, землю близ острова...; очнувшись живым на местах жизни, безопасности и здоровья.. .\u0026quot;\u003cbr\u003e\u003cbr\u003e Это доказывает, что сажание на кол было известно и использовалось египтянами до Иосифа.\u003cbr\u003e"},{"section_type":"MORAL","content":"Как мог неграмотный человек, живший 1400 лет назад, знать, известно ли о распятии или нет?"},{"section_type":"PARAGRAPH","content":"(В христианской Библии Иисус настаивает на том, что единственным признаком, который мы должны проверить, является то, что он находится в могиле три дня и три ночи ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMatthew%2012:38-40%20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eМатфея 12:38-40\u003c/a\u003e ). Итак, мы проверяем: Он был распят в пятницу днем, накануне в субботу ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2015:42\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eМарка 15:42\u003c/a\u003e ), а затем он воскрес в воскресенье утром ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2016:9\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eМарка 16:9\u003c/a\u003e ). Между днем пятницы и утром воскресенья 36 часов. Может ли кто-нибудь уложиться в эти 36 часов три дня и три ночи?)"}]