[{"section_type":"PARAGRAPH","content":"Библия настаивает на том, что Иисус мог видеть всю Землю с одной высоты (Матфея 4:8); но это возможно только в том случае, если Земля плоская. А если Земля плоская, то полную луну должны увидеть все одновременно. Но сегодня мы знаем, что это ложь. Полную луну можно увидеть только ночью, а днем люди ее не видят.\u003cbr\u003e\u003cbr\u003e Чтобы было полнолуние, Солнце, Земля и Луна должны быть выровнены."},{"section_type":"IMAGE","content":"images/domain_95_section_1.gif"},{"section_type":"PARAGRAPH","content":"Чтобы увидеть полнолуние, нужно находиться на той стороне Земли, которая обращена к Луне. В этот момент к Луне будет обращена только ночная сторона Земли. Другая дневная часть будет обращена к солнцу; однако люди там не смогут увидеть полнолуние. Им приходится ждать, пока Земля повернется, пока они не встанут лицом к Луне; но теперь они будут на ночной стороне Земли. Вот почему полную луну нельзя увидеть днем."},{"section_type":"IMAGE","content":"images/domain_95_section_2.webp"},{"section_type":"GENERAL_REFERENCE","content":"Полнолуние происходит в точный момент времени, т.е. в момент, когда Солнце и Луна выстраиваются на противоположных сторонах Земли. Если вы просматриваете наши страницы фаз Луны и видите, что Полнолуние в вашем регионе приходится на дневное время, это означает, что это точный момент этого конкретного выравнивания Полнолуния.\u003cbr\u003e Технический термин для этого выравнивания — сизигия системы Солнце-Земля-Луна. В точный момент выравнивания Полнолуния Луна видна только в ночной части Земли, за некоторыми исключениями.\u003cbr\u003e Вечером выглядит полным\u003cbr\u003e Однако Луна по-прежнему кажется полной, когда она восходит в тот вечер в вашем регионе. Примерно в фазу Полнолуния Луна видна на небе примерно от заката до восхода солнца. В очень особых случаях вы можете видеть и Полную Луну, и Солнце, когда оно восходит или заходит одновременно в противоположных направлениях.","heading":"Почему полнолуние днем?","reference_title":"Время и дата, Почему полнолуние днем?, 2019","reference_link":"https://www.timeanddate.com/astronomy/moon/full-moon-daytime.html"},{"section_type":"PARAGRAPH","content":"Полная луна видна только от заката до восхода солнца. Поскольку Земля имеет сферическую форму, люди не могут днем увидеть полную луну; им приходится ждать, пока Земля повернется так, чтобы оказаться лицом к лицу с полной луной (если бы Земля была плоской, все увидели бы полную луну одновременно). Это было известно только недавно, однако это было изображено в Коране 1400 лет назад."},{"section_type":"QURAN_REFERENCE","content":"Клянусь сумерками. И к ночи, и к чему она прикрывает. И при луне, когда она становится полной.","content_ar":"١٦ فَلَا أُقْسِمُ بِالشَّفَقِ\u003cbr\u003e١٧ وَاللَّيْلِ وَمَا وَسَقَ\u003cbr\u003e١٨ وَالْقَمَرِ إِذَا اتَّسَقَ","heading":"","reference_title":"Коран 84:16-18","reference_link":"https://www.quranwow.com/#/ch/84/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"Здесь полную луну можно увидеть только в сумерках, а потом всю ночь; но не днем. Сегодня мы знаем, что это правильно, потому что Земля не плоская, а сферическая. В Коране нет ошибок."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать, что полную луну можно увидеть только ночью?"}]