[{"section_type":"PARAGRAPH","content":"1400 лет назад люди верили, что предметы падают целыми. Никто не верил, что падающий предмет может превратиться в пепел. Сегодня мы знаем, что это ложь."},{"section_type":"IMAGE","content":"images/domain_97_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Метеор, движущийся в космическом вакууме, обычно движется со скоростью, достигающей десятков тысяч миль в час. Когда метеор попадает в атмосферу, воздух перед ним невероятно быстро сжимается. При сжатии газа его температура повышается. Это приводит к тому, что метеор нагревается настолько, что начинает светиться. Воздух сжигает метеор до тех пор, пока ничего не останется.","heading":"Метеоры сгорают при столкновении с земной атмосферой. Почему не летает космический шаттл?","reference_title":"Как это работает. Метеоры сгорают, когда сталкиваются с земной атмосферой. Почему не летает космический шаттл?, 2019","reference_link":"https://science.howstuffworks.com/question308.htm"},{"section_type":"PARAGRAPH","content":"Когда эти метеориты входят в нашу атмосферу, выделяющееся при входе тепло превращает их в пепел. Об этом стало известно совсем недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"Даже если бы они увидели, как глыбы неба падают вниз, они бы сказали: «Облачная масса».","content_ar":"٤٤ وَإِنْ يَرَوْا كِسْفًا مِنَ السَّمَاءِ سَاقِطًا يَقُولُوا سَحَابٌ مَرْكُومٌ","heading":"","reference_title":"Коран 52:44","reference_link":"https://www.quranwow.com/#/ch/52/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/44"},{"section_type":"PARAGRAPH","content":"Они бы подумали, что они облака, потому что их пепел выглядит как облака."},{"section_type":"IMAGE","content":"images/domain_97_section_2.gif"},{"section_type":"IMAGE","content":"images/domain_97_section_3.webp"},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать, что метеориты превращаются в облака, похожие на пепел?"}]