[{"section_type":"PARAGRAPH","content":"1400 лет назад люди знали о Земле, Солнце и Луне. Но никто не знал, что за пределами нашей Солнечной системы есть планеты. Сегодня мы знаем, что это ложь; астрономы нашли множество экзопланет."},{"section_type":"IMAGE","content":"images/domain_98_section_1.webp"},{"section_type":"PARAGRAPH","content":"Когда ученые ищут жизнь на экзопланетах, они ищут только планеты с водой; нет воды нет жизни."},{"section_type":"GENERAL_REFERENCE","content":"Астрономы с помощью космического телескопа Хаббл обнаружили воду в атмосфере экзопланеты в обитаемой зоне ее звезды. Если это подтвердится, это будет первый раз, когда мы обнаружим воду — важнейший компонент жизни, какой мы ее знаем, — на экзопланете. Вода была обнаружена в виде пара в атмосфере, но температура планеты означает, что она может поддерживать жидкую воду на своей поверхности, если она каменистая. Планета называется K2-18b и находится на расстоянии около 110 световых лет. Планета сильно отличается от Земли. Это суперземля, вдвое больше Земли и примерно в 8 раз массивнее. K2-18b вращается вокруг красного карлика и была впервые обнаружена в 2015 году космическим телескопом Кеплер.","heading":"В атмосфере экзопланеты в обитаемой зоне обнаружена вода. Это может быть дождь","reference_title":"Вселенная сегодня: вода обнаружена в атмосфере экзопланеты в обитаемой зоне. Это может быть дождь, 2019","reference_link":"https://www.universetoday.com/143372/water-discovered-in-the-atmosphere-of-an-exoplanet-in-the-habitable-zone-it-might-be-rain/"},{"section_type":"PARAGRAPH","content":"Обнаружена экзопланета в обитаемой зоне с водой. Однако это было изображено в Коране за 1400 лет до того, как оно было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"Разве неверующие не видят, что небеса и земля были сплетены воедино, а потом Мы разорвали их? И тогда Мы сделали из воды все живое? Неужели они все равно не поверят?","content_ar":"٣٠ أَوَلَمْ يَرَ الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالْأَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا ۖ وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ ۖ أَفَلَا يُؤْمِنُونَ","heading":"","reference_title":"Коран 21:30","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"В Коране вся жизнь на Земле и на Небесах зависит от воды. В другом стихе семь Небес относятся к разным типам, и у каждого есть свои планеты, такие как Земля:"},{"section_type":"QURAN_REFERENCE","content":"Аллах - тот, кто создал семь Небес и из Земли подобных им (соответствующего типа); Повеление [Аллаха] нисходит среди них, чтобы вы знали, что Аллах способен на все и что Аллах знает все.","content_ar":"١٢ اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا","heading":"","reference_title":"Коран 65:12","reference_link":"https://www.quranwow.com/#/ch/65/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"На семи небесах есть планеты, подобные Земле. Сегодня астрономы нашли экзопланеты, подобные Земле.\u003cbr\u003e"},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать об экзопланетах?"}]