[
  {
    "section_type": "PARAGRAPH",
    "content": "Earth has a visible atmosphere that protects it from meteorites and small debris bombardment. But Earth also has an invisible magnetic field that protects it from cosmic radiations called the Magnetosphere."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_102_section_1.gif"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Planets having active magnetospheres, like the Earth, are capable of mitigating or blocking the effects of solar radiation or cosmic radiation, that also protects all living organisms from potentially detrimental and dangerous consequences.",
    "heading": "Magnetosphere",
    "reference_title": "Wikipedia, Magnetosphere, 2018.",
    "reference_link": "https://en.wikipedia.org/wiki/Magnetosphere"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Without this magnetic field life would be impossible on Earth\u0027s surface. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "And We made the sky a protected shield and they turn away from its sign.",
    "content_ar": "٣٢ وَجَعَلْنَا السَّمَاءَ سَقْفًا مَحْفُوظًا ۖ وَهُمْ عَنْ آيَاتِهَا مُعْرِضُونَ",
    "heading": "",
    "reference_title": "Quran 21:32",
    "reference_link": "https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/32"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\"Protected shield سَقْفًا مَحْفُوظًا ۖ\" the atmosphere itself is protected. \"Protective shield سقفا حافظا\" means the atmosphere protects us; however the Quran said \"protected shield سَقْفًا مَحْفُوظًا\" that is the atmosphere itself is protected.\u003cbr\u003e\u003cbr\u003eThe visible atmosphere shields Earth from meteorites and small debris bombardment. But to understand why this verse said a \"protected shield\" you have to look at Mars. Mars had an atmosphere however it lost it because it didn\u0027t have a magnetic field. However Earth\u0027s atmosphere is protected by this invisible magnetic field. This is why this verse said \"protected shield\" because this atmosphere (our visible shield) is also being protected."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known that the atmosphere is protected?"
  }
]