[{"section_type":"PARAGRAPH","content":"1400 years ago nobody knew that stars wobble. Today we know that stars and planets wobble around their barycenter."},{"section_type":"GENERAL_REFERENCE","content":"We say that planets orbit stars, but that’s not the whole truth. Planets and stars actually orbit around their common center of mass. This common center of mass is called the barycenter. Barycenters also help astronomers search for planets beyond our solar system...\u003cbr\u003eIf a star has planets, the star orbits around a barycenter that is not at its very center. This causes the star to look like it’s wobbling.","heading":"What Is a Barycenter?","reference_title":"NASA, What Is a Barycenter?, 2021","reference_link":"https://spaceplace.nasa.gov/barycenter/en/"},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/barycenter1.gif"},{"section_type":"PARAGRAPH","content":"As seen from above, a large planet and a star orbit their shared center of mass, or barycenter."},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/barycenter2.gif"},{"section_type":"PARAGRAPH","content":"As seen from the side, a large planet and a star orbit their shared center of mass, or barycenter. The slightly off-center barycenter is what makes the star appear to wobble back and forth."},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/stars-wobble.gif"},{"section_type":"PARAGRAPH","content":"As seen by a distant observer, the barycenter travels in a straight line however stars and orbiting planets travel in a spiral. This was only known recently; however this was portrayed in the Quran 1400 years before it was discovered. While describing the motion of the sun it says that it is similar to someone running."},{"section_type":"QURAN_REFERENCE","content":"And the sun runs towards its destination. Such is the design of the Almighty, the All-Knowing.","content_ar":"٣٨ وَالشَّمْسُ تَجْرِي لِمُسْتَقَرٍّ لَهَا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ","heading":"","reference_title":"Quran 36:38","reference_link":"https://www.quranwow.com/#/ch/36/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/38"},{"section_type":"PARAGRAPH","content":"The word \"Tajree تَجْرِي\" means run. Today we know why the Quran used this word, because when you run distant observers see also a vertical component to your motion. Today we know that this also is true for stars and planets; distant observers see a vertical component to their motion. No mistakes in the Quran."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that stars wobble?"}]