[{"section_type":"PARAGRAPH","content":"Adult male spiders do not build webs."},{"section_type":"GENERAL_REFERENCE","content":"Females are the ones who usually build webs.\u003cbr\u003eIt is generally accepted in the arachnological literature that adult female spiders build typical webs, while adult males do no web-building other than that required for courtship and sperm induction.","heading":"Do only female spiders build webs?","reference_title":"Speeli, Do only female spiders build webs?, 2019","reference_link":"http://www.speeli.com/articles/view/Do-only-Female-Spiders-build-webs"},{"section_type":"PARAGRAPH","content":"Adult male spiders do not build webs, instead they reserve their silk for mating. It is the female spiders that build the webs. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"The likeness of those who take to themselves protectors other than Allah is that of the spider. It builds a house. But the most fragile of houses is the spider\u0027s house. If they only knew.","content_ar":"٤١ مَثَلُ الَّذِينَ اتَّخَذُوا مِنْ دُونِ اللَّهِ أَوْلِيَاءَ كَمَثَلِ الْعَنْكَبُوتِ اتَّخَذَتْ بَيْتًا ۖ وَإِنَّ أَوْهَنَ الْبُيُوتِ لَبَيْتُ الْعَنْكَبُوتِ ۖ لَوْ كَانُوا يَعْلَمُونَ","heading":"","reference_title":"Quran 29:41","reference_link":"https://www.quranwow.com/#/ch/29/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"\"It-takhatha اتَّخَذَ\" is for males. \"It-takhathat اتَّخَذَتْ\" is for females. The Quran used \"It-takhathat\" for females. Here the female spider builds the web."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that webs are built by females?"},{"section_type":"PARAGRAPH","content":"Spiders build their webs to catch prey. But everytime they catch prey the web gets damaged or destroyed and the spider needs to rebuild it again."},{"section_type":"GENERAL_REFERENCE","content":"Wind and rain damage their structure, while the gluey coating on the spiral thread that ensnares flying insects is rendered ineffective by pollen and dust. As a result the webs are often rebuilt every night - an operation requiring the manufacture of some 20 metres of silk.","heading":"14 incredible spider facts","reference_title":"Discover Wildlife, 14 incredible spider facts, 2019","reference_link":"https://www.discoverwildlife.com/animal-facts/insects-invertebrates/facts-about-spiders/"},{"section_type":"PARAGRAPH","content":"It\u0027s the only creature whose house gets destroyed every-time it catches food. The web can even be damaged by wind alone. \"\u003cstrong\u003eBut the most fragile of houses is the spider\u0027s house.\u003c/strong\u003e\""},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known who has the weakest house?"}]