[{"section_type":"PARAGRAPH","content":"There are flying parasites that suck the blood from mosquitoes."},{"section_type":"GENERAL_REFERENCE","content":"In 1922, a scientist named F.W. Edwards published a paper describing a remarkable thing: a flying, biting midge collected from the Malay Peninsula in southeast Asia that he named Culicoides anophelis. What made the midge was remarkable was the thing it bit: mosquitoes.","heading":"Mosquitoes Have Flying, Blood-Sucking Parasites of Their Own","reference_title":"Scientific American, Mosquitoes Have Flying, Blood-Sucking Parasites of Their Own, 2014","reference_link":"https://blogs.scientificamerican.com/artful-amoeba/mosquitoes-have-flying-blood-sucking-parasites-of-their-own/"},{"section_type":"PARAGRAPH","content":"Those parasites are sucking blood from mosquitoes.\u003cbr\u003e\u003cbr\u003eFemale mosquitoes need blood for their eggs:"},{"section_type":"GENERAL_REFERENCE","content":"Typically, both male and female mosquitoes feed on nectar and plant juices, but in many species the mouthparts of the females are adapted for piercing the skin of animal hosts and sucking their blood as ectoparasites. In many species, the female needs to obtain nutrients from a blood meal before it can produce eggs, whereas in many other species, it can produce more eggs after a blood meal. A mosquito has a variety of ways of finding its prey, including chemical, visual, and heat sensors. Both plant materials and blood are useful sources of energy in the form of sugars, and blood also supplies more concentrated nutrients, such as lipids, but the most important function of blood meals is to obtain proteins as materials for egg production.","heading":"Mosquito","reference_title":"Wikipedia, Mosquito, 2018","reference_link":"https://en.wikipedia.org/wiki/Mosquito"},{"section_type":"PARAGRAPH","content":"Those parasites are actually sucking blood from female mosquitoes. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered. The Quran said that mosquitoes had their own parasites:"},{"section_type":"QURAN_REFERENCE","content":"Allah does not shy away from making an example of a mosquito and what is above it. As for those who believe, they know that it is the Truth from their Lord. But as for those who disbelieve, they say, \"What did Allah intend by this example?\" He leads astray many thereby, and He guides many thereby; but He misleads thereby only the evildoers.\"","content_ar":"٢٦ إِنَّ اللَّهَ لَا يَسْتَحْيِي أَنْ يَضْرِبَ مَثَلًا مَا بَعُوضَةً فَمَا فَوْقَهَا ۚ فَأَمَّا الَّذِينَ آمَنُوا فَيَعْلَمُونَ أَنَّهُ الْحَقُّ مِنْ رَبِّهِمْ ۖ وَأَمَّا الَّذِينَ كَفَرُوا فَيَقُولُونَ مَاذَا أَرَادَ اللَّهُ بِهَٰذَا مَثَلًا ۘ يُضِلُّ بِهِ كَثِيرًا وَيَهْدِي بِهِ كَثِيرًا ۚ وَمَا يُضِلُّ بِهِ إِلَّا الْفَاسِقِينَ","heading":"","reference_title":"Quran 2:26","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/26"},{"section_type":"PARAGRAPH","content":"\"\u003cstrong\u003eMosquito and what is above it\u003c/strong\u003e\" this is a parasite on a mosquito. Bauda in Arabic \" بعوضة \" is female mosquito. So the Quran is referring to female mosquito that has parasite."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that female mosquitoes have parasites?"}]