[{"section_type":"PARAGRAPH","content":"Houseflies cannot carry food away and they can only feed on liquids. They secret enzymes to break down solids and then suck it as a liquid."},{"section_type":"GENERAL_REFERENCE","content":"Houseflies play an important ecological role in breaking down and recycling organic matter. Adults are mainly carnivorous; their primary food is animal matter, carrion, and feces, but they also consume milk, sugary substances, and rotting fruit and vegetables. Solid foods are softened with saliva before being sucked up.","heading":"Housefly","reference_title":"Wikipedia, Housefly, 2020","reference_link":"https://en.wikipedia.org/wiki/Housefly"},{"section_type":"PARAGRAPH","content":"Solid foods are broken down by enzymes before being sucked. So whatever a housefly takes is already digested. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"O people! A parable is presented, so listen to it: Those you invoke besides Allah will never create a housefly, even if they banded together for that purpose. And if the housefly steals anything from them, they cannot recover it from it. Weak are the pursuer and the pursued.","content_ar":"٧٣ يَا أَيُّهَا النَّاسُ ضُرِبَ مَثَلٌ فَاسْتَمِعُوا لَهُ ۚ إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ لَنْ يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ ۖ وَإِنْ يَسْلُبْهُمُ الذُّبَابُ شَيْئًا لَا يَسْتَنْقِذُوهُ مِنْهُ ۚ ضَعُفَ الطَّالِبُ وَالْمَطْلُوبُ","heading":"","reference_title":"Quran 22:73","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/73"},{"section_type":"PARAGRAPH","content":"\"\u003cstrong\u003eWeak are the pursuer and the pursued\u003c/strong\u003e\" The pursuer is weak because he is missing what the housefly stole. But it also says that the pursued, that is whatever the housefly took, is also weak. Today we know why it is weak, because it is already digested."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that a housefly can only take digested food?"}]