[{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/microburst.gif"},{"section_type":"PARAGRAPH","content":"The Bible describes the four winds, one wind from each of the four corners of the Earth. Although this turned-out to be false, the Bible is talking about surface winds. Surface winds move parallel to the ground. Nobody knew at that time about downdrafts that hit the ground from above. However today this weather phenomena took the aviation industry by surprise."},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/microburst-4.webp"},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/microburst-2.webp"},{"section_type":"GENERAL_REFERENCE","content":"A microburst is an intense small-scale downdraft produced by a thunderstorm or rain shower. There are two types of microbursts: wet microbursts and dry microbursts. They go through three stages in their cycle, the downburst, outburst, and cushion stages also called \"Suriano\u0027s Stroke\". A microburst can be particularly dangerous to aircraft, especially during landing, due to the wind shear caused by its gust front. Several fatal and historic crashes have been attributed to the phenomenon over the past several decades, and flight crew training goes to great lengths on how to properly recover from a microburst/wind shear event.\u003cbr\u003eA microburst often has high winds that can knock over fully grown trees. They usually last for seconds to minutes.","heading":"Microburst","reference_title":"Wikipedia, Microburst, 2019","reference_link":"https://en.wikipedia.org/wiki/Microburst"},{"section_type":"PARAGRAPH","content":"This strong downdraft hits the ground and can level trees... It is a serious threat to aviation with several human fatalities. This was only known recently, however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"Being true to Allah, without associating anything with Him. Whoever associates anything with Allah it is as though he has fallen from the sky, and was snatched by the birds, or was taken down by the wind to a deep place.","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"Quran 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\"\u003cstrong\u003eTaken down by the wind to a deep place\u003c/strong\u003e\" here the wind has a downward direction and hits low grounds. This downdraft is a threat for humans in the air. Today we know that microbursts are vertical downdrafts that hit low grounds and are threat for humans in the air (aviation)."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about microbursts?"}]