[
  {
    "section_type": "PARAGRAPH",
    "content": "The atmosphere protects Earth from meteorites and small debris bombardment. When those meteorites enter our atmosphere the heat generated on entry burns them into ashes."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_131_section_1.gif"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "A meteor moving through the vacuum of space typically travels at speeds reaching tens of thousands of miles per hour. When the meteor hits the atmosphere, the air in front of it compresses incredibly quickly. When a gas is compressed, its temperature rises. This causes the meteor to heat up so much that it glows. The air burns the meteor until there is nothing left.",
    "heading": "Meteors burn up when they hit the Earth\u0027s atmosphere. Why doesn\u0027t the space shuttle?",
    "reference_title": "How Stuff Works, Meteors burn up when they hit the Earth\u0027s atmosphere. Why doesn\u0027t the space shuttle?, 2019",
    "reference_link": "https://science.howstuffworks.com/question308.htm"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "The atmosphere protects Earth from small debris bombardment. It also protects Earth from harmful radiation."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "The atmosphere helps to protect living organisms from genetic damage by solar ultraviolet radiation, solar wind and cosmic rays.",
    "heading": "Atmosphere",
    "reference_title": "Wikipedia, Atmosphere, 2019",
    "reference_link": "https://en.wikipedia.org/wiki/Atmosphere"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "The atmosphere protects Earth from radiation and meteorites. This was only known recently, however this was portrayed in the Quran 1400 years before it was discovered."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "And We made the sky a protective shield and they turn away from its sign.",
    "content_ar": "٣٢ وَجَعَلْنَا السَّمَاءَ سَقْفًا مَحْفُوظًا ۖ وَهُمْ عَنْ آيَاتِهَا مُعْرِضُونَ",
    "heading": "",
    "reference_title": "Quran 21:32",
    "reference_link": "https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/32"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Earth has a shield."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known that Earth has a shield?"
  }
]