[{"section_type":"PARAGRAPH","content":"In a flash flood loose objects are swept by the flood."},{"section_type":"GENERAL_REFERENCE","content":"Riverine (Channel) Floods occur in all types of river and stream channels, from the smallest ephemeral streams in humid zones to normally-dry channels in arid climates to the world\u0027s largest rivers. When overland flow occurs on tilled fields, it can result in a muddy flood where sediments are picked up by run off and carried as suspended matter or bed load... Flash floods are the most common flood type in normally-dry channels in arid zones, known as arroyos in the southwest United States and many other names elsewhere.","heading":"Flood","reference_title":"Wikipedia, Flood, 2019","reference_link":"https://en.wikipedia.org/wiki/Flood"},{"section_type":"IMAGE","content":"images/domain_137_section_1.gif"},{"section_type":"PARAGRAPH","content":"In a flash flood loose objects are swept by the flood but wood always floats on top. this was known recently, however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"He sends down water from the sky, and riverbeds flow according to their capacity. The current carries swelling froth and from what they burn for fire, to make ornaments or utensils comes a similar froth. Thus Allah exemplifies truth and falsehood. As for the froth, it is swept away, but what benefits the people remains in the ground. Thus Allah presents the analogies.","content_ar":"١٧ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَالَتْ أَوْدِيَةٌ بِقَدَرِهَا فَاحْتَمَلَ السَّيْلُ زَبَدًا رَابِيًا ۚ وَمِمَّا يُوقِدُونَ عَلَيْهِ فِي النَّارِ ابْتِغَاءَ حِلْيَةٍ أَوْ مَتَاعٍ زَبَدٌ مِثْلُهُ ۚ كَذَٰلِكَ يَضْرِبُ اللَّهُ الْحَقَّ وَالْبَاطِلَ ۚ فَأَمَّا الزَّبَدُ فَيَذْهَبُ جُفَاءً ۖ وَأَمَّا مَا يَنْفَعُ النَّاسَ فَيَمْكُثُ فِي الْأَرْضِ ۚ كَذَٰلِكَ يَضْرِبُ اللَّهُ الْأَمْثَالَ","heading":"","reference_title":"Quran 13:17","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/17"},{"section_type":"PARAGRAPH","content":"\"\u003cstrong\u003eWhat they burn for fire\u003c/strong\u003e\" is wood. So the water current carries wood on top. Today we know what this is, it is a flash flood. However there is no such thing in Arabia."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about flash floods?"}]