[{"section_type":"PARAGRAPH","content":"As altitude increases atmospheric pressure and oxygen concentration in the atmosphere decreases. A point is reached where humans cannot breath anymore."},{"section_type":"GENERAL_REFERENCE","content":"The death zone, in mountaineering, refers to altitudes above a certain point where the amount of oxygen is insufficient to sustain human life for an extended time span. This point is generally tagged as 8,000 m (26,000 ft, less than 356 millibars of atmospheric pressure).","heading":"Death zone","reference_title":"Wikipedia, Effects of high altitude on humans, 2019","reference_link":"https://en.wikipedia.org/wiki/Effects_of_high_altitude_on_humans"},{"section_type":"PARAGRAPH","content":"Humans cannot breath at high altitude. Above the death zone you have to bring your own oxygen. This was only known recently, however this was portrayed in the Quran 1400 years before it was discovered. The Quran says that as we ascend to the sky it becomes more difficult for us to breathe:"},{"section_type":"QURAN_REFERENCE","content":"Those whom Allah wants to guide, He opens their chests to Islam; And those whom He wants to leave astray, He makes their chests tight and constricted, as if they are ascending to the sky: Such is the penalty of Allah on those who refuse to believe.","content_ar":"١٢٥ فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ ۖ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ ۚ كَذَٰلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ","heading":"","reference_title":"Quran 6:125","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/125"},{"section_type":"PARAGRAPH","content":"\"\u003cstrong\u003eHe makes their chests tight and constricted, as if they are ascending to the sky\u003c/strong\u003e\" this turned-out to be correct. No mistakes in the Quran."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that altitude affects breathing?"}]