[{"section_type":"PARAGRAPH","content":"In the Quran the sun, clouds and rain\u0026nbsp; are mentioned together. Skeptics claim that whoever wrote the Quran made a mistake; the sun has nothing to do with rain. Today meterologists confirm that the sun plays a major role in the water cycle.\u003cbr\u003e"},{"section_type":"IMAGE","content":"images/domain_139_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"The sun, which drives the water cycle, heats water in oceans and seas. Water evaporates as water vapor into the air. Some ice and snow sublimates directly into water vapor. Evapotranspiration is water transpired from plants and evaporated from the soil. The water molecule H2O has smaller molecular mass than the major components of the atmosphere, nitrogen and oxygen, N2 and O2, hence is less dense. Due to the significant difference in density, buoyancy drives humid air higher. As altitude increases, air pressure decreases and the temperature drops (see Gas laws). The lower temperature causes water vapor to condense into tiny liquid water droplets which are heavier than the air, and fall unless supported by an updraft. A huge concentration of these droplets over a large space up in the atmosphere become visible as cloud. Some condensation is near ground level, and called fog.","heading":"Water Cycle The sun, which drives the water cycle, heats water in oceans and seas","reference_title":"Wikipedia, Water Cycle, 2021","reference_link":"https://en.wikipedia.org/wiki/Water_cycle"},{"section_type":"PARAGRAPH","content":"The water cycle is driven primarily by the energy from the sun. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"Quran 78:13-14 And placed a blazing lamp? And brought down from the clouds pouring water?","content_ar":"١٣ وَجَعَلْنَا سِرَاجًا وَهَّاجًا\u003cbr\u003e١٤ وَأَنْزَلْنَا مِنَ الْمُعْصِرَاتِ مَاءً ثَجَّاجًا","heading":"","reference_title":"Quran 78:13-14","reference_link":"https://www.quranwow.com/#/ch/78/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/13"},{"section_type":"PARAGRAPH","content":"The sun is mentioned before the clouds and rain. Today we know that the sun is a primary driver for the water cycle."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known the sun is related to the water cycle?"}]