[{"section_type":"GENERAL_REFERENCE","content":"The Sun is composed primarily of the chemical elements hydrogen and helium. At this time in the Sun\u0027s life, they account for 74.9% and 23.8% of the mass of the Sun in the photosphere, respectively. All heavier elements, called metals in astronomy, account for less than 2% of the mass, with oxygen (roughly 1% of the Sun\u0027s mass), carbon (0.3%), neon (0.2%), and iron (0.2%) being the most abundant.","heading":"Sun Composition","reference_title":"Wikipedia, Sun, 2021","reference_link":"https://en.wikipedia.org/wiki/Sun"},{"section_type":"PARAGRAPH","content":"The element Hydrogen is represented in the periodic table by the symbol \"H\".\u003cbr\u003e\u003cbr\u003e\"H\" in Arabic is \"هـ\". The sun is predominantly made of \"هـ\".\u003cbr\u003e\u003cbr\u003eIt turned out that all verses of chapter \"The Sun\" end with \"هـ\"."},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/hydrogen2.webp"},{"section_type":"PARAGRAPH","content":"Chapter \"The Sun\" is the only chapter in the Quran whose verses all end with the symbol for Hydrogen."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known the chemical composition of the sun?"},{"section_type":"PARAGRAPH","content":"(Our sun is a very small star. Actually our solar system, including the atoms that you are made of, came from a dying star 100 times more massive than our sun. Some stars are even bigger than our solar system, so you can imagine how large stars are. However according to the Bible these stars are so small that they could fall on Earth: In \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMark 13:24-30\u003c/a\u003e Jesus said that stars will fall on Earth before his second coming. Actually he said that stars will fall on Earth before even that generation pass away. However that generation passed away a long time ago and no star ever fell on Earth nor ever will. Do you know why? Because Earth will vaporize before it even contacts a star. So according to the Bible, Jesus\u0027s second coming will happen when Earth is already vaporized!)"}]