[{"section_type":"PARAGRAPH","content":"1400 years ago people thought that water is transparent; nobody believed that color of water could turn black. But today we know that this is false. At higher pressure and temperature water and ice turn black.\u003cbr\u003e\u003cbr\u003eScientists discovered a new characteristic of water. At higher pressures the water molecule becomes half liquid and half solid."},{"section_type":"GENERAL_REFERENCE","content":"Superionic water, also called superionic ice or ice XVIII is a phase of water that exists at extremely high temperatures and pressures. In superionic water, water molecules break apart and the oxygen ions crystallize into an evenly spaced lattice while the hydrogen ions float around freely within the oxygen lattice. The freely mobile hydrogen ions make superionic water almost as conductive as typical metals. Superionic water is distinct from ionic water, which is a hypothetical liquid state characterized by a disordered soup of hydrogen and oxygen ions. While theorized for decades, it was not until the 1990s that the first experimental evidence emerged for superionic water. Initial evidence came from optical measurements of laser-heated water in a diamond anvil cell, and from optical measurements of water shocked by extremely powerful lasers. The first definitive evidence for the crystal structure of the oxygen lattice in superionic water came from x-ray measurements on laser-shocked water which were reported in 2019. If it were present on the surface of the Earth, superionic ice would rapidly decompress. In May 2019, scientists at the Laboratory for Laser Energetics were able to create superionic ice in a laboratory, confirming it to be almost four times as dense as normal ice and black in color. Superionic water is theorized to be present in the mantles of giant planets such as Uranus and Neptune.","heading":"Superionic Water","reference_title":"Wikipedia, Superionic Water, 2019","reference_link":"https://en.wikipedia.org/wiki/Superionic_water"},{"section_type":"PARAGRAPH","content":"Superionic water forms in higher temperatures and pressures, it is black in color and more viscous than our water. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered. The Quran says that in the heat of hell water looks like tar."},{"section_type":"QURAN_REFERENCE","content":"And say, \"The truth is from your Lord. Whoever wills let him believe. And whoever wills let him disbelieve\". We have prepared for the unjust a Fire, whose curtains will hem them in. And when they cry for relief, they will be relieved with water like tar, which scalds the faces. What a miserable drink, and what a terrible place.","content_ar":"٢٩ وَقُلِ الْحَقُّ مِنْ رَبِّكُمْ ۖ فَمَنْ شَاءَ فَلْيُؤْمِنْ وَمَنْ شَاءَ فَلْيَكْفُرْ ۚ إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارًا أَحَاطَ بِهِمْ سُرَادِقُهَا ۚ وَإِنْ يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ ۚ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقًا","heading":"","reference_title":"Quran 18:29","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/29"},{"section_type":"PARAGRAPH","content":"\"Muhl in Arabic مُهْلِ\" means tar. Tar is a black and viscous liquid. Today we know why in the heat of hell water looks like tar; because at high temperature and pressure water becomes black and viscous. This is one of the characteristics of water."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about superionic water?"}]