[{"section_type":"PARAGRAPH","content":"When molten lava meets sea water it creates steam explosions."},{"section_type":"GENERAL_REFERENCE","content":"Steam explosions are often encountered where hot lava meets sea water. Such an occurrence is also called a littoral explosion. A dangerous steam explosion can also be created when liquid water encounters hot, molten metal. As the water explodes into steam, it splashes the burning hot liquid metal along with it, causing an extreme risk of severe burns to anyone located nearby and creating a fire hazard.","heading":"Steam Explosions","reference_title":"Wikipedia, Steam Explosions, 2018","reference_link":"https://en.wikipedia.org/wiki/Steam_explosion"},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/steam-explosions.webp"},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/steam-explosions-3.webp"},{"section_type":"GENERAL_REFERENCE","content":"Earlier today, a basketball-sized chunk of molten rock slammed into a tour boat off the coast of Hawaii, injuring 23 people and sending at least four to the hospital. The incident happened near the Kilauea volcano, which has been erupting since early May. As USA Today reports, the Lava Ocean Tours boat was hit by falling lava caused by a littoral explosion near the Kapoho volcanic ocean entry, where molten rock from the Kilauea volcano is pouring into the sea.","heading":"Nearly Two Dozen People Injured After Lava Bomb Hits Hawaii Tour Boat","reference_title":"Gizmodo, Nearly Two Dozen People Injured After Lava Bomb Hits Hawaii Tour Boat, 2018","reference_link":"https://gizmodo.com/nearly-two-dozen-people-injured-after-lava-bomb-hits-ha-1827639279"},{"section_type":"PARAGRAPH","content":"Where hot lava meets the sea water it makes steam explosions. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"If the seas were exploded.","content_ar":"٣ وَإِذَا الْبِحَارُ فُجِّرَتْ","heading":"","reference_title":"Quran 82:3","reference_link":"https://www.quranwow.com/#/ch/82/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/3"},{"section_type":"PARAGRAPH","content":"\"\u003cstrong\u003eIf the seas were exploded\u003c/strong\u003e\" today we know what they are, they are steam explosions."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that sea water can explode?"}]