[{"section_type":"PARAGRAPH","content":"NASA is studying the emissions of plants from space."},{"section_type":"GENERAL_REFERENCE","content":"Scientists from NASA\u0027s Goddard Space Flight Center in Greenbelt, Md., have produced groundbreaking global maps of land plant fluorescence, a difficult-to-detect reddish glow that leaves emit as a byproduct of photosynthesis. While researchers have previously mapped how ocean-dwelling phytoplankton fluoresce, the new maps are the first to focus on land vegetation and to cover the entire globe... Chlorophyll fluorescence offers a more direct window into the inner workings of the photosynthetic machinery of plants from space.","heading":"First-of-its-Kind Fluorescence Map Offers a New View of the World\u0027s Land Plants","reference_title":"NASA, First-of-its-Kind Fluorescence Map Offers a New View of the World\u0027s Land Plants, 2011","reference_link":"https://www.nasa.gov/topics/earth/features/fluorescence-map.html"},{"section_type":"PARAGRAPH","content":"Emissions studied by NASA are namely \"\u003cstrong\u003eChlorophyll fluorescence\u003c/strong\u003e\"."},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/fluorescence-4.webp"},{"section_type":"GENERAL_REFERENCE","content":"The development of fluorometers allowed chlorophyll fluorescence analysis to become a common method in plant research.","heading":"Chlorophyll Fluorescence","reference_title":"Wikipedia, Chlorophyll Fluorescence, 2019","reference_link":"https://en.wikipedia.org/wiki/Chlorophyll_fluorescence#Chlorophyll_fluorometers"},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/fluorescence-2.webp"},{"section_type":"PARAGRAPH","content":"For NASA Chlorophyll fluorescence is the name of the game.\u003cbr\u003e\u003cbr\u003eThis was known recently, however it was portrayed in the Quran 1400 years before it was discovered. In chapter \"The Light\" olive oil emits light without fire."},{"section_type":"QURAN_REFERENCE","content":"Allah is the Light of the heavens and the earth. The allegory of His light is that of a pillar on which is a lamp. The lamp is within a glass. The glass is like a brilliant planet, fueled by a blessed tree, an olive tree, neither eastern nor western. Its oil would almost illuminate, even if no fire has touched it. Light upon Light. Allah guides to His light whomever He wills. Allah thus cites the parables for the people. Allah is cognizant of everything.","content_ar":"","heading":"٣٥ اللَّهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ ۚ مَثَلُ نُورِهِ كَمِشْكَاةٍ فِيهَا مِصْبَاحٌ ۖ الْمِصْبَاحُ فِي زُجَاجَةٍ ۖ الزُّجَاجَةُ كَأَنَّهَا كَوْكَبٌ دُرِّيٌّ يُوقَدُ مِنْ شَجَرَةٍ مُبَارَكَةٍ زَيْتُونَةٍ لَا شَرْقِيَّةٍ وَلَا غَرْبِيَّةٍ يَكَادُ زَيْتُهَا يُضِيءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ ۚ نُورٌ عَلَىٰ نُورٍ ۗ يَهْدِي اللَّهُ لِنُورِهِ مَنْ يَشَاءُ ۚ وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ ۗ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ","reference_title":"Quran 24:35","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/35"},{"section_type":"PARAGRAPH","content":"\"\u003cstrong\u003eIts oil would almost illuminate, even if no fire has touched it\u003c/strong\u003e\" this is light without fire. Today we know what it is, Chlorophyll fluorescence.\u003cbr\u003e\u003cbr\u003e\"\u003cstrong\u003eLight upon light\u003c/strong\u003e\" today we know that we can only see a small part of the spectrum. The rest of the spectrum we cannot see but it is all light."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about Chlorophyll fluorescence?"},{"section_type":"PARAGRAPH","content":"Extra virgin olive oil turned out to be the most fluorescent of all vegetable oils:"},{"section_type":"GENERAL_REFERENCE","content":"Fluorescence spectra of some common vegetable oils, including olive oil, olive residue oil, refined olive oil, corn oil, soybean oil, sunflower oil, and cotton oil, were examined in their natural state, with a wavelength of 360 nm used as excitation radiation. All oils studied, except extra virgin olive oil, exhibited a strong fluorescence band at 430-450 nm. Extra virgin olive oil gave a different but interesting fluorescence spectrum, composed of 3 bands: one low intensity doublet at 440 and 455 nm, one strong at 525 nm, and one of medium intensity at 681 nm. The band at 681 nm was identified as the chlorophyll band. The band at 525 nm was at least partly derived from vitamin E. The low intensity doublet at 440 and 455 nm correlated with the absorption intensity at 232 and 270 nm of olive oil.","heading":"Fluorescence spectra measurement of olive oil and other vegetable oils","reference_title":"US Public Library for Medicine, Fluorescence spectra measurement of olive oil and other vegetable oils, 2000","reference_link":"https://www.ncbi.nlm.nih.gov/pubmed/11128149"},{"section_type":"PARAGRAPH","content":"In extra virgin olive oil, out of the three bands only one is attributed to Chlorophyll. This means that its fluorescence is not limited to Chlorophyll. But its Chlorophyll footprint at 681 nm turned out to be the highest of all oils."},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/fluorescence-3.webp"},{"section_type":"PARAGRAPH","content":"In case you don\u0027t know how to read charts it says extra virgin olive oil has the highest intensity of all vegetable oils."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known what is the most fluorescent oil?"}]