[{"section_type":"PARAGRAPH","content":"If iron is exposed to oxygen and water it will eventually convert to rust and disintegrate."},{"section_type":"GENERAL_REFERENCE","content":"Rust is an iron oxide, a usually red oxide formed by the redox reaction of iron and oxygen in the presence of water or air moisture. Several forms of rust are distinguishable both visually and by spectroscopy, and form under different circumstances. Rust consists of hydrated iron(III) oxides Fe2O3.nH2O and iron(III) oxide-hydroxide (FeO(OH), Fe(OH)3).\u003cbr\u003eCoatings and painting Rust formation can be controlled with coatings, such as paint, lacquer, varnish, or wax tapes that isolate the iron from the environment.","heading":"Rust|Prevention","reference_title":"Wikipedia, Rust, 2019","reference_link":"https://en.wikipedia.org/wiki/Rust"},{"section_type":"PARAGRAPH","content":"To prevent rust you have to block the oxygen or water. One of the used methods is to coat the iron. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered. In the story of Thu-Al-Karnain he poured tar over the iron."},{"section_type":"QURAN_REFERENCE","content":"Bring me blocks of iron.\" So that, when he split it equally between the two barriers, he said, \"Blow.\" And having turned it into a fire, he said, \"Bring me tar to pour over it.\"","content_ar":"٩٦ آتُونِي زُبَرَ الْحَدِيدِ ۖ حَتَّىٰ إِذَا سَاوَىٰ بَيْنَ الصَّدَفَيْنِ قَالَ انْفُخُوا ۖ حَتَّىٰ إِذَا جَعَلَهُ نَارًا قَالَ آتُونِي أُفْرِغْ عَلَيْهِ قِطْرًا","heading":"","reference_title":"Quran 18:96","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/96"},{"section_type":"PARAGRAPH","content":"He coated the iron with tar. Today we know why, tar prevents oxygen and water from reaching the iron, thus preventing rust.\u003cbr\u003e"},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known how to prevent rust?"}]