[{"section_type":"PARAGRAPH","content":"1400 years ago nobody knew about the Celsius scale however we found its equivalent in the Quran. The melting point of silver in Celsius is the same number of verses between the two occurrences of \"the silver الْفِضَّةَ\".\u003cbr\u003e\u003cbr\u003eGetting the melting point of silver from google:"},{"section_type":"IMAGE","content":"images/domain_149_section_1.gif"},{"section_type":"PARAGRAPH","content":"The melting point of silver is 962 degrees Celsius. This was known recently, however this was portrayed in the Quran 1400 years ago. \"The silver الْفِضَّةَ\" appears twice in the Quran. The first time is:"},{"section_type":"QURAN_REFERENCE","content":"Adorned for the people is the love of desires, such as women, and children, and piles upon piles of the gold and the silver, and branded horses, and livestock, and fields. These are the conveniences of the worldly life, but with Allah lies the finest resort.","content_ar":"١٤ زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ ۗ ذَٰلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا ۖ وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ","heading":"","reference_title":"Quran 3:14","reference_link":"https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/14"},{"section_type":"PARAGRAPH","content":"The second time \"the silver الْفِضَّةَ\" is mentioned with the heating of Hell."},{"section_type":"QURAN_REFERENCE","content":"O you who believe! Many of the rabbis and priests consume people\u0027s wealth illicitly, and hinder from Allah’s path. Those who hoard the gold and the silver, and do not spend them in Allah’s cause, inform them of a painful punishment. On the Day when they will be heated in the Fire of Hell, then their foreheads, and their sides, and their backs will be branded with them: “This is what you hoarded for yourselves; so taste what you used to hoard.”","content_ar":"٣٤ يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ كَثِيرًا مِنَ الْأَحْبَارِ وَالرُّهْبَانِ لَيَأْكُلُونَ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ ۗ وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلَا يُنْفِقُونَهَا فِي سَبِيلِ اللَّهِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ\u003cbr\u003e٣٥ يَوْمَ يُحْمَىٰ عَلَيْهَا فِي نَارِ جَهَنَّمَ فَتُكْوَىٰ بِهَا جِبَاهُهُمْ وَجُنُوبُهُمْ وَظُهُورُهُمْ ۖ هَٰذَا مَا كَنَزْتُمْ لِأَنْفُسِكُمْ فَذُوقُوا مَا كُنْتُمْ تَكْنِزُونَ","heading":"","reference_title":"Quran 9:34-35","reference_link":"https://www.quranwow.com/#/ch/9/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/34"},{"section_type":"PARAGRAPH","content":"These two verse are separated by 962 verses.\u003cbr\u003e\u003cbr\u003eFrom \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eQuran Characters Counter\u003c/a\u003e:"},{"section_type":"IMAGE","content":"images/domain_149_section_2.gif"},{"section_type":"IMAGE","content":"images/domain_149_section_3.gif"},{"section_type":"PARAGRAPH","content":"1269 -- 307 \u003d 962"},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about the melting point of silver in Celsius?"}]