[
  {
    "section_type": "PARAGRAPH",
    "content": "1400 years ago people thought that all water in planets simply evaporates. But the Quran says that some water evaporates and some becomes old plant. Skeptics claim that whoever wrote the Quran made a mistake; water carries nutrients from the soil to the plant and then evaporates; no water becomes plant. Today scientists confirm that most of the water evaporates while a small portion turns into sugar by photosynthesis; later this sugar is used by the plant."
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Most of the water that is absorbed by the plant evaporates back into the atmosphere by transpiration."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Transpiration is the process of water movement through a plant and its evaporation from aerial parts, such as leaves, stems and flowers. Water is necessary for plants but only a small amount of water taken up by the roots is used for growth and metabolism. The remaining 97-99.5% is lost by transpiration and guttation.",
    "heading": "Transpiration",
    "reference_title": "Wikipedia, Transpiration, 2019",
    "reference_link": "https://en.wikipedia.org/wiki/Transpiration"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Most of the water evaporates while less than 3% remains inside the plant in the form of sugar by photosynthesis."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_150_section_1.webp"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Photosynthesis is a process used by plants and other organisms to convert light energy into chemical energy that, through cellular respiration, can later be released to fuel the organism's activities. Some of this chemical energy is stored in carbohydrate molecules, such as sugars and starches, which are synthesized from carbon dioxide and water – hence the name photosynthesis, from the Greek phōs (φῶς), \"light\", and synthesis (σύνθεσις), \"putting together\". Most plants, algae, and cyanobacteria perform photosynthesis; such organisms are called photoautotrophs. Photosynthesis is largely responsible for producing and maintaining the oxygen content of the Earth's atmosphere, and supplies most of the energy necessary for life on Earth.\n\n\n\nAlthough photosynthesis is performed differently by different species, the process always begins when energy from light is absorbed by proteins called reaction centers that contain green <b>chlorophyll</b> (and other colored) pigments/chromophores.",
    "heading": "Photosynthesis",
    "reference_title": "Wikipedia, Photosynthesis, 2019",
    "reference_link": "https://en.wikipedia.org/wiki/Photosynthesis"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Chlorophyll converts carbon dioxide and water into oxygen and sugar. Most of the water evaporates back into the atmosphere while a very small portion remains inside the plant as sugar. Sugar is then used by the plant. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "And cite for them the parable of the present life: it is like water that We send down from the sky; the plants of the earth absorb it; but then it becomes old plant, scattered by the wind. Allah has absolute power over everything.",
    "content_ar": "٤٥ وَاضْرِبْ لَهُمْ مَثَلَ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ فَأَصْبَحَ هَشِيمًا تَذْرُوهُ الرِّيَاحُ ۗ وَكَانَ اللَّهُ عَلَىٰ كُلِّ شَيْءٍ مُقْتَدِرًا",
    "heading": "",
    "reference_title": "Quran 18:45",
    "reference_link": "https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\"Hasheem هَشِيمً\" means old plant. Here water becomes old plant and scattered by the wind (both). Today we know that most of the water evaporates (scattered by the wind) while a small portion is stored in the plant as sugar. This sugar is later used by the plant."
  },
  {
    "section_type": "PARAGRAPH",
    "content": "This old plant is also referred to in another verse:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "He who produced fuel for you from the <b>green trees</b>, from which you burn.",
    "content_ar": "٨٠ الَّذِي جَعَلَ لَكُمْ مِنَ الشَّجَرِ الْأَخْضَرِ نَارًا فَإِذَا أَنْتُمْ مِنْهُ تُوقِدُونَ",
    "heading": "",
    "reference_title": "Quran 36:80",
    "reference_link": "https://www.quranwow.com/#/ch/36/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/80"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "The word \"مِنْهُ تُوقِدُونَ\" means from which you burn; but they used to burn old plants. So in this verse old plants are the same \"Hasheem هَشِيمً\" in the previous verse. Today we know that chlorophyll, which is responsible for green color, is also responsible for photosynthesis in the previous verse."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known that water becomes plant?"
  }
]