[{"section_type":"PARAGRAPH","content":"The antioxidants found in pomegranates and dates help prevent heart attacks."},{"section_type":"GENERAL_REFERENCE","content":"An Israeli study has linked regular consumption of pomegranate juice and dates to heart attack prevention.\u003cbr\u003eResearchers at the Technion-Israel Institute of Technology have found that half a glass of juice a day, along with three dates, can bring about a significant reduction in atherosclerosis - the accumulation of fatty cells in arteries which can cause heart attacks and strokes. According to the study published recently in British scientific journal Food \u0026 Function, the scientists tested the effects of the fruits on mice as well as on arterial cells grown in the laboratory. They found that, used regularly, the combination of antioxidants contained within pomegranates and dates could lower cholesterol in the arteries by 28 per cent.\u003cbr\u003eThe researchers said the combination of the different types of antioxidants contained within the two fruits gave the best results in their tests for fighting arterial blockage.","heading":"Pomegranate-date combo helps prevent heart attacks","reference_title":"The Times Of Israel, Pomegranate-date combo helps prevent heart attacks, 2015","reference_link":"https://www.timesofisrael.com/pomegranate-date-combo-protects-arteries-israeli-study-finds/"},{"section_type":"PARAGRAPH","content":"Pomegranates and dates are powerful antioxidants. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered. Dates and pomegranates are preferred fruits in Paradise."},{"section_type":"QURAN_REFERENCE","content":"In them are fruits, and date-palms, and pomegranates.","content_ar":"٦٨ فِيهِمَا فَاكِهَةٌ وَنَخْلٌ وَرُمَّانٌ","heading":"","reference_title":"Quran 55:68","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/68"},{"section_type":"PARAGRAPH","content":"Today we know why they are preferred foods, they are powerful antioxidants."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known the benefits of dates and pomegranates?"}]