[{"section_type":"PARAGRAPH","content":"Pollination is the transfer of pollen from the male part of a plant to the female part. Pollinating agents are insects, animals, water and wind. Some plant species even rely solely on wind for pollination."},{"section_type":"GENERAL_REFERENCE","content":"Anemophily or wind pollination is a form of pollination whereby pollen is distributed by wind. Almost all gymnosperms are anemophilous, as are many plants in the order Poales, including grasses, sedges and rushes. Other common anemophilous plants are oaks, sweet chestnuts, alders and members of the family Juglandaceae (hickory or walnut family).","heading":"Anemophily","reference_title":"Wikipedia, Anemophily, 2020","reference_link":"https://en.wikipedia.org/wiki/Anemophily"},{"section_type":"PARAGRAPH","content":"Wind plays an major role in pollination. This was known recently, however this was portrayed in the Quran 1400 years ago."},{"section_type":"QURAN_REFERENCE","content":"And We sent the seeding winds, then cause the rain to descend from the sky, and gave you water to drink, though you are not the guardians of its stores.","content_ar":"٢٢ وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنْتُمْ لَهُ بِخَازِنِينَ","heading":"","reference_title":"Quran 15:22","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/22"},{"section_type":"PARAGRAPH","content":"Today we know that wind plays a major role in pollination.\u0026nbsp;But scientists just discovered that strong winds hinder pollination."},{"section_type":"GENERAL_REFERENCE","content":"Honeybees are the most recognized insect pollinators and are valued because of the wide variety of crops they pollinate. Honeybees can forage as far away as 3-5 miles from their colony although most foragers tend to stay within a few hundred yards of the colony if it is in or adjacent to a crop with adequate food rewards (nectar and pollen).\nHoneybees do not forage in rain or in wind stronger than 12 mph. A honeybee normally flies at a speed of 18 mph empty and 15 mph carrying a load (e.g. pollen, nectar and water). However, when agitated and empty, honeybees can fly 20-21 mph.\u003cbr\u003e\u003cstrong\u003eEffect on pollen fruits\u003c/strong\u003e\u003cbr\u003eStrong winds may injure flowers and cause loss of pollen. High temperatures, wind, and low humidity may cause desiccation of the style and reduce the receptive period of the blossom for pollination. If the style dries too quickly (before the pollen- tubes have a chance to grow down to the ovary) fertilization can be affected, even if pollination has occurred.\n\n\n\nFor fruit with more delicate flowers, such as prunes, a few days of dry winds can destroy crop potential. Winds reduce cross-pollination in prunes, and in some cases apricot, when the desiccated pollen clumps on the dehisced anthers make it more difficult for bees to collect.","heading":"Effects of wind on pollinator activity","reference_title":"Energy Central. Effects of wind speed on foraging behavior of insect pollinators, 2020","reference_link":"https://energycentral.com/news/effects-wind-speed-foraging-behavior-insect-pollinators"},{"section_type":"PARAGRAPH","content":"Strong winds hinder pollination. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"And in Aad. We unleashed against them the infertile wind.","content_ar":"٤١ وَفِي عَادٍ إِذْ أَرْسَلْنَا عَلَيْهِمُ الرِّيحَ الْعَقِيمَ","heading":"","reference_title":"Quran 51:41","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"\"Akeem عَقِيمَ\" means cannot have offsprings. Aad had strong winds. Today we know why the wind of Aad was infertile; because strong winds hinder pollination. No mistakes in the Quran."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about wind pollination?"}]