[{"section_type":"PARAGRAPH","content":"1400 years ago people didn\u0027t know that water affects the color of leaves. Today we know that too much water or too little water can turn leaves yellow."},{"section_type":"GENERAL_REFERENCE","content":"Leaf yellowing is often one of the first symptoms of plant stress. If the stress causing condition is not alleviated, yellow leaves may turn brown. A prolonged period of environmental stress causes overall stunting and poor growth. Noticing the pattern and progression of symptoms will help to diagnose the cause of the problem...\u003cbr\u003eDrought\u003cbr\u003ePlants wilt and leaves curl when roots are unable to supply sufficient moisture to the stems and leaves. Wilting for short periods of time does not harm plants. Sometimes a plant wilts on a hot day because moisture is evaporating from the leaves faster than the roots can supply it. If there is ample soil moisture, the plant will absorb water in the evening to firm up the stems and leaves. Over a prolonged period, however, drought will cause serious damage, such as yellowing, leaf scorch, browning, or leaf drop and stunted growth. Extended periods of drought also inhibit flower formation. Severe heat and water stress when a plant is in bloom may cause scorching or browning of flower buds and blossoms. Plants vary in their ability to tolerate drought and some may die suddenly after extended periods of drought.\u003cbr\u003eExcess Water\u003cbr\u003eProblems with excess water can result from poorly drained soil or overwatering. Excess water reduces oxygen in the soil, which damages fine roots and renders the plant unable to take up water. Plants exposed to excess moisture show the same symptoms as plants under drought stress. The primary symptom of excess moisture is wilting or yellowing of lower and inner leaves. If excess water continues, plants may show other drought symptoms, such as scorch, leaf drop, and/ or plant death.","heading":"Leaf Yellowing - Environmental Stress","reference_title":"University Of Maryland, Leaf Yellowing - Environmental Stress, 2019","reference_link":"https://extension.umd.edu/resource/leaf-yellowing-problems-flowers"},{"section_type":"PARAGRAPH","content":"Water is related to the yellowing of leaves. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"Have you not considered how Allah sends down water from the sky, then He makes it flow into underground wells, then He produces with it plants of various colors, then they wither and you see them yellowing, then He turns them into debris? Surely in this is a reminder for those with understanding.","content_ar":"٢١ أَلَمْ تَرَ أَنَّ اللَّهَ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَلَكَهُ يَنَابِيعَ فِي الْأَرْضِ ثُمَّ يُخْرِجُ بِهِ زَرْعًا مُخْتَلِفًا أَلْوَانُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَجْعَلُهُ حُطَامًا ۚ إِنَّ فِي ذَٰلِكَ لَذِكْرَىٰ لِأُولِي الْأَلْبَابِ","heading":"","reference_title":"Quran 39:21","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/21"},{"section_type":"PARAGRAPH","content":"Here water is related to the yellowing of leaves. Today we know that too much water or too little water can turn leaves yellow."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that water is related to the yellowing of leaves?"},{"section_type":"PARAGRAPH","content":"\"Wind-burn\" is when wind accelerates the evaporation of water from the leaves, mimicking drought."},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/plant-stress-2-250x333.jpg"},{"section_type":"GENERAL_REFERENCE","content":"Wind-burned leaves are often curved under and form \"claws.\" They can look like they\u0027re droopy from overwatering, underwatering, or possible a nitrogen toxicity, but you know you\u0027ve got wind-burn when the leaves in front of the fan are clawing, and leaves further away from the fan look fine.","heading":"Wind Burn","reference_title":"GrowWeedEasy, Wind Burn, 2019","reference_link":"https://www.growweedeasy.com/cannabis-plant-problems/wind-burn"},{"section_type":"PARAGRAPH","content":"Wind can increase the evaporation of water in the leaves mimicking underwatering and causing the leaves to turn yellow. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"But if We send a wind, and they see it turning things yellow, they would continue thereafter to disbelieve.","content_ar":"٥١ وَلَئِنْ أَرْسَلْنَا رِيحًا فَرَأَوْهُ مُصْفَرًّا لَظَلُّوا مِنْ بَعْدِهِ يَكْفُرُونَ","heading":"","reference_title":"Quran 30:5","reference_link":"https://www.quranwow.com/#/ch/30/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/51"},{"section_type":"PARAGRAPH","content":"Here wind is causing leaves to turn yellow. Today we know why, wind accelerates the evaporation of water causing the leaves to turn yellow."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that wind is related to the yellowing of leaves?"}]