[{"section_type":"GENERAL_REFERENCE","content":"There is increasing awareness among researchers and health practitioners of the potential health benefits derived from gardening activities. Indeed, previous studies have shown that gardening increases individual\u0027s life satisfaction, vigor, psychological wellbeing, positive affects, sense of community, and cognitive function. Reductions in stress, anger, fatigue, and depression and anxiety symptoms have also been documented. In consequence, engagement with gardening has increasingly been recognized as not only a cost-effective health intervention but also a treatment or occupational therapy for those with psychological health issues, so-called \"horticultural therapy\".","heading":"Gardening is beneficial for health: A meta-analysis","reference_title":"National Center for Biotechnology Information, Gardening is beneficial for health: A meta-analysis, 2016","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5153451/"},{"section_type":"PARAGRAPH","content":"Gardens are being prescribed as a natural antidepressant. However this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"Or, who created the heavens and the earth, and rains down water from the sky for you? With it We produce joyful gardens, whose trees you could not have produced. Is there another god with Allah? But they are a people who equate.","content_ar":"٦٠ أَمَّنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَأَنْزَلَ لَكُمْ مِنَ السَّمَاءِ مَاءً فَأَنْبَتْنَا بِهِ حَدَائِقَ ذَاتَ بَهْجَةٍ مَا كَانَ لَكُمْ أَنْ تُنْبِتُوا شَجَرَهَا ۗ أَإِلَٰهٌ مَعَ اللَّهِ ۚ بَلْ هُمْ قَوْمٌ يَعْدِلُونَ","heading":"","reference_title":"Quran 27:60","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/60"},{"section_type":"PARAGRAPH","content":"\"Bahjat بَهْجَةٍ \" means joy or delight. In this verse gardens bring joy or delight. Today gardens are being prescribed as a natural antidepressant."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about the psychological effects of gardens?"}]