[{"section_type":"PARAGRAPH","content":"When water inside the plant cells freezes it expands. This expansion ruptures the cell walls, killing the cell. This is why plants die in low temperatures."},{"section_type":"GENERAL_REFERENCE","content":"Plants that have evolved in warmer climates suffer damage when the temperature falls low enough to freeze the water in the cells that make up the plant tissue. The tissue damage resulting from this process is known as \"frost damage\". Farmers in those regions where frost damage is known to affect their crops often invest in substantial means to protect their crops from such damage.\u003cbr\u003e\u003cstrong\u003eEffect on plants\u003c/strong\u003e\u003cbr\u003eDamage: Many plants can be damaged or killed by freezing temperatures or frost. This varies with the type of plant, the tissue exposed, and how low temperatures get: a \"light frost\" of −2 to 0 ⁰C (28 to 32 ⁰F) will damage fewer types of plants than a \"hard frost\" below −2 ⁰C (28 ⁰F).","heading":"Frost","reference_title":"Wikipedia, Frost, 2019","reference_link":"https://en.wikipedia.org/wiki/Frost"},{"section_type":"PARAGRAPH","content":"Plants die in low temperatures. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered:"},{"section_type":"QURAN_REFERENCE","content":"The parable of what they spend in this worldly life is that of a frosty wind that strikes the harvest of a people who have wronged their souls, and destroys it. Allah did not wrong them, but they wronged their own selves.","content_ar":"١١٧ مَثَلُ مَا يُنْفِقُونَ فِي هَٰذِهِ الْحَيَاةِ الدُّنْيَا كَمَثَلِ رِيحٍ فِيهَا صِرٌّ أَصَابَتْ حَرْثَ قَوْمٍ ظَلَمُوا أَنْفُسَهُمْ فَأَهْلَكَتْهُ ۚ وَمَا ظَلَمَهُمُ اللَّهُ وَلَٰكِنْ أَنْفُسَهُمْ يَظْلِمُونَ","heading":"","reference_title":"Quran 3:117","reference_link":"https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/117"},{"section_type":"PARAGRAPH","content":"Here frost is causing plants to die. Today we know why, the expansion of frozen water ruptures the cells."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about frost?"}]