[{"section_type":"PARAGRAPH","content":"1400 years ago Arabs thought that dates were the first trees to be domesticated. Today we know that this is false; the fig tree was the first to be domesticated."},{"section_type":"GENERAL_REFERENCE","content":"The origin of the common fig is debated. Some believe it to be indigenous to Western Asia and then spread by human activity throughout the Mediterranean. Despite uncertainty about its geographic origins, most archaeobotanists agree that the domestication of the fig tree occurred around 6500 years ago in the Near East. Scholars agree that the domestication of the fig tree came long before the domestication of other fruit crops like grapes, olives, and dates.","heading":"Origins of cultivation and domestication","reference_title":"Wikipedia, Domestication of Ficus carica, 2021","reference_link":"https://en.wikipedia.org/wiki/Domestication_of_Ficus_carica"},{"section_type":"PARAGRAPH","content":"\"Scholars agree that the domestication of the fig tree came long before the domestication of other fruit crops like grapes, olives, and dates.\" This was only known recently, however this was portrayed in the Quran 1400 years before it was discovered. In chapter \"The Fig\" the order of domestication is correct:"},{"section_type":"QURAN_REFERENCE","content":"By the fig and the olive. And Mount Sinai. And this safe land.","content_ar":"١ وَالتِّينِ وَالزَّيْتُونِ\u003cbr\u003e٢ وَطُورِ سِينِينَ\u003cbr\u003e٣ وَهَٰذَا الْبَلَدِ الْأَمِينِ","heading":"","reference_title":"Quran 95:1-3","reference_link":"https://www.quranwow.com/#/ch/95/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"The fig before the olive; today we know that this is the correct order of domestication. In the next verse the mountain is before the land; today we know that the mountain is millions of years before the desert, which confirms that this is the order of events."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about the order of events?"},{"section_type":"PARAGRAPH","content":"(In the Christian Bible the creation is spontaneous, the mountain and the desert were created at the same time.)"}]