[{"section_type":"PARAGRAPH","content":"The embryo attaches itself to the mother to feed, just like a leech attaches itself to a host to feed.\u003cbr\u003e\u003cbr\u003eThe embryo also looks like a leech:"},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/human-embryo-1.webp"},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/human-embryo-2.webp"},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/human-embryo-3.webp"},{"section_type":"PARAGRAPH","content":"The embryo looks like a leech, but these pictures are magnified by microscope. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"Then We developed the semen into a leech. Then We developed the leech into a lump. Then We developed the lump into bones. Then We clothed the bones with flesh. Then We produced it into another creature. Most Blessed is Allah, the Best of Creators.","content_ar":"١٤ ثُمَّ خَلَقْنَا النُّطْفَةَ عَلَقَةً فَخَلَقْنَا الْعَلَقَةَ مُضْغَةً فَخَلَقْنَا الْمُضْغَةَ عِظَامًا فَكَسَوْنَا الْعِظَامَ لَحْمًا ثُمَّ أَنْشَأْنَاهُ خَلْقًا آخَرَ ۚ فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ","heading":"","reference_title":"Quran 23:14","reference_link":"https://www.quranwow.com/#/ch/23/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/14"},{"section_type":"PARAGRAPH","content":"\"Alaqa عَلَقَةً\" means leech. It turned-out that the embryo looks like a leach. Then later it develops into a \"Mudgha مُضْغَةً\" meaning something chewed. It turned-out that at week 6 the vertebra of the embryo looks likes something chewed."},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/bones.gif"},{"section_type":"PARAGRAPH","content":"Today we know that the vertebra of the embryo looks like something chewed. No mistakes in the Quran."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about human embryo?"}]