[{"section_type":"PARAGRAPH","content":"In humans females have XX chromosomes, that is, they can only give one X chromosome. But since males have XY chromosomes then men can either give the X or the Y chromosome."},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/gender-402x278.webp"},{"section_type":"PARAGRAPH","content":"This means that it is actually the males who determine the sex of the baby (by giving either the X or the Y chromosome). This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"And He (Allah) creates pairs, male and female, from sperm emitted.","content_ar":"٤٥ وَأَنَّهُ خَلَقَ الزَّوْجَيْنِ الذَّكَرَ وَالْأُنْثَىٰ\u003cbr\u003e٤٦ مِنْ نُطْفَةٍ إِذَا تُمْنَىٰ","heading":"","reference_title":"Quran 53:45-46","reference_link":"https://www.quranwow.com/#/ch/53/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/45"},{"section_type":"PARAGRAPH","content":"\"Nutfa نُطْفَةٍ\" means sperm. The Quran says that it is the sperm that determines whether the baby is male or female. But since sperm only comes from males then this means that it is the males who determine the sex of the baby."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that sperms determine the sex of the baby?"},{"section_type":"PARAGRAPH","content":"The verse number 46 is the same number of total chromosomes humans have; 23 chromosomes from the father and 23 chromosomes from the mother \u003d 46 chromosomes in total.\u003cbr\u003e\u003cbr\u003eBut each of those million sperms has a different combination of chromosomes. And they are all competing to a single ovule (one set of chromosomes). So the difference in chromosomes are only in sperms (not in the ovule)."},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/gender-2-513x315.webp"},{"section_type":"PARAGRAPH","content":"The billions of sperms give billions of different combinations of chromosomes, while the ovule has a unique set of chromosomes. This was known recently, however this was portrayed in the Quran 1400 years become it was discovered."},{"section_type":"QURAN_REFERENCE","content":"We created man from a mixed sperm, to test him; and We made him hearing and seeing.","content_ar":"","heading":"٢ إِنَّا خَلَقْنَا الْإِنْسَانَ مِنْ نُطْفَةٍ أَمْشَاجٍ نَبْتَلِيهِ فَجَعَلْنَاهُ سَمِيعًا بَصِيرًا","reference_title":"Quran 76:2","reference_link":"https://www.quranwow.com/#/ch/76/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/2"},{"section_type":"PARAGRAPH","content":"\"Amshaje أَمْشَاجٍ\" means mixed or not unique. Today we know that the billions of sperms give billions of different combinations of chromosomes, while the ovule is unique."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that sperms are not unique?"},{"section_type":"PARAGRAPH","content":"(While today\u0027s scientists have confirmed that animals inherit their colors and stripes from their parents (through DNA), the Christian Bible says something else: In \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dGenesis%2030:37-42\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eGenesis 30:37-42\u003c/a\u003e, the Bible explains how baby goats get their streaked colors: If their parents were mating AND LOOKING at upright rods then the baby goats will have stripes; while if their parents were mating \u003cstrong\u003eBUT NOT LOOKING\u003c/strong\u003e at upright rods then the baby goats will not have stripes!)"}]