[
  {
    "section_type": "PARAGRAPH",
    "content": "Prime numbers are indivisible. The word \"Allah\" appears 2699 times in the Quran; 2699 is a prime which means it is indivisible just like Allah is indivisible. Skeptics claim that this is just a coincidence. It turned-out that prime numbers are one of the characteristics of the entire Quran."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Prime Number\u003cbr\u003eA prime number (or a prime) is a natural number greater than 1 that cannot be formed by multiplying two smaller natural numbers. A natural number greater than 1 that is not prime is called a composite number. For example, 5 is prime because the only ways of writing it as a product, 1 x 5 or 5 x 1, involve 5 itself. However, 6 is composite because it is the product of two numbers (2 x 3) that are both smaller than 6. Primes are central in number theory because of the fundamental theorem of arithmetic: every natural number greater than 1 is either a prime itself or can be factorized as a product of primes that is unique up to their order.",
    "heading": "",
    "reference_title": "Wikipedia, Prime Number, 2020",
    "reference_link": "https://en.wikipedia.org/wiki/Prime_number"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Primes are 2, 3, 5, 7... However this was portrayed in the Quran 1400 years before it was discovered. In chapter 1 the verse count, word count and letter count are all primes."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_165_section_1.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "- Verse count is 7 (prime number).\u003cbr\u003e\u003cbr\u003e- Word count is 29 (prime number).\u003cbr\u003e\u003cbr\u003e- Letter count is 139 (prime number).\u003cbr\u003e\u003cbr\u003eAll characteristics of this chapter are primes.\u003cbr\u003e\u003cbr\u003eAnother verse in the Quran describes this chapter and says that it is \"Mathany مَثَانِي\"."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "We have given you seven of the pairs, and the Grand Quran.",
    "content_ar": "٨٧ وَلَقَدْ آتَيْنَاكَ سَبْعًا مِنَ الْمَثَانِي وَالْقُرْآنَ الْعَظِيمَ",
    "heading": "",
    "reference_title": "Quran 15:87",
    "reference_link": "https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/87"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "It says that number 7 belongs to a group called \"Mathany مَثَانِي\". This same word is also found in another verse which says that the entire Quran also belongs to this same group \"Mathany مَثَانِي\"."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Allah has sent down the best of narrations: A Scripture consistent and paired. The skins of those who reverence their Lord shiver from it, then their skins and their hearts soften up to the remembrance of Allah. Such is Allah\u0027s guidance; He guides with it whomever He wills. But whomever Allah leaves astray, for him there is no guide.",
    "content_ar": "٢٣ اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَىٰ ذِكْرِ اللَّهِ ۚ ذَٰلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ ۚ وَمَنْ يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ",
    "heading": "",
    "reference_title": "Quran 39:23",
    "reference_link": "https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/23"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "This verse says that the entire Quran belongs to the group \"Mathany مَثَانِي\". This is an unknown word however it is derived from pair or do again. There is no do again in mathematics however there is multiplication; you can form any natural number by simply multiplying primes (8 \u003d 2 x 2 x 2).\u003cbr\u003e\u003cbr\u003eThis verse says that the entire Quran belongs to the group \"Mathany مَثَانِي\" and from the previous verse it says that number 7 belongs to this same group \"Mathany مَثَانِي\". We are sure that 7 is a prime, so we checked whether the number of letters of the entire Quran is also a prime or not.\u003cbr\u003e\u003cbr\u003eFrom \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eQuran Characters Counter\u003c/a\u003e:"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_165_section_2.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "The Quran is made of 326159 letters.\u003cbr\u003e\u003cbr\u003eChecking if this number is a prime:"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_165_section_3.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Yes 326159 is a prime number. This says that the Quran is indivisible; if a single letter was added or removed from anywhere in the entire Quran this will no longer be a prime. This also proves that the Quran was preserved."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known about prime numbers?"
  }
]