[{"section_type":"PARAGRAPH","content":"We use base-10 in everyday mathematics, however computers use base-2. It turned-out that the Quran is encoded with base-19.\u003cbr\u003e\u003cbr\u003eSome chapters start with letters that have no meaning in Arabic:"},{"section_type":"QURAN_REFERENCE","content":"Ta, Seen, Meem, these are verses of the clarifying book. Maybe you are frustrated that they don\u0027t believe. If We wish We can send down from heaven a sign their necks remain for it subdued.","content_ar":"١ طسم\u003cbr\u003e٢ تِلْكَ آيَاتُ الْكِتَابِ الْمُبِينِ\u003cbr\u003e٣ لَعَلَّكَ بَاخِعٌ نَفْسَكَ أَلَّا يَكُونُوا مُؤْمِنِينَ\u003cbr\u003e٤ إِنْ نَشَأْ نُنَزِّلْ عَلَيْهِمْ مِنَ السَّمَاءِ آيَةً فَظَلَّتْ أَعْنَاقُهُمْ لَهَا خَاضِعِينَ","heading":"","reference_title":"Quran 26:1-4","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/1"},{"section_type":"PARAGRAPH","content":"\"\u003cstrong\u003eTa, Seen, Meem, these are verses of the clarifying book\u003c/strong\u003e\" this verse is referring to the three letters \u003cstrong\u003eTa, Seen, Meem\u003c/strong\u003e. We know that the Quran has \u003cstrong\u003e6236\u003c/strong\u003e verses however this is in base-10. In base-19 the Quran has \u003cstrong\u003eH54\u003c/strong\u003e verses.\u003cbr\u003e\u003cbr\u003eConverting 6236 in base-10 to base-19 from \u003ca href\u003d\"http://www.unitconversion.org/numbers/base-10-to-base-19-conversion.html\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003ewww.unitconversion.org\u003c/a\u003e:"},{"section_type":"IMAGE","content":"images/domain_168_section_1.webp"},{"section_type":"PARAGRAPH","content":"So the Quran has \u003cstrong\u003eH54\u003c/strong\u003e verses in base-19.\u003cbr\u003e\u003cbr\u003eWhen we replace those letters (\u003cstrong\u003eTa, Seen, Meem\u003c/strong\u003e) by their count we get the number of verses in the Quran in base-19 \u003cstrong\u003eH54\u003c/strong\u003e. These are the special meaningless letters and how many times they appear in the entire Quran:"},{"section_type":"IMAGE","content":"images/domain_168_section_2.webp"},{"section_type":"PARAGRAPH","content":"And this is their count in base-19:"},{"section_type":"IMAGE","content":"images/domain_168_section_3.webp"},{"section_type":"IMAGE","content":"images/domain_168_section_4.webp"},{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eTa, Seen, Meem\u003c/strong\u003e turned out to be \u003cstrong\u003eH54\u003c/strong\u003e in base-19. This is \u003cstrong\u003e6236\u003c/strong\u003e in base-10 (17x19x19 + 5x19 + 4) the exact number of verses in the Quran.\u003cbr\u003e\u003cbr\u003eIf a single verse was added or removed from anywhere in the entire Quran this code would have been broken."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about base-19?"},{"section_type":"QURAN_REFERENCE","content":"Quran 74:30-31 Over it are Nineteen. We have appointed only angels to be wardens of the Fire, and made their count to be a stumbling block for those who disbelieve; so that those given the Scripture may attain certainty; and those who believe may increase their faith; and those given the Scripture and the believers may not doubt. And those in whose hearts is sickness and the unbelievers may say, \"What did Allah intend by this parable?\" Thus Allah leads astray whom He wills, and guides whom He wills. None knows the soldiers of your Lord except Him. This is nothing but a reminder for humans.","content_ar":"٣٠ عَلَيْهَا تِسْعَةَ عَشَرَ\u003cbr\u003e٣١ وَمَا جَعَلْنَا أَصْحَابَ النَّارِ إِلَّا مَلَائِكَةً ۙ وَمَا جَعَلْنَا عِدَّتَهُمْ إِلَّا فِتْنَةً لِلَّذِينَ كَفَرُوا لِيَسْتَيْقِنَ الَّذِينَ أُوتُوا الْكِتَابَ وَيَزْدَادَ الَّذِينَ آمَنُوا إِيمَانًا ۙ وَلَا يَرْتَابَ الَّذِينَ أُوتُوا الْكِتَابَ وَالْمُؤْمِنُونَ ۙ وَلِيَقُولَ الَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ وَالْكَافِرُونَ مَاذَا أَرَادَ اللَّهُ بِهَٰذَا مَثَلًا ۚ كَذَٰلِكَ يُضِلُّ اللَّهُ مَنْ يَشَاءُ وَيَهْدِي مَنْ يَشَاءُ ۚ وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلَّا هُوَ ۚ وَمَا هِيَ إِلَّا ذِكْرَىٰ لِلْبَشَرِ","heading":"","reference_title":"Quran 74:30-31","reference_link":"https://www.quranwow.com/#/ch/74/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"}]