[{"section_type":"PARAGRAPH","content":"It turned-out that there is more to 19 than simple multiplication. There exists relations between the verses which are also multiples of 19. Example, each verse in the Quran has four identifiers: chapter number, verse number, word count, letter count."},{"section_type":"IMAGE","content":"images/domain_169_section_1.webp"},{"section_type":"PARAGRAPH","content":"If we replace the first verse in the Quran by its four identifiers we get a unique number \"11419\"; this number is a multiple of 19. If we replace the entire Quran by the same method we get one very huge number, but it also turned out to be a multiple of 19. (\u003ca href\u003d\"https://bookdown.org/gokmenaltay19/Quran19/\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eSee proof\u003c/a\u003e)\u003cbr\u003e\u003cbr\u003eThe first number \"11419\" consists of 5 digits and it would have been very easy for a human to divide by 19. However the second number is very huge and consists of 46500 digits, which means it would have been impossible for a human to know if it is a multiple of 19. The probability of this to be correct by chance is 0.0004616805."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about relational algebra?"},{"section_type":"PARAGRAPH","content":"(In the Christian Bible Jesus insists that the only sign we should verify is him being in the grave for three days and three nights (\u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMatthew%2012:38-40%20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMatthew 12:38-40\u003c/a\u003e). So we are checking: He was crucified on Friday afternoon, the day before the Sabbath (\u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2015:42\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMark 15:42\u003c/a\u003e), and then he was resurrected on Sunday morning (\u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2016:9\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMark 16:9\u003c/a\u003e). Between Friday afternoon and Sunday morning there is 36 hours. Can anyone fit within those 36 hours three days and three nights?)"}]