[
  {
    "section_type": "PARAGRAPH",
    "content": "Every observer in the universe sees the observable universe around him as an expanding sphere, 93 billion light-years in diameter. This is true for any observer even those outside our observable universe. What we see and what they see is the same, an expanding sphere 93 billion light-years in diameter."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Assuming the universe is isotropic, the distance to the edge of the observable universe is roughly the same in every direction. That is, the observable universe has a spherical volume (a ball) centered on the observer. Every location in the universe has its own observable universe, which may or may not overlap with the one centered on Earth...\u003cbr\u003eThe radius of the observable universe is therefore estimated to be about 46.5 billion light-years and its diameter about 28.5 gigaparsecs (93 billion light-years...)",
    "heading": "Observable Universe",
    "reference_title": "Wikipedia, Observable Universe, 2020",
    "reference_link": "https://en.wikipedia.org/wiki/Observable_universe"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "The observable universe is a sphere. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "O society of jinn and humans! If you can escape the diameters of the heavens and the earth, go ahead and escape. But you will not escape except with authorization.",
    "content_ar": "٣٣ يَا مَعْشَرَ الْجِنِّ وَالْإِنْسِ إِنِ اسْتَطَعْتُمْ أَنْ تَنْفُذُوا مِنْ أَقْطَارِ السَّمَاوَاتِ وَالْأَرْضِ فَانْفُذُوا ۚ لَا تَنْفُذُونَ إِلَّا بِسُلْطَانٍ",
    "heading": "",
    "reference_title": "Quran 55:33",
    "reference_link": "https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/33"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\"Aktar أَقْطَارِ\" means diameters. But diameter is strictly property of circles or spheres. Since Earth and the heavens have diameters then the according to the Quran Earth and the observable universe are spheres. Man on Earth and the jinn in the heavens see the observable universe as a sphere."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known that the observable universe is a sphere?"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Observers everywhere see the same properties for the universe."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "The cosmological principle is usually stated formally as \u0027Viewed on a sufficiently large scale, the properties of the universe are the same for all observers.\u0027 This amounts to the strongly philosophical statement that the part of the universe which we can see is a fair sample, and that the same physical laws apply throughout. In essence, this in a sense says that the universe is knowable and is playing fair with scientists.",
    "heading": "Cosmological Principle",
    "reference_title": "Wikipedia, Cosmological Principle, 2020",
    "reference_link": "https://en.wikipedia.org/wiki/Cosmological_principle"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\"\u003cstrong\u003eViewed on a sufficiently large scale, the properties of the universe are the same for all observers\u003c/strong\u003e\" this was known recently, however this was portrayed in the Quran 1400 years before it was discovered."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Are you more difficult to create, or the heaven? He constructed it. He raised its thickness, and equalized it.",
    "content_ar": "٢٧ أَأَنْتُمْ أَشَدُّ خَلْقًا أَمِ السَّمَاءُ ۚ بَنَاهَا\u003cbr\u003e٢٨ رَفَعَ سَمْكَهَا فَسَوَّاهَا",
    "heading": "",
    "reference_title": "Quran 79:27-28",
    "reference_link": "https://www.quranwow.com/#/ch/79/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/27"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\"\u003cstrong\u003eHe raised its thickness\u003c/strong\u003e\" today we know that this is correct because the universe is expanding (radius of observable universe is increasing).\u003cbr\u003e\u003cbr\u003e\"Sawwa سَوَّا\" means made equal. \"And equalized it\" means made the thickness equal for all observers. Today we know that this is correct because all observers see the same radius. (If Earth were flat and the sky were a dome, as some skeptics claim, then the height at the center would be bigger than height at the edges, hence observers would not see the same thickness.)"
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known all observers see equal radii?"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "We already know that all planets return to the same locations in their respective orbits; this is confirmed. But there is also another characteristic of the universe that is being researched that if you continue in a straight line in the universe you will eventually approach from behind and end up where you initially started. It depends on the curvature and topology of the universe (how it is connected)."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_172_section_1.webp"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Now our new paper, published in Nature Astronomy, has come to a conclusion that may unleash a crisis in cosmology - if confirmed. We show that the shape of the universe may actually be curved rather than flat, as previously thought - with a probability larger than 99%. In a curved universe, no matter which direction you travel in, you will end up at the starting point - just like on a sphere. Though the universe has four dimensions, including time.",
    "heading": "Shape of the universe",
    "reference_title": "Phys.org, Shape of the universe: study could force us to rethink everything we know about the cosmos, 2019",
    "reference_link": "https://phys.org/news/2019-11-universe-rethink-cosmos.html"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\"\u003cstrong\u003eNo matter which direction you travel in, you will end up at the starting point - just like on a sphere.\u003c/strong\u003e\" This also implies that the universe is at least 250 times bigger than the observable universe. This was known recently, however this was portrayed in the Quran 1400 before it was discovered."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "And the sky that returns.",
    "content_ar": "١١ وَالسَّمَاءِ ذَاتِ الرَّجْعِ",
    "heading": "",
    "reference_title": "Quran 86:11",
    "reference_link": "https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\"Al-rajeh الرَّجْعِ\" means returns to the same location. We already know that all planets return to the same locations in their respective orbits however today we know that if this is also true on larger scale then this implies that the universe is closed and finite. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered. Both jinn and man cannot escape the diameters of heavens and Earth, this means there is no exit. So according to the Quran the universe is closed and finite. No mistakes in the Quran."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known you return to your original location in space?"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "(The Bible says that the sky is \"hard as a mirror of cast bronze\" \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eJob 37:18\u003c/a\u003e. So the Bible insists on a static universe. Actually Albert Einstein\u0027s famous blunder, the cosmological constant, was to explain the static universe. Although at that time no scientific evidence existed to support that claim, Einstein gave the Bible the benefit of the doubt and went for a static universe, non-expanding non-contracting. Later, when Edwin Hubble discovered the expansion of the universe, Einstein retracted this cosmological constant and called it the biggest blunder of his career. By trusting the Bible Einstein got it wrong by the order of 10\u003csup\u003e120\u003c/sup\u003e)."
  }
]