[{"section_type":"PARAGRAPH","content":"Today physicists have an audio recording of the Big Bang, 380,000 years compressed to 100 seconds. \u003ca href\u003d\"https://www.miracles-of-quran.com/wav/BigBangSound100.wav\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eClick here and listen to the Sound Of The Big Bang\u003c/a\u003e."},{"section_type":"IMAGE","content":"images/domain_177_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"A 100-second recording represents the sound from about 380,000 years after the Big Bang until about 760,000 years after the Big Bang.\u003cbr\u003e\u0027The original sound waves were not temperature variations, though, but were real sound waves propagating around the universe,\u0027 he said. Cramer noted, however, that the 2003 data lacked high-frequency structure. More complete data were recently gathered by an international collaboration using the European Space Agency\u0027s Planck satellite mission, which has detectors so sensitive that they can distinguish temperature variations of a few millionths of a degree in the cosmic microwave background. That data were released in late March and led to the new recordings.\u003cbr\u003eAs the universe cooled and expanded, it stretched the wavelengths to create \"more of a bass instrument,\" Cramer said. The sound gets lower as the wavelengths are stretched farther, and at first it gets louder but then gradually fades. The sound was, in fact, so \"bass\" that he had to boost the frequency 100 septillion times (that\u0027s a 100 followed by 24 more zeroes) just to get the recordings into a range where they can be heard by humans.","heading":"Listening to the Big Bang- in high fidelity (audio)","reference_title":"University of Washington, Listening to the Big Bang- in high fidelity (audio), 2013","reference_link":"https://www.washington.edu/news/2013/04/04/listening-to-the-big-bang-in-high-fidelity-audio/"},{"section_type":"PARAGRAPH","content":"The heavens had a sound wave. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered:"},{"section_type":"QURAN_REFERENCE","content":"Then He directed himself to the Heaven when it was smoke and then said to it and to Earth: \"Come willingly or by force\" they said \"We do come willingly\"","content_ar":"١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ","heading":"","reference_title":"Quran 41:11","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"The heaven \"said\" implies the heaven had a voice. Voice means it emitted a sound wave (not a gravitational wave nor an electromagnetic wave). Today we know that heaven gave a sound wave that lasted 380,000 years."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that heaven emitted a sound wave?"}]