[{"section_type":"PARAGRAPH","content":"When water freezes it expands and pushes outwards from inside the rocks."},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/rocks-cracks.webp"},{"section_type":"GENERAL_REFERENCE","content":"The traditional explanation for frost weathering was volumetric expansion of freezing water. When water freezes to ice, its volume increases by nine percent. Under specific circumstances, this expansion is able to displace or fracture rock. At a temperature of -22 °C, ice growth is known to be able to generate pressures of up to 207MPa, more than enough to fracture any rock. For frost weathering to occur by volumetric expansion, the rock must have almost no air that can be compressed to compensate for the expansion of ice, which means it has to be water-saturated and frozen quickly from all sides so that the water does not migrate away and the pressure is exerted on the rock. These conditions are considered unusual,[6] restricting it to a process of importance within a few centimeters of a rock\u0027s surface and on larger existing water-filled joints in a process called ice wedging.","heading":"Volumetric expansion","reference_title":"Wikipedia, Frost weathering, 2021","reference_link":"https://en.wikipedia.org/wiki/Frost_weathering"},{"section_type":"PARAGRAPH","content":"Water can crack and break rocks. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"Then after that your hearts hardened like rocks, or even harder. For there are some rocks from which rivers gush out, and others that crack and water comes out from them, and others that descend in awe of Allah. Allah is not unaware of what you do.","content_ar":"٧٤ ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَٰلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً ۚ وَإِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْأَنْهَارُ ۚ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ ۚ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ ۗ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ","heading":"","reference_title":"Quran 2:74","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-64/v/74"},{"section_type":"PARAGRAPH","content":"\"And others that crack and water comes out from them\" today we know that this is frost weathering."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about frost weathering?"}]