[{"section_type":"PARAGRAPH","content":"Cosmologists just confirmed the existence of \"Dark Energy\", a mysterious repulsive force that acts in opposite to gravity. As the distance increases, the attractive gravitational force decreases but this mysterious repulsive force increases. This repulsive force is pushing galaxies apart; the greater the distance the greater the repulsion. Scientists today do not know what this \"Dark Energy\" is, but they know that it is causing the entire universe to expand at an increasing rate.\u003cbr\u003e\u003cbr\u003eWithout dark energy the universe would have collapsed in on itself a long time ago. However this was portrayed in the Quran 1400 years before it was discovered:"},{"section_type":"QURAN_REFERENCE","content":"Allah is the one who raised the heavens without pillars that you can see, and then settled on the Throne. And He regulated the sun and the moon, each running for a specified period. He manages all affairs, and He explains the signs, that you may be certain of the meeting with your Lord.","content_ar":"٢ اللَّهُ الَّذِي رَفَعَ السَّمَاوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا ۖ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ ۖ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ۚ يُدَبِّرُ الْأَمْرَ يُفَصِّلُ الْآيَاتِ لَعَلَّكُمْ بِلِقَاءِ رَبِّكُمْ تُوقِنُونَ","heading":"","reference_title":"Quran 13:2","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"\"He raised the heavens without pillars that you can see\" the function of pillars is to act in opposite to gravity. Today we know that dark energy acts in opposite to gravity, is invisible and has kept the universe from imploding."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about stones that burn?"},{"section_type":"PARAGRAPH","content":"The Quran says that without Allah the universe would have vanished."},{"section_type":"QURAN_REFERENCE","content":"Allah holds the heavens and the earth, lest they vanish. And they would have vanished if someone else tried to hold them after Him. He is Most Clement, Most Forgiving.","content_ar":"٤١ إِنَّ اللَّهَ يُمْسِكُ السَّمَاوَاتِ وَالْأَرْضَ أَنْ تَزُولَا ۚ وَلَئِنْ زَالَتَا إِنْ أَمْسَكَهُمَا مِنْ أَحَدٍ مِنْ بَعْدِهِ ۚ إِنَّهُ كَانَ حَلِيمًا غَفُورًا","heading":"","reference_title":"Quran 35:41","reference_link":"https://www.quranwow.com/#/ch/35/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"Allah is the only one who can keep the heavens from vanishing. Today we know without this dark energy the universe would have collapsed and vanished a long time ago."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that the universe can implode and vanish?"},{"section_type":"PARAGRAPH","content":"(The Bible says that the sky is \"hard as a mirror of cast bronze\" \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eJob 37:18\u003c/a\u003e. So the Bible insists on a static universe. Actually Albert Einstein\u0027s famous blunder, the cosmological constant, was to explain the static universe. Although at that time no scientific evidence existed to support that claim, Einstein gave the Bible the benefit of the doubt and went for a static universe, non-expanding non-contracting. Later, when Edwin Hubble discovered the expansion of the universe, Einstein retracted this cosmological constant and called it the biggest blunder of his career. By trusting the Bible Einstein got it wrong by the order of 10\u003csup\u003e120\u003c/sup\u003e)."}]