[{"section_type":"PARAGRAPH","content":"1400 years ago people believed that the universe is what they could see. Nobody believed that there are other galaxies... Today we know that this is false. Billions and billions of galaxies form superstructures."},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/galaxy-filaments.gif"},{"section_type":"GENERAL_REFERENCE","content":"In physical cosmology, galaxy filaments (subtypes: supercluster complexes, galaxy walls, and galaxy sheets) are the largest known structures in the universe. They are massive, thread-like formations, with a typical length of 50 to 80 megaparsecs h−1 (or of the order of 200 to 500 million light-years) that form the boundaries between large voids in the universe. Filaments consist of gravitationally bound galaxies. Parts wherein many galaxies are very close to one another (in cosmic terms) are called superclusters.","heading":"Galaxy Filament","reference_title":"Wikipedia, Galaxy Filament, 2019","reference_link":"https://en.wikipedia.org/wiki/Galaxy_filament"},{"section_type":"PARAGRAPH","content":"Billions and billions of galaxies form superstructures. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"He who made the earth a habitat for you, and the sky a structure, and sends water down from the sky, and brings out fruits thereby, as a sustenance for you. Therefore, do not assign rivals to Allah while you know.","content_ar":"٢٢ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ فِرَاشًا وَالسَّمَاءَ بِنَاءً وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقًا لَكُمْ ۖ فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا وَأَنْتُمْ تَعْلَمُونَ","heading":"","reference_title":"Quran 2:22","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/22"},{"section_type":"PARAGRAPH","content":"\u0026quot;Bina-e بِنَاءً\u0026quot; means structure. In this verse the sky is a structure. Today we know that on large scale billions and billions of galaxies form superstructures."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that the sky is a structure?"}]