[
  {
    "section_type": "PARAGRAPH",
    "content": "In the Quran sleep and death are linked. Skeptics claim that whoever wrote the Quran made a mistake; sleep and death are not related. Today scientists confirm that brainstem, brain organ that regulates the sleep cycle, is also linked to death.\u003cbr /\u003e\u003cbr /\u003eBrainstem regulates the body\u0027s sleep cycle:\u003cbr /\u003e"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "The brainstem contains several critical areas involved in control of behavioral arousal, wake-sleep cycle, cardiovascular function, and respiration. Sleep and arousal are associated with profound changes in arterial pressure, heart rate, and respiration. Reciprocally, signals from brainstem areas controlling these functions promote arousal from sleep. These interactions involve neurons distributed throughout the rostrocaudal extent of the brainstem. These neurons primarily utilize the excitatory amino-acid L-glutamate or the inhibitory amino acid γ-aminobutyric acid (GABA) and their activity is modulated in a state-dependent manner by cholinergic, monoaminergic, and peptidergic neurons in the brainstem and hypothalamus. Recent studies in rodents using optogenetic and other approaches for selective activation or inactivation of specific groups of brainstem neurons, identified by their unique expression of neurochemical markers, have led to a reevaluation of classical concepts on the brainstem mechanisms controlling arousal, wake-sleep cycle,1–3 cardiovascular function4–6 and respiration.7,8 Some of the findings are supported by clinico-pathological correlations in humans and provide insight into the brainstem pathophysiology of disorders such as multiple system atrophy (MSA), obstructive sleep apnea, congenital central hypoventilation syndrome, sudden infantile death syndrome, and sudden unexpected death in epilepsy.",
    "heading": "Brainstem integration of arousal, sleep, cardiovascular, and respiratory control",
    "reference_title": "Neurology, Brainstem integration of arousal, sleep, cardiovascular, and respiratory control, 2018",
    "reference_link": "https://n.neurology.org/content/91/21/958"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Brainstem is linked to sleep. But scientists recently discovered that brainstem is also linked to death:"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Brainstem death is a clinical syndrome defined by the absence of reflexes with pathways through the brainstem – the \"stalk\" of the brain, which connects the spinal cord to the mid-brain, cerebellum and cerebral hemispheres – in a deeply comatose, ventilator-dependent patient. Identification of this state carries a very grave prognosis for survival; cessation of heartbeat often occurs within a few days, although it may continue for weeks if intensive support is maintained.<br> In the United Kingdom, death can be certified on the basis of a formal diagnosis of brainstem death, so long as this is done in accordance with a procedure established in \"A Code of Practice for the Diagnosis and Confirmation of Death\", published in 2008 by the Academy of Medical Royal Colleges. The premise of this is that a person is dead when consciousness and the ability to breathe are permanently lost, regardless of continuing life in the body and parts of the brain, and that death of the brainstem alone is sufficient to produce this state.<br>This concept of brainstem death is also accepted as grounds for pronouncing death for legal purposes in India and Trinidad & Tobago. Elsewhere in the world, the concept upon which the certification of death on neurological grounds is based is that of permanent cessation of all function in all parts of the brain – whole brain death – with which the British concept should not be confused. The United States' President's Council on Bioethics made it clear, for example, in its White Paper of December 2008, that the British concept and clinical criteria are not considered sufficient for the diagnosis of death in the United States.",
    "heading": "Brainstem Death",
    "reference_title": "Wikipedia, Brainstem Death, 2022",
    "reference_link": "https://en.wikipedia.org/wiki/Brainstem_death"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Brainstem is linked to both sleep and death. This was known recently however this was ortrayed in the Quran 1400 years before it was discovered."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "<strong>Allah takes the souls at the time of their death, and those that have not died during their sleep.</strong> He retains those for which He has decreed death, and He releases the others until a predetermined time. In that are signs for people who reflect.",
    "content_ar": "٤٢ اللَّهُ يَتَوَفَّى الْأَنْفُسَ حِينَ مَوْتِهَا وَالَّتِي لَمْ تَمُتْ فِي مَنَامِهَا ۖ فَيُمْسِكُ الَّتِي قَضَىٰ عَلَيْهَا الْمَوْتَ وَيُرْسِلُ الْأُخْرَىٰ إِلَىٰ أَجَلٍ مُسَمًّى ۚ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ",
    "heading": "",
    "reference_title": "Quran 39:42",
    "reference_link": "https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/42"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot;\u003cstrong\u003eAllah takes the souls at the time of their death, and those that have not died during their sleep\u003c/strong\u003e\u0026quot; in this verse sleep and death are linked. Today we know that sleep and death are linked by brainstem."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known that sleep and death are linked?"
  }
]
