[
  {
    "section_type": "PARAGRAPH",
    "content": "The Quran says that our hearts can think. Skeptics claim that whoever wrote the Quran made a mistake, only brain cells can think. Today scientists discovered brain cells in the heart."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "In the field of neurocardiology, science has discovered that the heart possesses its own intrinsic networking system. A network of BRAIN cells with over <strong>40,000 neurons!</strong> This gives the heart the ability to independently send and process information. Even make decisions and demonstrate a type of learning and memory. This means you can think with your heart!",
    "heading": "",
    "reference_title": "Conscious Nourishment, Wow. You Can LITERALLY Think With Your Heart, 2014.",
    "reference_link": "https://consciousnourishment.org/2014/09/12/wow-you-can-literally-think-with-your-heart/"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "The brain has around 86 billion neurons while the heart has only 40 thousand neurons. This means that the brain has 2 million times more neurons than the heart; but scientists just discovered that signals sent from the heart to the brain are much more than than those sent from the brain to the heart."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "The heart is in a constant two-way dialogue with the brain. But, McCraty explains, the heart and cardiovascular system are sending far more signals to the brain than the brain is sending to the heart...<br><br>Recent work in the relatively new field of neurocardiology has firmly established that the heart is a sensory organ and an information encoding and processing center, with an extensive intrinsic nervous system that’s sufficiently sophisticated to qualify as a heart brain. Its circuitry enables it to learn, remember, and make functional decisions independent of the cranial brain. To everyone’s surprise, the findings have demonstrated that the heart’s intrinsic nervous system is a complex, self-organized system; its neuroplasticity, or ability to reorganize itself by forming new neural connections over both the short and long term, has been well demonstrated.",
    "heading": "",
    "reference_title": "Noetic Systems, Thinking From The Heart – Heart Brain Science, 2022",
    "reference_link": "https://noeticsi.com/thinking-from-the-heart-heart-brain-science/"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "The heart has brain cells. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Have they not journeyed in the land, <b>and had hearts to reason with,</b> or ears to listen with? It is not the eyes that go blind, but it is the hearts, within the chests, that go blind.",
    "content_ar": "٤٦ أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَتَكُونَ لَهُمْ قُلُوبٌ يَعْقِلُونَ بِهَا أَوْ آذَانٌ يَسْمَعُونَ بِهَا ۖ فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَٰكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ",
    "heading": "",
    "reference_title": "Quran 22:46",
    "reference_link": "https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/46"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "&quot;Kuloob قُلُوبٌ&quot;means hearts. In this verse their hearts can think. Today we know that the heart has brain cells and exchanges signals with the brain."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known about brain cells?"
  }
]