[
  {
    "section_type": "PARAGRAPH",
    "content": "In the Quran lightning can cause blindness. Skeptics claim that whoever wrote the Quran made a mistake; lightning cannot causes blindness. Today scientists confirm that lightning can cause flash blindness."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "",
    "heading": "Flash blindness is an either temporary or permanent visual impairment during and following exposure of a varying length of time to a light flash of extremely high intensity, such as a nuclear explosion, flash photograph, lightning strike, or extremely bright light, i.e. a searchlight, laser pointer, landing lights or ultraviolet light. The bright light overwhelms the retinas of the eyes and generally gradually fades, lasting anywhere from a few seconds to a few minutes. However, if the eyes are exposed to a high enough level of light, such as a nuclear explosion, the blindness can become permanent.",
    "reference_title": "Wikipedia, Flash blindness, 2022",
    "reference_link": "https://en.wikipedia.org/wiki/Flash_blindness"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Lightning can cause blindness. This was known recently whoever this was portrayed by the Quran 1400 before it was discovered."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "The lightning almost snatches their sight away. Whenever it illuminates for them, they walk in it; but when it grows dark over them, they stand still. Had Allah willed, He could have taken away their hearing and their sight. Allah is capable of everything.",
    "content_ar": "٢٠ يَكَادُ الْبَرْقُ يَخْطَفُ أَبْصَارَهُمْ ۖ كُلَّمَا أَضَاءَ لَهُمْ مَشَوْا فِيهِ وَإِذَا أَظْلَمَ عَلَيْهِمْ قَامُوا ۚ وَلَوْ شَاءَ اللَّهُ لَذَهَبَ بِسَمْعِهِمْ وَأَبْصَارِهِمْ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ",
    "heading": "",
    "reference_title": "Quran 2:20",
    "reference_link": "https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/20"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "In this verse lightning causes blindness. Today we know that lightning can cause flash blindness."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known about flash blindness?"
  }
]