[
  {
    "section_type": "PARAGRAPH",
    "content": "In the Quran weak bones and white hair are linked by something flammable. Skeptics claim that whoever wrote that Quran made a mistake; weak bones and white hair are not related. Today scientists confirm that hydrogen peroxide, the compound that causes our hair to go grey, is also linked to weak bones."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "It's been known for years that hair turns gray due to a natural buildup of hydrogen peroxide in hair follicles, which causes oxidative stress and graying. (Hydrogen peroxide solutions have been used for years as a cheap and easy way to \"go blonde.\")<br>In younger people, an enzyme called catalase breaks down hydrogen peroxide into water and oxygen. But lower levels of this enzyme, combined with lower levels of enzymes called MSR A and B that repair hydrogen peroxide damage, cause hair to turn gray as we age.",
    "heading": "",
    "reference_title": "NBC News, Gray hair cure? Scientists find root cause of discoloration, 2013",
    "reference_link": "https://www.nbcnews.com/healthmain/gray-hair-cure-scientists-find-root-cause-discoloration-6c9802771"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Hydrogen peroxide is linked to gray hair. At low concentrations, lower than 8%, hydrogen peroxide is not hazardous and can safely be used in household. But at high concentrations, higher than 91%, hydrogen peroxide is extremely dangerous and explosive. It can cause spontaneous&nbsp;ignition (without ignition source) and explosive reactions; it is used as rocket fuel.<br /><br />Today scientists discovered that hydrogen peroxide is also linked to weak bones."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "We recently found that estrogen deficiency leads to a lowering of thiol antioxidant defenses in rodent bone. Moreover, administration of agents that increase the concentration in bone of glutathione, the main intracellular antioxidant, prevented estrogen-deficiency bone loss, whereas depletion of glutathione by buthionine sulfoximine administration provoked substantial bone loss. To analyze further the mechanism by which antioxidant defenses modulate bone loss, we have now compared expression of the known antioxidant enzymes in osteoclasts. We found that glutathione peroxidase 1 (Gpx), the enzyme primarily responsible for the intracellular degradation of hydrogen peroxide, is overwhelmingly the predominant antioxidant enzyme expressed by osteoclasts and that its expression was increased in bone marrow macrophages by receptor activator of nuclear factor-κB ligand (RANKL) and in osteoclasts by 17β-estradiol. We therefore tested the effect of overexpression of Gpx in osteoclasts by stable transfection of RAW 264.7 (RAW) cells, which are capable of osteoclastic differentiation in response to RANKL, with a Gpx-expression construct. Osteoclast formation was abolished. The Gpx expression construct also suppressed RANKL-induced nuclear factor-κB activation and increased resistance to oxidation of dihydrodichlorofluorescein by exogenous hydrogen peroxide. We therefore tested the role of hydrogen peroxide in the loss of bone caused by estrogen deficiency by administering pegylated catalase to mice. We found that catalase prevented ovariectomy-induced bone loss. These results suggest that hydrogen peroxide is the reactive oxygen species responsible for signaling the bone loss of estrogen deficiency.",
    "heading": "Abstract",
    "reference_title": "Oxford Academic, Hydrogen Peroxide Is Essential for Estrogen-Deficiency Bone Loss and Osteoclast Formation, 2005",
    "reference_link": "https://academic.oup.com/endo/article/146/2/728/2878298"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "&quot;<strong>These results suggest that hydrogen peroxide is the reactive oxygen species responsible for signaling the bone loss of estrogen deficiency.</strong>&quot;. Hydrogen peroxide is linked to weak bones. This was known recently; however this was portrayed in the Quran 1400 years before it was discovered."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "He said, “My Lord, my bones have become feeble, and my hair is aflame with gray, and never, Lord, have I been disappointed in my prayer to you.",
    "content_ar": "٤ قَالَ رَبِّ إِنِّي وَهَنَ الْعَظْمُ مِنِّي وَاشْتَعَلَ الرَّأْسُ شَيْبًا وَلَمْ أَكُنْ بِدُعَائِكَ رَبِّ شَقِيًّا",
    "heading": "",
    "reference_title": "Quran 19:4",
    "reference_link": "https://www.quranwow.com/#/ch/19/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/4"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "In this verse weak bones and white hair are linked by something flamable. Today we know what it is, it is hydrogen peroxide."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known about hydrogen peroxide?"
  }
]