[
  {
    "section_type": "PARAGRAPH",
    "content": "In the Quran Earth, sun and moon prostrate to Allah. Skeptics claim that whoever wrote the Quran made a mistake, planets spin but never bow. Today astronomers confirm that that Earth sun and moon have axial tilt."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "In astronomy, axial tilt, also known as obliquity, is the angle between an object's rotational axis and its orbital axis, which is the line perpendicular to its orbital plane; equivalently, it is the angle between its equatorial plane and orbital plane. It differs from orbital inclination. At an obliquity of 0 degrees, the two axes point in the same direction; that is, the rotational axis is perpendicular to the orbital plane.<br>The rotational axis of Earth, for example, is the imaginary line that passes through both the North Pole and South Pole, whereas the Earth's orbital axis is the line perpendicular to the imaginary plane through which the Earth moves as it revolves around the Sun; the Earth's obliquity or axial tilt is the angle between these two lines. Earth's obliquity oscillates between 22.1 and 24.5 degrees on a 41,000-year cycle.",
    "heading": "",
    "reference_title": "Wikipedia, Axial tilt, 2022",
    "reference_link": "https://en.wikipedia.org/wiki/Axial_tilt"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Earth's tilt oscillates between 22.1 and 24.5 degrees. Similarly the sun and the moon have axial tilt. This was known recently, however this was portrayed in the Quran 1400 years ago."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Do you not realize that to Allah prostrates everyone in the heavens and everyone on earth, and the sun, and the moon, and the stars, and the mountains, and the trees, and the animals, and many of the people? But many are justly deserving of punishment. Whomever Allah shames, there is none to honor him. Allah does whatever He wills.",
    "content_ar": "١٨ أَلَمْ تَرَ أَنَّ اللَّهَ يَسْجُدُ لَهُ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ وَالشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ وَالْجِبَالُ وَالشَّجَرُ وَالدَّوَابُّ وَكَثِيرٌ مِنَ النَّاسِ ۖ وَكَثِيرٌ حَقَّ عَلَيْهِ الْعَذَابُ ۗ وَمَنْ يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرِمٍ ۚ إِنَّ اللَّهَ يَفْعَلُ مَا يَشَاءُ",
    "heading": "",
    "reference_title": "Quran 22:18",
    "reference_link": "https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Earth, sun and moon prostrate to Allah. Today we know that they have axial tilt similar to that when Muslims bow to Allah."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known about axial tilt?"
  }
]