[
  {
    "section_type": "PARAGRAPH",
    "content": "In the Quran the sun lends us something which we have to repay later. Skeptics claim that whoever wrote the Quran made a mistake; we don\u0027t borrow anything from the sun nor repay anything later. Today scientists confirm that the energy you gain from the sun you have to lose later in the shade."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "In physics and chemistry, the law of conservation of energy states that the total energy of an isolated system remains constant; it is said to be conserved over time. In the case of a closed system the principle says that the total amount of energy within the system can only be changed through energy entering or leaving the system. Energy can neither be created nor destroyed; rather, it can only be transformed or transferred from one form to another. ",
    "heading": "Conservation of energy",
    "reference_title": "Wikipedia, Conservation of energy, 2024",
    "reference_link": "https://en.wikipedia.org/wiki/Conservation_of_energy"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Energy can neither be created nor destroyed, energy is conserved. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered. In the Quran the sun lends us something which we have to repay later without any additions or subtractions:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "\u003cbr\u003eYou would have seen the sun, when it rose, veering away from their cave towards the right, and when it sets, it lends them from the left, as they lay in the midst of the cave. That was one of Allah’s wonders. He whom Allah guides is truly guided; but he whom He misguides, for him you will find no directing friend.",
    "content_ar": "١٧ وَتَرَى الشَّمْسَ إِذَا طَلَعَتْ تَزَاوَرُ عَنْ كَهْفِهِمْ ذَاتَ الْيَمِينِ وَإِذَا غَرَبَتْ تَقْرِضُهُمْ ذَاتَ الشِّمَالِ وَهُمْ فِي فَجْوَةٍ مِنْهُ ۚ ذَٰلِكَ مِنْ آيَاتِ اللَّهِ ۗ مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ ۖ وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا",
    "heading": "",
    "reference_title": "Quran 18:17",
    "reference_link": "https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/17"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot;Kard قَرْض\u0026quot; means loan. \u0026quot;Takriduhum تَقْرِضُهُمْ\u0026quot; means give them a loan. Here the sun is giving them a loan. But in Islam you have to repay the loan later without any interest, additions or subtractions. So the sun is lending them something which they have to repay later with no additions or subtractions. Today we know that the energy you gain from the sun you have to lose later in the shade, with no additions or subtractions because energy is conserved."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known about conservation of solar energy?"
  }
]