[
  {
    "section_type": "PARAGRAPH",
    "content": "In the Quran, in deep waters where a person cannot see his own hand, Allah can still give light. Skeptics claim that whoever wrote the Quran made a mistake, sunlight can only reach 200 meters. Deeper than this there is no fire or any source of light so there cannot be any light below 200 meters. Today scientists discovered bioluminescent animals that produce their own light; thousands of metres deep."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Bioluminescence occurs widely among animals, especially in the open sea, including fish, jellyfish, comb jellies, crustaceans, and cephalopod molluscs; in some fungi and bacteria; and in various terrestrial invertebrates including insects. In marine coastal habitats, about 2.5% of organisms are estimated to be bioluminescent, whereas in pelagic habitats in the eastern Pacific, about 76% of the main taxa of deep-sea animals have been found to be capable of producing light. More than 700 animal genera have been recorded with light-producing species. Most marine light-emission is in the blue and green light spectrum. However, some loose-jawed fish emit red and infrared light, and the genus Tomopteris emits yellow light.",
    "heading": "Distribution",
    "reference_title": "Wikipedia, Bioluminescence, 2023",
    "reference_link": "https://en.wikipedia.org/wiki/Bioluminescence"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Animals can produce their own light by bioluminescence. This was known recently however this was portrayed in the Quran 1400 years before it was discovered:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Or like the depths of darkness in a vast deep ocean, overwhelmed with waves topped by waves, topped by clouds: depths of darkness, one above another: if a man stretches out his hand, he will not see it! If Allah does not give light to a person he will not have light!",
    "content_ar": "٤٠ أَوْ كَظُلُمَاتٍ فِي بَحْرٍ لُجِّيٍّ يَغْشَاهُ مَوْجٌ مِنْ فَوْقِهِ مَوْجٌ مِنْ فَوْقِهِ سَحَابٌ ۚ ظُلُمَاتٌ بَعْضُهَا فَوْقَ بَعْضٍ إِذَا أَخْرَجَ يَدَهُ لَمْ يَكَدْ يَرَاهَا ۗ وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ",
    "heading": "",
    "reference_title": "Quran 24:40",
    "reference_link": "https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot;\u003cstrong\u003eIf a man stretches out his hand, he will not see it! If Allah does not give light to a person he will not have light!\u003c/strong\u003e\u0026quot; in this verse a person cannot see his hand using sunlight but Allah can still give light. This implies that in deep waters there is light but not from sunlight. Today scientists confirm that in deep waters animals can produce their own light by bioluminescence.\u0026nbsp;"
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known about bioluminescence?"
  }
]