[
  {
    "section_type": "PARAGRAPH",
    "content": "In the Quran we can only see black and white in darkness. Skeptics claim that whoever wrote the Quran made a mistake, we always see in color, never in black and white. Scientists just confirmed that in dim light humans can only see in black and white."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "There are two kinds of light-sensitive organs located in the backs of our eyes: rod-shaped and cone-shaped. Both rods and cones are sensitive to light. The difference between them is that the rods allow us to see in very dim light but don\u0027t permit detection of color, while the cones let us see color but they don\u0027t work in dim light.\u003cbr\u003eWhen it gets dark the cones lose their ability to respond to light. The rods continue to respond to available light, but since they cannot see color, so to speak, everything appears to be various shades of black and white and gray.",
    "heading": "Sensing Light",
    "reference_title": "Indiana Public Media, Night Vision And Humans: Why Can\u0027t We See Color?, 2012",
    "reference_link": "https://indianapublicmedia.org/amomentofscience/night-vision-humans-color.php"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot;\u003cstrong\u003eRods allow us to see in very dim light but don\u0027t permit detection of color, while the cones let us see color but they don\u0027t work in dim light.\u003c/strong\u003e\u0026quot; So in\u0026nbsp;dim light we can only see in black and white. This was know recently however this was portrayed in the Quran 1400 years before it was discovered."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Permitted for you is intercourse with your wives on the night of the fast. They are a garment for you, and you are a garment for them. Allah knows that you used to betray yourselves, but He turned to you and pardoned you. So approach them now, and seek what Allah has ordained for you, and eat and drink until the white streak of dawn can be distinguished from the black streak. Then complete the fast until nightfall. But do not approach them while you are in retreat at the mosques. These are the limits of Allah, so do not come near them. Allah thus clarifies His revelations to the people, that they may attain piety.",
    "content_ar": "١٨٧ أُحِلَّ لَكُمْ لَيْلَةَ الصِّيَامِ الرَّفَثُ إِلَىٰ نِسَائِكُمْ ۚ هُنَّ لِبَاسٌ لَكُمْ وَأَنْتُمْ لِبَاسٌ لَهُنَّ ۗ عَلِمَ اللَّهُ أَنَّكُمْ كُنْتُمْ تَخْتَانُونَ أَنْفُسَكُمْ فَتَابَ عَلَيْكُمْ وَعَفَا عَنْكُمْ ۖ فَالْآنَ بَاشِرُوهُنَّ وَابْتَغُوا مَا كَتَبَ اللَّهُ لَكُمْ ۚ وَكُلُوا وَاشْرَبُوا حَتَّىٰ يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ ۖ ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ ۚ وَلَا تُبَاشِرُوهُنَّ وَأَنْتُمْ عَاكِفُونَ فِي الْمَسَاجِدِ ۗ تِلْكَ حُدُودُ اللَّهِ فَلَا تَقْرَبُوهَا ۗ كَذَٰلِكَ يُبَيِّنُ اللَّهُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَّقُونَ",
    "heading": "",
    "reference_title": "Quran 2:187",
    "reference_link": "https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/187"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot;\u003cstrong\u003eWhite streak of dawn can be distinguished from the black streak\u003c/strong\u003e\u0026quot; in this verse humans can only see black and white in dim light; no colors. Today we know that this is correct; the rods allow us to see in very dim light but don\u0027t permit detection of color, while the cones let us see color but they don\u0027t work in dim light."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known that humans cannot see colors in dim light?"
  }
]