[
  {
    "section_type": "PARAGRAPH",
    "content": "In the Quran the moving shadow can stand still. Skeptics claim that whoever wrote the Quran made a mistake, a shadow can never stand still. Today astronomers confirm that planets can get tidally locked to their star with their same side always facing the star.\u003cbr /\u003e\u003cbr /\u003eTidal locking causes the same face of the moon to always face Earth.\u0026nbsp;Do you remember the oceanic high tides and low tides? Well they are caused by lunar gravity. This figure teaches you how ocean friction transfers the kinetic energy of Earth\u0027s spin to the moon:"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_194_section_1.gif"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "The tidal bulges transfer Earth\u0027s rotational kinetic energy to the moon; this causes Earth\u0027s spin to slow down. A time comes when the Earth is spinning at the same rate as the moon orbits Earth. In this case there is no more misalignment of tidal bulges and no energy is transferred to the moon. The same side of Earth always faces the moon. \u003cbr /\u003e\u003cbr /\u003eThis exact process also happens between Earth and the sun. Earth also transfers its rotational kinetic energy to the sun. But due to the larger distance to the sun this energy transfer is much weaker and takes much longer time for Earth to be tidally locked to the sun. But given enough time it will eventually be tidally locked to the sun. This was known recently however this was portrayed in the Quran 1400 years before it was discovered. The Quran says that the moving shadow can stand still:\u003cbr /\u003e\u003cbr /\u003e"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Quran 25:45 Do you not see how your Lord extends the shadow? Had He willed, He could have made it still. And We made the sun a pointer to it.",
    "content_ar": "٤٥ أَلَمْ تَرَ إِلَىٰ رَبِّكَ كَيْفَ مَدَّ الظِّلَّ وَلَوْ شَاءَ لَجَعَلَهُ سَاكِنًا ثُمَّ جَعَلْنَا الشَّمْسَ عَلَيْهِ دَلِيلًا",
    "heading": "",
    "reference_title": "Quran 25:45",
    "reference_link": "https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/45"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "The shadow can only stand still if the same side of Earth always faces the sun. Today we know what it is, this is tidal locking."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known about tidal locking?"
  }
]