[
  {
    "section_type": "PARAGRAPH",
    "content": "In the Quran at the time of death blurred vision is related to iron. Skeptics claim that whoever wrote the Quran made a mistake; iron has nothing to do with blurred vision. Today scientists confirm that at old age iron causes blurred vision.\u003cbr /\u003e\u003cbr /\u003eIron is essential for vision:"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Iron is a necessary mineral for many of the body’s functions, including vision. But too much iron – or problems with utilizing, storing, or transporting iron properly – can lead to vision loss in the form of conditions such as age-related macular degeneration and hyperferritinemia syndrome, according to recent research findings.",
    "heading": "Age-related macular degeneration (AMD) is regarded as the leading cause of vision loss for people over the age of 50. The macula, a small portion of the retina which is responsible for sharp and detailed vision, deteriorates over time when the retinal pigment epithelium (RPE) surrounding the macula oxidizes – triggering an inflammatory response.",
    "reference_title": "Iron Disorders Institute, Iron contributes to the leading causes of vision loss, 2020",
    "reference_link": "https://irondisorders.org/2020/10/29/iron-contributes-to-the-leading-causes-of-vision-loss/"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Above 50 the iron oxidizes (rusts) causing inflammation and blurred vision. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Quran 50:22 “You were in neglect of this, so We lifted your screen from you, and your vision today is iron.”",
    "content_ar": "٢٢ لَقَدْ كُنْتَ فِي غَفْلَةٍ مِنْ هَٰذَا فَكَشَفْنَا عَنْكَ غِطَاءَكَ فَبَصَرُكَ الْيَوْمَ حَدِيدٌ",
    "heading": "",
    "reference_title": "Quran 50:22",
    "reference_link": "https://www.quranwow.com/#/ch/50/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/22"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot;Hadeed حَدِيدٌ\u0026quot; means iron. In this verse at the time of death blurred vision is related to iron. Today we know that at old age oxidized iron causes blurred vision."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known that iron is related to blurred vision?"
  }
]