[
  {
    "section_type": "PARAGRAPH",
    "content": "\u003cstrong\u003eIn the Quran lightning is linked to plant growth. Skeptics claim that whoever wrote the Quran made a mistake; lightning and plants are unrelated. Today scientists confirm that lightning breaks down N\u003csub\u003e2\u003c/sub\u003e atoms in the air and releases single nitrogen atoms that eventually form nitrates; a natural fertilizer necessary for plant growth.\u003c/strong\u003e\u003cbr /\u003e"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Thunderstorms are amazing and are needed in more ways than you may know, and one of those involves making plant fertilizer originating in the sky...\u003cbr\u003ePlants need nitrogen to grow and Earth’s atmosphere is 78% nitrogen. However, this airborne, or molecular nitrogen is a compound with two nitrogen atoms tightly bound.\u003cbr\u003eBecause of the tight bond, plants cannot process airborne nitrogen until a strong bolt of energy separates the two. Lightning literally is and serves as that bolt of energy.\u003cbr\u003eWith up to a billion volts of electricity, lightning burns at 50,000 degrees, making it hotter than the surface of the sun. When lightning strikes, it tears apart the bond in airborne nitrogen molecules. Those free nitrogen atoms then have the chance to combine with oxygen molecules to form a compound called nitrates. \u003cbr\u003eOnce formed, the nitrates are carried down to the ground by rainfall. There, plants can absorb the powerful natural fertilizer and have any grit and grime washed away.\u003cbr\u003eThis is one reason farming is king in areas where thunderstorms are common. The nitrogen-rich raindrops help the soil become prime for agriculture.\"",
    "heading": "\"Growth in a flash: How lightning is good for soil",
    "reference_title": "Spectrum News, Growth in a flash: How lightning is good for soil, 2021.",
    "reference_link": "https://spectrumlocalnews.com/nc/triangle-sandhills/weather/2021/04/20/lightning--it-s-good-for-the-soil"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Lightning forms natural fertilizer essential for plant growth. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "And of His signs is that He shows you the lightning, causing fear and hope. And He brings down water from the sky, and with it He revives the earth after it was dead. In this are signs for people who understand.",
    "content_ar": "٢٤ وَمِنْ آيَاتِهِ يُرِيكُمُ الْبَرْقَ خَوْفًا وَطَمَعًا وَيُنَزِّلُ مِنَ السَّمَاءِ مَاءً فَيُحْيِي بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا ۚ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ",
    "heading": "",
    "reference_title": "Quran 30:24",
    "reference_link": "https://www.quranwow.com/#/ch/30/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/24"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "In this verse lightning is linked to plant growth. Today we know what it is; this is lightning forming Nitrates, a natural fertilizer."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known about nitrogen cycle?"
  }
]