[
  {
    "section_type": "PARAGRAPH",
    "content": "\u003cstrong\u003e In the Quran one of the Jinn traveled from Jerusalem to Yemen and back in a very short time. Skeptics claim that this is faster than light; impossible it breaks the laws of physics. This speed turned out to be Mach 26, slower than today\u0027s fastest missiles at Mach 27-30. \u003c/strong\u003e"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "",
    "heading": "\"The Avangard ... is a Russian hypersonic glide vehicle (HGV). It can be carried as a multiple independently targetable reentry vehicle (MIRV) payload of heavy intercontinental ballistic missiles (ICBMs), such as the UR-100UTTKh, R-36M2 and RS-28 Sarmat. It can deliver both nuclear and conventional payloads. The Avangard is reportedly capable of travelling at re-entry speeds (over Mach 27 and close to Mach 30).\"",
    "reference_title": "Wikipedia, Avangard, 2025",
    "reference_link": "https://en.wikipedia.org/wiki/Avangard_(hypersonic_glide_vehicle)"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Military missiles travel at Mach 27-30. Hypersonic flight was known recently however it was portrayed in the Quran 1400 years before it was known. In the story of Sabaa a Jinn made a round-trip from Jerusalem to Yemen and back.\u003cbr /\u003e\u003cbr /\u003eWhen you look at an object light takes a fraction of a second to reach your eye from that object. But light didn\u0027t originate at that object; light originated at the sun then traveled 8 minutes 20 seconds from the sun to that object and then from that object to your eye. So it takes 8.33333 minutes before light is reflected on that object and then a fraction of a second after that to reach your eye."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "A daemon of the Jinn said, “I will bring it to you before you rise from your seat. I am strong and reliable enough to do it.” He who had knowledge from the Book said, “I will bring it to you before your glance returns to you.” And when he saw it settled before him, he said, “This is from the grace of my Lord, to test me, whether I am grateful or ungrateful. He who is grateful, his gratitude is to his own credit; but he who is ungrateful—my Lord is Independent and Generous.”",
    "content_ar": "٣٩ قَالَ عِفْرِيتٌ مِنَ الْجِنِّ أَنَا آتِيكَ بِهِ قَبْلَ أَنْ تَقُومَ مِنْ مَقَامِكَ ۖ وَإِنِّي عَلَيْهِ لَقَوِيٌّ أَمِينٌ\u003cbr\u003e٤٠ قَالَ الَّذِي عِنْدَهُ عِلْمٌ مِنَ الْكِتَابِ أَنَا آتِيكَ بِهِ قَبْلَ أَنْ يَرْتَدَّ إِلَيْكَ طَرْفُكَ ۚ فَلَمَّا رَآهُ مُسْتَقِرًّا عِنْدَهُ قَالَ هَٰذَا مِنْ فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ ۖ وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ ۖ وَمَنْ كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ",
    "heading": "",
    "reference_title": "Quran 27:39-40",
    "reference_link": "https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/39"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Yartadd in Arabic يَرْتَدَّ means to go back or bounce back (it didn\u0027t originate there). Kabla in Arabic قَبْلَ means BEFORE. \u0026quot; قَبْلَ أَنْ يَرْتَدَّ إِلَيْكَ طَرْفُكَ\u0026quot; means BEFORE light is reflected to you. This verse says BEFORE it is reflected (not after). This verse is referring to the first segment from the sun to the object 8 minutes 20 seconds. So the Jinn made a round-trip from Jerusalem to Yemen and back in 8.33333 minutes (not in a fraction of a second as skeptics claim).\u003cbr /\u003e\u003cbr /\u003eSo we are calculating the speed \u003d distance / time.\u003cbr /\u003e\u003cbr /\u003eGetting the distance from Jerusalem to Yemen:"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_202_section_1.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "The distance from Yemen to Jerusalem is 2250 km; so a round-trip would be 2250 km x 2 \u003d 4500 km.\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003eSpeed \u003d Distance / Time \u003c/strong\u003e\u003d 4500 km / 8.33333 min \u003d 540 km/min \u003d 32,400 km/hr"
  },
  {
    "section_type": "MORAL",
    "content": "Converting to Mach: (32,400 km/hr) / (1,234.8 km/hr/Mach) \u003d 26.24 Mach"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "This Jinn traveled at Mach 26. Mach 26 is slower than today\u0027s military missiles at Mach 27-30. So this Jinn didn\u0027t violate any laws of physics by travelling faster than light as skeptics claim. Hypersonic flight is known and used today for long distances. No mistakes in the Quran."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known about hypersonic flight?"
  }
]