[{"section_type":"PARAGRAPH","content":"In the Quran you could fossilize into rock or iron. Skeptics claim that whoever wrote the Quran made a mistake; we can never be rock or iron. Today scientists found creatures that fossilized into rock and iron."},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/pyritised-2.webp"},{"section_type":"GENERAL_REFERENCE","content":"Have you ever seen a fossil that looked as though it were carved from pure gold? Chances are you were looking at an example of pyritization [pyritisation if you\u0027re a fan of British spelling]. It may not be made of precious gold, but it\u0027s an entirely natural fossil formation.\u003cbr\u003ePyrite, often called Fool\u0027s Gold, is an iron sulfide, and a very common mineral. Because of its shiny, metallic golden color, it has often been mistaken for true gold. It is brittle, and sadly subject to decay in moist environments, making it useless for most practical purposes. Nonetheless, it makes beautiful decorative mineral specimens!\u003cbr\u003ePyrite replacement of fossils is often caused by bacteria, in a process called permineralization...","heading":"How Pyritized Fossils Form","reference_title":"Rockhound Times, How Pyritized Fossils Form. 2021","reference_link":"https://www.rockhoundtimes.com/pyritized-fossils.html"},{"section_type":"PARAGRAPH","content":"Fossilized fool\u0027s gold turned out to be iron. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"And they say, “When we have become bones and fragments, shall we really be resurrected as a new creation?” Say, “Even if you become rocks or iron.","content_ar":"٤٩ وَقَالُوا أَإِذَا كُنَّا عِظَامًا وَرُفَاتًا أَإِنَّا لَمَبْعُوثُونَ خَلْقًا جَدِيدًا\u003cbr\u003e٥٠ قُلْ كُونُوا حِجَارَةً أَوْ حَدِيدًا","heading":"","reference_title":"Quran 17:49-50","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"\"\u003cstrong\u003eSay, even if you become rocks or iron\u003c/strong\u003e\" our dead remains could turn into rocks and iron. Today we know that pyritized fossils are creatures that fossilized into rock and iron."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that you could be fossilized into iron?"}]