[{"section_type":"PARAGRAPH","content":"1400 years ago nobody knew that fear is linked to the heart. Today we know this is false; fear is felt in the heart just as in the brain. The heart is able to influence how the brain responds to a fearful event, depending on which point it is at in its regular cycle of contraction and relaxation:"},{"section_type":"GENERAL_REFERENCE","content":"Cognitions and emotions can be influenced by bodily physiology. Here, we investigated whether the processing of brief fear stimuli is selectively gated by their timing in relation to individual heartbeats. Emotional and neutral faces were presented to human volunteers at cardiac systole, when ejection of blood from the heart causes arterial baroreceptors to signal centrally the strength and timing of each heartbeat, and at diastole, the period between heartbeats when baroreceptors are quiescent. Participants performed behavioral and neuroimaging tasks to determine whether these interoceptive signals influence the detection of emotional stimuli at the threshold of conscious awareness and alter judgments of emotionality of fearful and neutral faces. Our results show that fearful faces were detected more easily and were rated as more intense at systole than at diastole. Correspondingly, amygdala responses were greater to fearful faces presented at systole relative to diastole. These novel findings highlight a major channel by which short-term interoceptive fluctuations enhance perceptual and evaluative processes specifically related to the processing of fear and threat and counter the view that baroreceptor afferent signaling is always inhibitory to sensory perception.","heading":"Fear from the Heart","reference_title":"US National Library of Medicine, Fear from the Heart: Sensitivity to Fear Stimuli Depends on Individual Heartbeats, 2014","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4012313/"},{"section_type":"PARAGRAPH","content":"Fear is felt in the heart just as in the brain. This was known recently, however it was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"We will throw fear into the hearts of those who disbelieve, because they attribute to Allah partners for which He revealed no sanction. Their lodging is the Fire. Miserable is the lodging of the evildoers.","content_ar":"١٥١ سَنُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ بِمَا أَشْرَكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا ۖ وَمَأْوَاهُمُ النَّارُ ۚ وَبِئْسَ مَثْوَى الظَّالِمِينَ","heading":"","reference_title":"Quran 3:151","reference_link":"https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/151"},{"section_type":"PARAGRAPH","content":"\"\u003cstrong\u003eWe will throw fear into the hearts of those who disbelieve\u003c/strong\u003e\" today we know that fear is linked to the heart. No mistakes in the Quran."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that fear is linked to the heart?"}]