[{"section_type":"PARAGRAPH","content":"1400 years ago nobody knew that bones affect reproduction. Today we know that this is false; bones do affect fertility."},{"section_type":"GENERAL_REFERENCE","content":"Researchers at Columbia University Medical Center have discovered that the skeleton acts as a regulator of fertility in male mice through a hormone released by bone, known as osteocalcin...\u003cbr\u003eSkeleton Regulates Male Fertility, But Not Female\u003cbr\u003eRemarkably, although the new findings stemmed from an observation about estrogen and bone mass, the researchers could not find any evidence that the skeleton influences female reproduction.\u003cbr\u003eEstrogen is considered one of the most powerful hormones that control bone; when ovaries stop producing estrogen in women after menopause, bone mass rapidly declines and can lead to osteoporosis.\u003cbr\u003eSex hormones, namely estrogen in women and testosterone in men, have been known to affect skeletal growth, but until now, studies of the interaction between bone and the reproductive system have focused only on how sex hormones affect the skeleton.","heading":"Male fertility is in the bones: First evidence that skeleton plays a role in reproduction","reference_title":"National Library of Medicine, Male fertility is in the bones: First evidence that skeleton plays a role in reproduction, 2011","reference_link":"https://www.sciencedaily.com/releases/2011/02/110217124909.htm"},{"section_type":"PARAGRAPH","content":"The skeleton acts as a regulator of fertility in males through a hormone released by bones known as Osteocalcin."},{"section_type":"GENERAL_REFERENCE","content":"Traditionally, bone has been viewed as a relatively static tissue only fulfilling mechanical and scaffolding function. In the past decade however, this classical view of the bone has considerably evolved towards a more complex picture. It is now clear that the skeleton is not only a recipient for hormonal input but it is also an endocrine organ itself. Through the secretion of an osteoblast-derived molecule, osteocalcin, the skeleton regulates glucose homeostasis and male reproductive functions. When undercarboxylated, osteocalcin acts following its binding to a G-coupled receptor, GPRC6A, on pancreatic β cells to increase insulin secretion, on muscle and white adipose tissue to promote glucose homeostasis and on Leydig cells of the testis to favor testosterone biosynthesis. More recently, it was also shown that osteocalcin acts via a pancreas-bone-testis axis that regulates, independently of and in parallel to the hypothalamus-pituitary-testis axis, male reproductive functions by promoting testosterone biosynthesis. Lastly, in trying to expand the biological relevance of osteocalcin from mouse to human, it was shown that GPRC6A is a potential new susceptibility locus for primary testicular failure in humans. Altogether, these results shed new light on the importance of the endocrine role of the skeleton and also provide credence to the search for additional endocrine functions of this organ.","heading":"Regulation of male fertility by the bone-derived hormone osteocalcin","reference_title":"National Library of Medicine, Regulation of male fertility by the bone-derived hormone osteocalcin, 2013","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3850748/"},{"section_type":"IMAGE","content":"images/domain_29_section_1.jpg"},{"section_type":"PARAGRAPH","content":"Bones are linked to male fertility. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"He was created from gushing water exiting from between the backbone and the breastbones.","content_ar":"٦ خُلِقَ مِنْ مَاءٍ دَافِقٍ\u003cbr\u003e٧ يَخْرُجُ مِنْ بَيْنِ الصُّلْبِ وَالتَّرَائِبِ","heading":"","reference_title":"Quran 86:6-7","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"The bones are mentioned with male reproduction. Today we know that bones regulate male fertility."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that bones are linked to male fertility?"}]