[{"section_type":"PARAGRAPH","content":"The eardrum is a thin membrane that separates your ear canal (the part that is open to the outside) from your middle ear. Sound waves cause your eardrum to vibrate. These vibrations in the eardrum are then carried and processed by other parts of the ear. However this eardrum can be ruptured causing hearing loss."},{"section_type":"GENERAL_REFERENCE","content":"A ruptured eardrum (tympanic membrane perforation) is a hole or tear in the thin tissue that separates your ear canal from your middle ear (eardrum). A ruptured eardrum can result in hearing loss. It can also make your middle ear vulnerable to infections. A ruptured eardrum usually heals within a few weeks without treatment. But sometimes it requires a patch or surgical repair to heal.","heading":"Ruptured eardrum","reference_title":"Mayoclinic, Ruptured eardrum (perforated eardrum), 2020","reference_link":"https://www.mayoclinic.org/diseases-conditions/ruptured-eardrum/symptoms-causes/syc-20351879"},{"section_type":"PARAGRAPH","content":"A ruptured eardrum causes hearing loss. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"Among them are those who listen to you; but We place covers over their hearts, to prevent them from understanding it, and tear in their ears. Even if they see every sign, they will not believe in it. Until, when they come to you, to argue with you, those who disbelieve will say, these are nothing but myths of the ancients.","content_ar":"٢٥ وَمِنْهُمْ مَنْ يَسْتَمِعُ إِلَيْكَ ۖ وَجَعَلْنَا عَلَىٰ قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا ۚ وَإِنْ يَرَوْا كُلَّ آيَةٍ لَا يُؤْمِنُوا بِهَا ۚ حَتَّىٰ إِذَا جَاءُوكَ يُجَادِلُونَكَ يَقُولُ الَّذِينَ كَفَرُوا إِنْ هَٰذَا إِلَّا أَسَاطِيرُ الْأَوَّلِينَ","heading":"","reference_title":"Quran 6:25","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/25"},{"section_type":"PARAGRAPH","content":"\"Waqr وَقْرًا ۚ\" means tear or crack. In this verse tear in the ears prevent you from hearing. Today we know that a rupture in the eardrum causes hearing loss."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that rupture in your ear causes hearing loss?"}]