[{"section_type":"GENERAL_REFERENCE","content":"A mysterious syndrome has been impairing astronauts\u0027 vision on the International Space Station, causing untreatable nearsightedness that lingers for months even after they\u0027ve returned to Earth. The problem is so bad that two-thirds of astronauts report having deteriorated eyesight after spending time in orbit. Now scientists say they finally have some answers - and it\u0027s not looking good for our prospects of getting to Mars. \"Nobody\u0027s gone two years with exposure to this, and the concern is that we\u0027d have loss of vision,\" Dorit Donoviel from the US National Space Biomedical Research Institute told The Guardian. \"That is catastrophic for an astronaut.\"\u003cbr\u003eEarlier this year, NASA reported that something in space has been messing with its astronauts\u0027 perfect eyesight, causing long-term impairment to their quality of vision. Astronaut Scott Kelly, whose exceptional vision was part of the reason he was selected to be America\u0027s first astronaut to spend a full year in space, says he\u0027s been forced to wear reading glasses since coming home. John Phillips, who spent time on the International Space Station (ISS) in 2005, brought his sudden bouts of blurry vision home with him, and during his post-flight physical, NASA confirmed that his vision had gone from 20/20 to 20/100 in just six months. NASA suspected that the condition - called visual impairment inter cranial pressure syndrome, or VIIP - was caused by the lack of gravity in space.","heading":"Space Could Leave You Blind, And Scientists Say They\u0027ve Finally Figured Out Why","reference_title":"Science Alert, Space Could Leave You Blind, And Scientists Say They\u0027ve Finally Figured Out Why, 2016","reference_link":"https://www.sciencealert.com/we-finally-know-why-astronauts-lose-their-vision-in-space-and-it-s-bad-news-for-mars-missions"},{"section_type":"PARAGRAPH","content":"Most astronauts feel dizziness and nausea in the first few days in space but blurred vision seems to be more lasting. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered. If Allah opens a wormhole for you in space you will think your vision is intoxicated."},{"section_type":"QURAN_REFERENCE","content":"Even if We [Allah] opened upon them from the heaven a door and they continued passing through it they would say \u0027Our sights were intoxicated, rather we were bewitched\u0027.","content_ar":"١٤ وَلَوْ فَتَحْنَا عَلَيْهِمْ بَابًا مِنَ السَّمَاءِ فَظَلُّوا فِيهِ يَعْرُجُونَ\u003cbr\u003e١٥ لَقَالُوا إِنَّمَا سُكِّرَتْ أَبْصَارُنَا بَلْ نَحْنُ قَوْمٌ مَسْحُورُونَ","heading":"","reference_title":"Quran 15:14-15","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/14"},{"section_type":"PARAGRAPH","content":"Sukkirat in Arabic \"سُكِّرَتْ \" means gotten drunk. Dizziness, nausea and blurred vision are common symptoms of getting drunk. Today we know that astronauts experience dizziness, nausea and blurred vision, the same symptoms of being drunk."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about the effects of space on vision?"}]