[{"section_type":"PARAGRAPH","content":"The vertebra is the first part of the skeleton to form however it is still made of cartilage."},{"section_type":"IMAGE","content":"images/domain_36_section_1.gif"},{"section_type":"PARAGRAPH","content":"The first cartilage that turns into actual bone is the mandible (jaw bone). This Meckel\u0027s cartilage turns into bone 3 days before its respective muscles form:"},{"section_type":"GENERAL_REFERENCE","content":"\"The sequential development of the Meckel\u0027s cartilage started as early as stage 13 (32 days) with the appearance of condensation of mesenchymal cells within the mandibular prominence. During stage 17 (41 days), the primary ossification center of the mandible appeared on the inferior margin of the Meckel\u0027s cartilage. The muscular attachments to the Meckel\u0027s cartilage in embryos were observed at stage 18 (44 days).\"","heading":"The Meckel\u0027s cartilage in human embryonic and early fetal periods.","reference_title":"Wyganowska-Świątkowska M, Przystańska A. The Meckel\u0027s cartilage in human embryonic and early fetal periods. Anat Sci Int. 2011 Jun;86(2):98-107. doi:10.1007/s12565-010-0093-3. Epub 2010 Aug 27. PubMed PMID: 20799009.","reference_link":"http://www.ncbi.nlm.nih.gov/pubmed/20799009"},{"section_type":"PARAGRAPH","content":"The first formation of actual bones happens at the jaw bone at day 41. Three days later the associated muscles form. This was only known recently, however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"Then We developed the semen into a leech. Then We developed the leech into a lump. Then We developed the lump into bones. Then We clothed the bones with flesh. Then We produced it into another creature. Most Blessed is Allah, the Best of Creators.","content_ar":"١٤ ثُمَّ خَلَقْنَا النُّطْفَةَ عَلَقَةً فَخَلَقْنَا الْعَلَقَةَ مُضْغَةً فَخَلَقْنَا الْمُضْغَةَ عِظَامًا فَكَسَوْنَا الْعِظَامَ لَحْمًا ثُمَّ أَنْشَأْنَاهُ خَلْقًا آخَرَ ۚ فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ","heading":"","reference_title":"Quran 23:14","reference_link":"https://www.quranwow.com/#/ch/23/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/14"},{"section_type":"PARAGRAPH","content":"Bones before muscles, this turned out to be the correct order of formation."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that bones form before muscles?"}]