[{"section_type":"PARAGRAPH","content":"1400 years ago people thought that milk came from the white fat near the nipples. However today this turned out to be false. Milk is produced in mammary glands which in turn get the nutrients directly from the blood stream. The blood stream gets it nutrients from the digestive system."},{"section_type":"GENERAL_REFERENCE","content":"A mammary gland is an exocrine gland in humans and other mammals that produces milk to feed young offspring. Mammals get their name from the Latin word mamma, \"breast\". The mammary glands are arranged in organs such as the breasts in primates (for example, humans and chimpanzees), the udder in ruminants (for example, cows, goats, and deer), and the dugs of other animals (for example, dogs and cats).","heading":"Mammary gland","reference_title":"Wikipedia, Mammary gland, 2021","reference_link":"https://en.wikipedia.org/wiki/Mammary_gland"},{"section_type":"PARAGRAPH","content":"Milk is produced in mammary glands which in turn get the nutrients directly from the blood stream; the blood stream gets its nutrients from the digestive system. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered"},{"section_type":"QURAN_REFERENCE","content":"And in cattle there is a lesson for you, We give you drink, from their bellies digested food and blood, pure liquid milk for those who drink.","content_ar":"٦٦ وَإِنَّ لَكُمْ فِي الْأَنْعَامِ لَعِبْرَةً ۖ نُسْقِيكُمْ مِمَّا فِي بُطُونِهِ مِنْ بَيْنِ فَرْثٍ وَدَمٍ لَبَنًا خَالِصًا سَائِغًا لِلشَّارِبِينَ","heading":"","reference_title":"Quran 16:66","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/66"},{"section_type":"PARAGRAPH","content":"\"\u003cstrong\u003eWe give you drink, from their bellies digested food and blood\u003c/strong\u003e\". Today we know that this is correct. No mistakes in the Quran."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known where milk comes from?"},{"section_type":"PARAGRAPH","content":"Cow\u0027s milk is 88% water. It turned out that the word milk and water are separated by 88 letters."},{"section_type":"GENERAL_REFERENCE","content":"In general, the gross composition of cow\u0027s milk in the U.S. is 87.7% water, 4.9% lactose (carbohydrate), 3.4% fat, 3.3% protein, and 0.7% minerals (referred to as ash). Milk composition varies depending on the species (cow, goat, sheep), breed (Holstein, Jersey), the animal\u0027s feed, and the stage of lactation. Although there are minor variations in milk composition, the milk from different cows is stored together in bulk tanks and provides a relatively consistent composition of milk year round in the U.S.","heading":"Milk Composition","reference_title":"Milk Facts, Milk Composition, 2021","reference_link":"http://www.milkfacts.info/Milk%20Composition/Milk%20Composition%20Page.htm"},{"section_type":"PARAGRAPH","content":"Cow\u0027s milk is 88% water. It turned out that the words \"water\" and \"milk\" in Quran 16:65-66 are separated by 88 letters. From \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\"  \u003eQuran Characters Counter\u003c/a\u003e:"},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/milk.webp"},{"section_type":"PARAGRAPH","content":"The words \"water\" and \"milk\" are separated by 88 letters. Today we know that cow\u0027s milk is 88% water."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about the water composition of milk?"}]