[
  {
    "section_type": "PARAGRAPH",
    "content": "Meiosis is a special cell division process in sexually-reproducing organisms; it happens in 8 phases."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_38_section_1.webp"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Meiosis (is a special type of cell division of germ cells in sexually-reproducing organisms used to produce the gametes, such as sperm or egg cells. It involves two rounds of division that ultimately result in four cells with only one copy of each paternal and maternal chromosome (haploid). Additionally, prior to the division, genetic material from the paternal and maternal copies of each chromosome is crossed over, creating new combinations of code on each chromosome. Later on, during fertilisation, the haploid cells produced by meiosis from a male and female will fuse to create a cell with two copies of each chromosome again, the zygote.",
    "heading": "Meiosis",
    "reference_title": "Wikipedia, Meiosis, 2021",
    "reference_link": "https://en.wikipedia.org/wiki/Meiosis"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "In sexually-reproducing organisms the pair of chromosomes divide in eight phases. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered. For humans and cattle:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "He created you from one person, then made from it its mate, and brought down cattle for you. Eight pairs He creates you in the wombs of your mothers, in successive formations, in a triple darkness. Such is Allah, your Lord. His is the kingdom. There is no god but He. So what made you deviate?",
    "content_ar": "٦ خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ ثُمَّ جَعَلَ مِنْهَا زَوْجَهَا وَأَنْزَلَ لَكُمْ مِنَ الْأَنْعَامِ ثَمَانِيَةَ أَزْوَاجٍ ۚ يَخْلُقُكُمْ فِي بُطُونِ أُمَّهَاتِكُمْ خَلْقًا مِنْ بَعْدِ خَلْقٍ فِي ظُلُمَاتٍ ثَلَاثٍ ۚ ذَٰلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ ۖ لَا إِلَٰهَ إِلَّا هُوَ ۖ فَأَنَّىٰ تُصْرَفُونَ",
    "heading": "",
    "reference_title": "Quran 39:6",
    "reference_link": "https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\"\u003cstrong\u003eEight pairs He creates you in the wombs of your mothers\u003c/strong\u003e\" today we know that in sexually-reproducing organisms the pair of chromosomes divide in eight phases. Humans and cattle are sexually-reproducing organisms and their cells divide by meiosis. No mistakes in the Quran."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known about the 8 phases of meiosis?"
  }
]