[{"section_type":"PARAGRAPH","content":"1400 years ago people knew that honey was delicious and nutritious but nobody knew that it had healing properties. Today we know that honey is a natural antibiotic. When honey is applied on wounds or burns it hinders the growth of microbes."},{"section_type":"GENERAL_REFERENCE","content":"The healing property of honey is due to the fact that it offers antibacterial activity, maintains a moist wound condition, and its high viscosity helps to provide a protective barrier to prevent infection. Its immunomodulatory property is relevant to wound repair too. The antimicrobial activity in most honeys is due to the enzymatic production of hydrogen peroxide. However, another kind of honey, called non-peroxide honey (viz., manuka honey), displays significant antibacterial effects even when the hydrogen peroxide activity is blocked. Its mechanism may be related to the low pH level of honey and its high sugar content (high osmolarity) that is enough to hinder the growth of microbes.","heading":"Honey: Its Medicinal Property And Antibacterial Activity","reference_title":"US National Library of Medicine, Honey: Its Medicinal Property And Antibacterial Activity, 2011","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3609166/"},{"section_type":"PARAGRAPH","content":"Honey hinders the growth of microbes; less microbes leads to faster healing of wounds... This was only known recently, however it was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"And your Lord (Allah) revealed to the bees: Build your hives in mountains, trees and in what they build. Then eat from every fruit and follow your Lord\u0027s enslaved paths, from its bellies exits drink of different colors, in it healing for man. These are signs for those who contemplate.","content_ar":"٦٨ وَأَوْحَىٰ رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ\u003cbr\u003e٦٩ ثُمَّ كُلِي مِنْ كُلِّ الثَّمَرَاتِ فَاسْلُكِي سُبُلَ رَبِّكِ ذُلُلًا ۚ يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاسِ ۗ إِنَّ فِي ذَٰلِكَ لَآيَةً لِقَوْمٍ يَتَفَكَّرُونَ","heading":"","reference_title":"Quran 16:68-69","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/68"},{"section_type":"PARAGRAPH","content":"\"Shefa شِفَاءٌ\" means healing. Here the Quran is referring to the healing properties of honey (not the nutritious ones). Today we know that honey is a natural antibiotic."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that honey heals?"}]