[{"section_type":"PARAGRAPH","content":"Out of all sources of energy fats is the slowest to convert to energy."},{"section_type":"GENERAL_REFERENCE","content":"Fats serve both as energy sources for the body, and as stores for energy in excess of what the body needs immediately. Each gram of fat when burned or metabolized releases about 9 food calories (37 kJ \u003d 8.8 kcal). Fats are broken down in the healthy body to release their constituents, glycerol and fatty acids. Glycerol itself can be converted to glucose by the liver and so become a source of energy.","heading":"Fats","reference_title":"Wikipedia, Fats, 2019","reference_link":"https://en.wikipedia.org/wiki/Fat"},{"section_type":"PARAGRAPH","content":"Fats need a lot of time to convert to energy. If you sprint for a few minutes then you will not burn any fats. However if you run a marathon then you will burn a lot of fats. So it is the endurance activities that burn fats, not the short burst ones. This was only known recently, however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"And announce the pilgrimage to humanity. They will come to you on foot, and on every skinny [animal] they will come from every deep valley.","content_ar":"٢٧ وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَىٰ كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ","heading":"","reference_title":"Quran 22:27","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/27"},{"section_type":"PARAGRAPH","content":"\"Damer ضامر \" means became skinny or thin. For short journeys people used to go walking however for long journeys they used to ride animals (camels, horses...). Those animals become skinny when they travel long distances and climb out of deep valleys. However short journeys on foot will not make you skinny. Today we know why short distance walking will not make you skinny because it is the endurance activities that burn fats, not the short burst ones. Traveling long distances and climbing out of deep valleys are endurance activities that burn fats."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known how to burn fats?"}]