[{"section_type":"PARAGRAPH","content":"Reduces body temperature."},{"section_type":"GENERAL_REFERENCE","content":"Perspiration, also known as sweating, is the production of fluids secreted by the sweat glands in the skin of mammals. Two types of sweat glands can be found in humans: eccrine glands and apocrine glands. The eccrine sweat glands are distributed over much of the body.\u003cbr\u003eIn humans, sweating is primarily a means of thermoregulation, which is achieved by the water-rich secretion of the eccrine glands. Maximum sweat rates of an adult can be up to 2-4 liters per hour or 10-14 liters per day (10-15 g/min.m2), but is less in children prior to puberty. Evaporation of sweat from the skin surface has a cooling effect due to evaporative cooling. Hence, in hot weather, or when the individual\u0027s muscles heat up due to exertion, more sweat is produced. Animals with few sweat glands, such as dogs, accomplish similar temperature regulation results by panting, which evaporates water from the moist lining of the oral cavity and pharynx. Although sweating is found in a wide variety of mammals, relatively few (exceptions include humans and horses) produce large amounts of sweat in order to cool down.","heading":"Perspiration","reference_title":"Wikipedia, Perspiration, 2019","reference_link":"https://en.wikipedia.org/wiki/Perspiration"},{"section_type":"PARAGRAPH","content":"Sweating and panting (breathing with short, quick breaths) helps humans to cool down. However dogs don\u0027t have perspiration glands so they rely on panting."},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/perspiration.gif"},{"section_type":"PARAGRAPH","content":"Thermal imaging shows that dogs use evaporation from their tongues to lose the heat. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered. The Quran says that those Quranic verses are like your skin, if you peel off those verses then you will have to cool off by panting like a dog."},{"section_type":"QURAN_REFERENCE","content":"And relate to them the story of him to whom We delivered Our verses, but he peeled himself from them, so Satan went after him, and he became one of the perverts. Had We willed, We could have elevated him through them; but he clung to the ground, and followed his desires. His metaphor is that of a dog: if you burden it, it pants; and if you leave it alone, it pants. Such is the metaphor of the people who deny Our signs. So tell the tale, so that they may ponder.","content_ar":"١٧٥ وَاتْلُ عَلَيْهِمْ نَبَأَ الَّذِي آتَيْنَاهُ آيَاتِنَا فَانْسَلَخَ مِنْهَا فَأَتْبَعَهُ الشَّيْطَانُ فَكَانَ مِنَ الْغَاوِينَ\u003cbr\u003e١٧٦ وَلَوْ شِئْنَا لَرَفَعْنَاهُ بِهَا وَلَٰكِنَّهُ أَخْلَدَ إِلَى الْأَرْضِ وَاتَّبَعَ هَوَاهُ ۚ فَمَثَلُهُ كَمَثَلِ الْكَلْبِ إِنْ تَحْمِلْ عَلَيْهِ يَلْهَثْ أَوْ تَتْرُكْهُ يَلْهَثْ ۚ ذَٰلِكَ مَثَلُ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآيَاتِنَا ۚ فَاقْصُصِ الْقَصَصَ لَعَلَّهُمْ يَتَفَكَّرُونَ","heading":"","reference_title":"Quran 7:175-176","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/175"},{"section_type":"PARAGRAPH","content":"In this verse, the Quranic verses are like your skin, if you peel off those verses then you will have to cool off by panting like a dog. Today we know why, because dogs don\u0027t sweat from their skin but instead they pant."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that dogs don\u0027t sweat?"}]