[{"section_type":"PARAGRAPH","content":"1400 years ago people used iron which always rusted. Rust is oxidation of iron, but at that time nobody knew that oxidation can affect your heart. Today we know that there are two types of cholesterol, one is good and the other is bad. Bad cholesterol is actually oxidized."},{"section_type":"GENERAL_REFERENCE","content":"The cholesterol that dangerously builds up on artery walls is oxidized. Oxidation is very damaging to the cholesterol cells. Oxidation is the result of a normal body process, but if something triggers an overproduction of oxidized cholesterol, it can be dangerous. Your immune system may mistake oxidized cholesterol for bacteria. Your immune system then tries to fight it off, which can cause inflammation inside of the arterial wall. This can lead to atherosclerosis or heart disease.","heading":"What is oxidized cholesterol?","reference_title":"Healthline, The Danger of Oxidized Cholesterol and Tips for Prevention, 2020","reference_link":"https://www.healthline.com/health/heart-disease/oxidized-cholesterol-what-you-should-know"},{"section_type":"PARAGRAPH","content":"Oxidized cholesterol clogs the arteries and causes heart disease. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"Quran 83:14\u003cbr\u003eNot at all. Their hearts have become rusted by what they used to earn.","content_ar":"١٤ كَلَّا ۖ بَلْ ۜ رَانَ عَلَىٰ قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ","heading":"","reference_title":"Quran 83:14","reference_link":"https://www.quranwow.com/#/ch/83/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/14"},{"section_type":"PARAGRAPH","content":"\"Ran رَانَ\" means rust. Their hearts have something oxidized."},{"section_type":"QURAN_REFERENCE","content":"Will they not ponder the Quran? Or are there locks upon their hearts?","content_ar":"٢٤ أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَىٰ قُلُوبٍ أَقْفَالُهَا","heading":"","reference_title":"Quran 47:24","reference_link":"https://www.quranwow.com/#/ch/47/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/24"},{"section_type":"PARAGRAPH","content":"\"\u003cstrong\u003eLocks upon their hearts\u003c/strong\u003e\" means something is blocking access to their hearts. Those people back then used locks made of iron which rusted (oxidized iron). Their hearts are clogged by something oxidized. Today we know that oxidized cholesterol clogs arteries."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that oxidation clogs your heart?"}]