[{"section_type":"PARAGRAPH","content":"At high altitude the oxygen concentration in the atmosphere decreases. When oxygen level drops the blood vessels in the lungs constrict:"},{"section_type":"GENERAL_REFERENCE","content":"Hypoxic pulmonary vasoconstriction (HPV), also known as the Euler-Liljestrand mechanism, is a physiological phenomenon in which small pulmonary arteries constrict in the presence of alveolar hypoxia (low oxygen levels).","heading":"Hypoxia","reference_title":"Wikipedia, Hypoxic Pulmonary Vasoconstriction, 2019","reference_link":"https://en.wikipedia.org/wiki/Hypoxic_pulmonary_vasoconstriction"},{"section_type":"PARAGRAPH","content":"The blood vessels in the lungs constrict when oxygen level drops. This was only known recently however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"Those whom Allah wants to guide, He opens their chests to Islam; And those whom He wants to leave astray, He makes their chests tight and constricted, as if they are ascending to the sky: Such is the penalty of Allah on those who refuse to believe.","content_ar":"١٢٥ فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ ۖ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ ۚ كَذَٰلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ","heading":"","reference_title":"Quran 6:125","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/125"},{"section_type":"PARAGRAPH","content":"\"\u003cstrong\u003eHe makes their chests tight and constricted, as if they are ascending to the sky\u003c/strong\u003e\" today we know why it gets constricted, lack of oxygen. No mistakes in the Quran."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known what gets constricted at high altitude?"},{"section_type":"PARAGRAPH","content":"The most common symptoms of lack of oxygen is for your skin to turn blue."},{"section_type":"GENERAL_REFERENCE","content":"Cyanosis is the bluish or purplish discolouration of the skin or mucous membranes due to the tissues near the skin surface having low oxygen saturation... The name cyanosis literally means the blue disease or the blue condition. It is derived from the color cyan, which comes from cyanos (κυανός), the Greek word for blue.","heading":"Cyanosis","reference_title":"Wikipedia, Cyanosis, 2019","reference_link":"https://en.wikipedia.org/wiki/Cyanosis"},{"section_type":"PARAGRAPH","content":"Lack of oxygen turns your skin blue. This was known recently; however this was portrayed in the Quran 1400 years before it was discovered. On Resurrection Day disbelievers skin will turn blue:"},{"section_type":"QURAN_REFERENCE","content":"On the Day when the Trumpet is blown, We will gather the sinners on that Day, blue.","content_ar":"","heading":"١٠٢ يَوْمَ يُنْفَخُ فِي الصُّورِ ۚ وَنَحْشُرُ الْمُجْرِمِينَ يَوْمَئِذٍ زُرْقًا","reference_title":"Quran 20:102","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/102"},{"section_type":"PARAGRAPH","content":"The disbelievers skin will turn blue. Today we know why blue, this one of the symptoms of hypoxia. Another less known symptom of hypoxia is problem with motor functions."},{"section_type":"GENERAL_REFERENCE","content":"Brain hypoxia is a form of hypoxia or oxygen deficiency affecting the brain. It occurs when the brain does not receive enough oxygen even though blood is still flowing. When oxygen supply is totally cut off, it is called brain anoxia. Brain hypoxia is a medical emergency because the brain needs a constant supply of oxygen and nutrients to function properly. There are several causes of brain hypoxia. They include drowning, suffocating, cardiac arrest, and stroke. Mild symptoms include memory loss and problems with motor function, such as movement. Severe cases can result in seizures and brain death.","heading":"What to know about brain hypoxia","reference_title":"Medical News Today, What to know about brain hypoxia, 2018","reference_link":"https://www.medicalnewstoday.com/articles/322803.php"},{"section_type":"PARAGRAPH","content":"Problems with motor functions are mild symptoms of hypoxia. This was known recently; however this was portrayed in the Quran 1400 years before it was discovered. On Resurrection Day disbelievers will have problems in motor functions:"},{"section_type":"QURAN_REFERENCE","content":"And the leg is entwined with other leg.","content_ar":"","heading":"٢٩ وَالْتَفَّتِ السَّاقُ بِالسَّاقِ","reference_title":"Quran 75:29","reference_link":"https://www.quranwow.com/#/ch/75/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/29"},{"section_type":"PARAGRAPH","content":"Leg gets entwined with the other leg. Today we know what it is, this is problems with motor functions, one of the symptoms of hypoxia. Another verse says that on Resurrection Day disbelievers will feel dizzy."},{"section_type":"QURAN_REFERENCE","content":"When you will see it [final Hour] every nursing mother will discard her infant, and every pregnant woman will miscarry, and you will see the people drunk, even though they are not drunk. but the punishment of Allah is severe.","content_ar":"","heading":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","reference_title":"Quran 22:2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"Dizziness is one of the symptoms of being drunk but it is also one of the symptoms of hypoxia. So they appear drunk while they are not. Today we know why, because this is one of the symptoms of lack of oxygen. Another less known symptom hypoxia is that sever oxygen deprivation can cause temporary blindness."},{"section_type":"GENERAL_REFERENCE","content":"Cortical blindness is the total or partial loss of vision in a normal-appearing eye caused by damage to the brain\u0027s occipital cortex. Cortical blindness can be acquired or congenital, and may also be transient in certain instances... The most common cause of cortical blindness is ischemia (oxygen deprivation) to the occipital lobes caused by blockage to one or both of the posterior cerebral arteries.","heading":"Cortical blindness","reference_title":"Wikipedia, Cortical blindness, 2019","reference_link":"https://en.wikipedia.org/wiki/Cortical_blindness"},{"section_type":"PARAGRAPH","content":"Sever oxygen deprivation can cause temporary blindness. This was known recently; however this was portrayed in the Quran 1400 years before it was discovered. On Resurrection Day disbelievers will be temporarily blind."},{"section_type":"GENERAL_REFERENCE","content":"But whoever turns away from My Reminder, for him is a confined life. And We will raise him on the Day of Resurrection blind.","heading":"","reference_title":"Quran 20:124","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"On Resurrection Day disbelievers will be blind. Today we know why, this is one of the symptoms of lack of oxygen."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known the symptoms of hypoxia?"},{"section_type":"PARAGRAPH","content":"In the Quran this lack of oxygen is caused by choking:"},{"section_type":"QURAN_REFERENCE","content":"Behind him lies Hell, and he will be given to drink putrid water. He will guzzle it, but will barely swallow. Death will come at him from every direction, but he will not die. And beyond this is relentless suffering.","content_ar":"١٧ يَتَجَرَّعُهُ وَلَا يَكَادُ يُسِيغُهُ وَيَأْتِيهِ الْمَوْتُ مِنْ كُلِّ مَكَانٍ وَمَا هُوَ بِمَيِّتٍ ۖ وَمِنْ وَرَائِهِ عَذَابٌ غَلِيظٌ","heading":"١٦ مِنْ وَرَائِهِ جَهَنَّمُ وَيُسْقَىٰ مِنْ مَاءٍ صَدِيدٍ","reference_title":"Quran 14:16-17","reference_link":"https://www.quranwow.com/#/ch/14/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"\"Will barely swallow\" means he has problems at the throat. This means that this hypoxia is caused by choking. This problem at the throat is caused by thorns:"},{"section_type":"QURAN_REFERENCE","content":"They will have no food except thorns.","content_ar":"٦ لَيْسَ لَهُمْ طَعَامٌ إِلَّا مِنْ ضَرِيعٍ","heading":"","reference_title":"Quran 88:6","reference_link":"https://www.quranwow.com/#/ch/88/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"They will choke on thorns and show all symptoms of hypoxia."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that choking causes hypoxia?"}]