[
  {
    "section_type": "PARAGRAPH",
    "content": "The Bible says that Adam \u0026amp; Eve were both created here on Earth 6,000 years ago. The Quran does not say when Adam \u0026amp; Eve were created, however it says that they were created in Paradise, not on Earth. This is the same Paradise that believers will go to in the afterlife. When Adam \u0026amp; Eve disobeyed God He expelled them from Paradise down to Earth to succeed Homo sapiens. (Modern humans are classified as Homo sapiens sapiens, the word \u0026quot;sapiens\u0026quot; twice).\u003cbr /\u003e\u003cbr /\u003eWhen Adam and Eve were still in Paradise someone on Earth was already shedding blood and causing mischief:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "And your Lord said to the angels \"I will make a successor on Earth\", They said \"How can You make [a successor] someone who corrupts and sheds blood while we praise and sanctify You?\" He said \"I know what you don\u0027t know.\"",
    "content_ar": "٣٠ وَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً ۖ قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ ۖ قَالَ إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ",
    "heading": "",
    "reference_title": "Quran 2:30",
    "reference_link": "https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Adam and Eve were not the first to live on Earth, those Homo sapiens were already living on Earth however they didn\u0027t worship God. So God chose Adam and Eve from Paradise to become their successors on Earth.\u003cbr /\u003e\u003cbr /\u003e1400 years ago the Quran said that God is able to recreate humans from their own semen in forms that they are unable to envisage:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Do you see your own semen? Do you create it or Do We create it? We decreed the death among you and nobody beat Us to alter your form and raise you in forms that you do not perceive. And you have figured out your first form if only you would remember.",
    "content_ar": "٥٨ أَفَرَأَيْتُمْ مَا تُمْنُونَ\u003cbr\u003e٥٩ أَأَنْتُمْ تَخْلُقُونَهُ أَمْ نَحْنُ الْخَالِقُونَ\u003cbr\u003e٦٠ نَحْنُ قَدَّرْنَا بَيْنَكُمُ الْمَوْتَ وَمَا نَحْنُ بِمَسْبُوقِينَ\u003cbr\u003e٦١ عَلَىٰ أَنْ نُبَدِّلَ أَمْثَالَكُمْ وَنُنْشِئَكُمْ فِي مَا لَا تَعْلَمُونَ\u003cbr\u003e٦٢ وَلَقَدْ عَلِمْتُمُ النَّشْأَةَ الْأُولَىٰ فَلَوْلَا تَذَكَّرُونَ",
    "heading": "",
    "reference_title": "Quran 56:58-62",
    "reference_link": "https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/58"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Change of form is evolution. Change of form from our own semen is evolution indeed. The Arabic words \u0026quot;Ghair Masbookeen\u0026quot; means nobody beat us to it. Since God is saying that nobody beat Him to evolving man from his own semen this means that evolution is God made (not non-existing as some Muslims claim).\u003cbr /\u003e\u003cbr /\u003eThere is nothing in the Quran that tells us whether Adam \u0026amp; Eve looked like us or looked like Homo sapiens. The Quran also says that if God wishes He can make our descendants nonhuman just like our ancestors:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Your Lord, the Rich and Merciful, if He wishes, can discard you and succeed you with \"WHATEVER\" He wishes; Just like He created you from the seed of another clan.",
    "content_ar": "",
    "heading": "١٣٣ وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ ۚ إِنْ يَشَأْ يُذْهِبْكُمْ وَيَسْتَخْلِفْ مِنْ بَعْدِكُمْ مَا يَشَاءُ كَمَا أَنْشَأَكُمْ مِنْ ذُرِّيَّةِ قَوْمٍ آخَرِينَ",
    "reference_title": "Quran 6:133",
    "reference_link": "https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/133"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "The Quran specifically uses the word \u0026quot;Whatever\u0026quot; or \u0026quot;What\u0026quot; (\u0026quot;ma\u0026quot; in Arabic ما). This Arabic word \u0026quot;ma\u0026quot; cannot refer to humans; this word is strictly reserved for non-humans (the Arabic word that does refer to humans is \u0026quot;men من\u0026quot;, meaning \u0026quot;who\u0026quot; or \u0026quot;whoever\u0026quot; but it was not used here). This verse says that if God wishes He can make our descendants nonhuman just like our ancestors. In conclusion, God created Adam \u0026amp; Eve in Paradise from clay however He brought them down to Earth to succeed those who didn\u0027t worship Him (Homo sapiens). \u003cbr /\u003e\u003cbr /\u003eActually humans cannot be the descendants of apes because of differences in chromosomes.\u0026nbsp;Humans and apes look similar from the outside but from the inside they are not the same. We have 46 chromosomes while apes have 48. Humans have 46 chromosomes (23 from the father and 23 from the mother) while apes have 48 (24 from the male and 24 from the female). In 1982 some scientists using microscopes came up with a theory that 2 chromosomes must have fused from the male ape and at the same time 2 chromosomes must have fused from the female ape. But 40 years later in 2022 scientists completed the human genome using the latest technologies with much more accuracy, which exposed the errors in this fusion theory.\u003cbr /\u003e"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "One of the more popular arguments used for humans supposedly evolving from apes is known as the chromosome fusion. The impetus for this concept is the evolutionary problem that apes have an extra pair of chromosomes—humans have 46 while apes have 48. If humans evolved from an ape-like creature only three to six million years ago, a mere blip in the grand scheme of the evolutionary story, why do humans and apes have this discrepancy?\u003cbr\u003eThe evolutionary solution proposes that an end-to-end fusion of two small ape-like chromosomes (named 2A and 2B) produced human chromosome 2 (Figure 1). The concept of a fusion first came about in 1982 when scientists examined the similarities of human and ape chromosomes under a microscope. While the technique was somewhat crude, it was enough to get the idea going...\u003cbr\u003eHowever, the fusion signature was somewhat of an enigma based on the real fusions that occasionally occur in nature. All documented fusions in living animals involve a specific type of sequence called satellite DNA (satDNA) located in chromosomes and found in breakages and fusions. The fusion signature on human chromosome 2 was missing this telltale satDNA.",
    "heading": "Another problem is the small size of the fusion site, which is only 798 DNA letters long. Telomere sequences at the ends of chromosomes are 5,000 to 15,000 bases long. If two chromosomes had fused, you should see a fused telomere signature of 10,000 to 30,000 bases long—not 798.",
    "reference_title": "ICR, Human Chromosome 2 Fusion Never Happened, 2020",
    "reference_link": "https://www.icr.org/article/human-chromosome-2-fusion-never-happened"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot;\u003cstrong\u003eIf two chromosomes had fused, you should see a fused telomere signature of 10,000 to 30,000 bases long—not 798\u003c/strong\u003e.\u0026quot; So we cannot be descendants of apes because of differences in chromosomes. \u003cbr /\u003e\u003cbr /\u003eBut the Quran confirms the evolution of animals and that all life started in water then animals crawled out of the water onto land."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_48_section_1.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "All evolution theories suggest that during the transitional period those evolved animals crawled on their bellies before walking on four legs. Land animals only walked on two legs at a much later stage. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Allah created every living creature from water. Some of them crawl on their bellies, and some walk on two legs, and others walk on four. Allah creates whatever He wills. Allah is Capable of everything.",
    "content_ar": "",
    "heading": "٤٥ وَاللَّهُ خَلَقَ كُلَّ دَابَّةٍ مِنْ مَاءٍ ۖ فَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ بَطْنِهِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ رِجْلَيْنِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ أَرْبَعٍ ۚ يَخْلُقُ اللَّهُ مَا يَشَاءُ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ",
    "reference_title": "Quran 24:45",
    "reference_link": "https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "The Quran says that every living creature came from water, some crawl on their belies and some on two legs and some on four.\u003cbr /\u003e\u003cbr /\u003eSome skeptics claim that the order in the Quran is wrong. While all creatures came from water and then crawled on their bellies is correct, all evolution theories suggest that evolved animals walked on four legs long before they walked on two."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_48_section_2.gif"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Since all evolution theories suggest that animals walked on four before walking on two then skeptics claim that the order in the Quran is wrong. However recent discoveries suggest that the order in the Quran is actually correct. Scientists found ancient fish that walked on two legs, long before land animals walked on four:"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "The closest known relative of the ancestors of limbed animals such as humans likely evolved the foundation for rear legs even before the move to land, researchers say. This ancestor may have even been able to walk underwater, they added. These findings reveal that a key step in the evolution of hind limbs happened in fish, challenging previous theories that such appendages evolved only after the move to land.",
    "heading": "Ancient Fish With Legs, Tiktaalik Roseae, May Be Missing Evolutionary Link",
    "reference_title": "Huff Post, Ancient Fish With Legs, Tiktaalik Roseae, May Be Missing Evolutionary Link, 2017",
    "reference_link": "https://www.huffpost.com/entry/ancient-fish-with-legs-evolution_n_4590028"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_48_section_3.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "This means that ancient fish walked on two legs long before land animals walked on four. So the Quran portrays the correct order: every living creature came from water, some crawl on their belies and some on two legs and some on four. This turned out to be the correct order of evolution. No mistakes in the Quran."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known animals walked on two legs before four?"
  }
]