[{"section_type":"PARAGRAPH","content":"1400 years ago people used stars for navigation. The Quran says that God created everything then gave it guidance. Skeptics claim that whoever wrote the Quran made a mistake; animals don\u0027t have anything for guidance. Today we know that living organisms from bacteria, birds, reptiles... sense Earth \u0027s magnetic field and use it for guidance."},{"section_type":"GENERAL_REFERENCE","content":"Magnetoreception (also magnetoception) is a sense which allows an organism to detect a magnetic field to perceive direction, altitude or location. This sensory modality is used by a range of animals for orientation and navigation, and as a method for animals to develop regional maps. In navigation, magnetoreception deals with the detection of the Earth\u0027s magnetic field.\u003cbr\u003eMagnetoreception is present in bacteria, arthropods, molluscs, and members of all major taxonomic groups of vertebrates. Humans are not thought to have a magnetic sense, but there is a protein (a cryptochrome) in the eye which could serve this function.","heading":"Magnetoreception","reference_title":"Wikipedia, Magnetoreception 2021","reference_link":"https://en.wikipedia.org/wiki/Magnetoreception"},{"section_type":"PARAGRAPH","content":"Just like humans can see the rainbow; birds, dogs, reptiles... can see Earth\u0027s magnetic field in different colors, and use it for orientation or navigation (guidance). This was only known recently, however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"He said, “Our Lord is He who gave everything its existence, then guided it.”","content_ar":"٥٠ قَالَ رَبُّنَا الَّذِي أَعْطَىٰ كُلَّ شَيْءٍ خَلْقَهُ ثُمَّ هَدَىٰ","heading":"","reference_title":"Quran 27:18","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/50"},{"section_type":"PARAGRAPH","content":"\"Kul shaye كُلَّ شَيْءٍ\" means everything; not just humans. God created everything then gave it guidance. Today we know that organisms can sense Earth\u0027s magnetic field and use it for guidance."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about magnetoreception?"}]