[{"section_type":"PARAGRAPH","content":"Muslims believe that angels are low density creatures, and that God created them originally from light. They move at any speed from zero up to the speed of light. It is the angels who carry out God\u0027s orders. Those angels take their orders from a Preserved Tablet somewhere in outer space, and not from God\u0027s Throne. They commute to and from this Preserved Tablet to get their orders from God. In the following verse, the Quran describes how angels travel when they commute to and from this Tablet. And the speed at which they commute to and from this Tablet turned out to be the known speed of light:"},{"section_type":"QURAN_REFERENCE","content":"(Allah) Rules the cosmic affair from the heavens to the Earth. Then this affair travels to Him a distance in one day, at a measure of one thousand years of what you count.","content_ar":"٥ يُدَبِّرُ الْأَمْرَ مِنَ السَّمَاءِ إِلَى الْأَرْضِ ثُمَّ يَعْرُجُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ أَلْفَ سَنَةٍ مِمَّا تَعُدُّونَ","heading":"","reference_title":"Quran 32:5","reference_link":"https://www.quranwow.com/#/ch/32/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"It is the angels who carry out these orders. Those people back then measured the distances neither in kilometers nor in miles but rather by how much time they needed to walk. For example, a village two days away meant a distance equivalent to walking for two days; ten days away meant a distance equivalent to walking for ten days... However in this verse the Quran specifies 1000 years of what they counted (not what they walked). Those people back then followed the lunar calendar and counted 12 lunar months each year. These months are related to the moon and not related to the sun. Hence in 1 day the angels will travel a distance of 1000 years of what they counted (the moon). Since this verse is referring to distance, then God is saying that angels travel in one day the same distance that the moon travels in 12000 lunar orbits. We discovered that when the geocentric frame is inertial 12000 Lunar Orbits/Earth Day is equivalent to the Speed of Light. \u003ca href\u003d\"https://speed-of-light.com/speed-light/speed_of_light_12000.html\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eSee the physics\u003c/a\u003e."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known the speed of light?"}]