[
  {
    "section_type": "PARAGRAPH",
    "content": "Prior to the Quran philosophers thought that the atom was the smallest indivisible component of matter. However today we know that this is false. Atoms are composed of electrons, neutrons and protons. Those neutrons and protons are made of quarks, and lately those quarks turned-out to be made of strings. However 1400 years ago the Quran contradicted the common knowledge of the time, it stated that the atom is not the smallest part."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "It is Allah Who splits the grains and the nuclei. He brings the living from the dead, and He brings the dead from the living. Such is Allah. So how could you deviate?",
    "content_ar": "٩٥ إِنَّ اللَّهَ فَالِقُ الْحَبِّ وَالنَّوَىٰ ۖ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَمُخْرِجُ الْمَيِّتِ مِنَ الْحَيِّ ۚ ذَٰلِكُمُ اللَّهُ ۖ فَأَنَّىٰ تُؤْفَكُونَ",
    "heading": "",
    "reference_title": "Quran 6:95",
    "reference_link": "https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/95"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Nucleus In Arabic means \"Nawat نواة\". Its plural nuclei in Arabic is \"nawa نَّوَىٰ\". So the Quran says that God splits the nucleus. This means that the atom is not the smallest particle."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Whatever you may be doing, and whatever portion you may be reciting from the Quran, and whatever deed you may be doing, We [Allah] do witness when you are doing it. And nothing is hidden from your Lord (so much as) the weight of an atom on Earth nor in heaven, not less than that nor more but is (written) in a clear record (on the Preserved Tablet).",
    "content_ar": "٦١ وَمَا تَكُونُ فِي شَأْنٍ وَمَا تَتْلُو مِنْهُ مِنْ قُرْآنٍ وَلَا تَعْمَلُونَ مِنْ عَمَلٍ إِلَّا كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ ۚ وَمَا يَعْزُبُ عَنْ رَبِّكَ مِنْ مِثْقَالِ ذَرَّةٍ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَلَا أَصْغَرَ مِنْ ذَٰلِكَ وَلَا أَكْبَرَ إِلَّا فِي كِتَابٍ مُبِينٍ",
    "heading": "",
    "reference_title": "Quran 10:61",
    "reference_link": "https://www.quranwow.com/#/ch/10/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/61"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "The atom is not the smallest part of an atom. Today we know from String Theory that the smallest mass is the mass of a string."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_60_section_1.gif"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "The vibration of the string determines its mass. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered. The Quran says that the smallest particle is a wick."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Have you not considered those who claim purity for themselves? Rather, Allah purifies whom He wills, and they will not be wronged by a wick.",
    "content_ar": "",
    "heading": "٤٩ أَلَمْ تَرَ إِلَى الَّذِينَ يُزَكُّونَ أَنْفُسَهُمْ ۚ بَلِ اللَّهُ يُزَكِّي مَنْ يَشَاءُ وَلَا يُظْلَمُونَ فَتِيلًا",
    "reference_title": "Quran 4:49",
    "reference_link": "https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Fateel فَتِيلً means wick. The smallest thing is a wick."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_60_section_2.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "The wick in the Quran looks exactly like the string in String Theory.\u003cbr\u003e\u003cbr\u003eFrom String Theory we know that the smallest mass is the mass of a string. The vibration of the string determines its mass. However this was portrayed in the Quran 1400 years before it was discovered. The Quran says that the smallest mass is a pluck."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "But whoever works righteousness, whether male or female, and is a believer, those will enter Paradise, and will not be wronged by a pluck.",
    "content_ar": "١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا",
    "heading": "",
    "reference_title": "Quran 4:124",
    "reference_link": "https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Nakara نقر means pluck. Pluck the string of a musical instrument means نقر أوتار العود. Nakir نقير means vibrations of a string. In this verse Nakiran نَقِيرًا means a single vibration of a string. So in the Quran the smallest mass is the single vibration of a string.\u003cbr\u003e\u003cbr\u003eIn this verse the smallest mass is a pluck and in the previous verse the smallest particle is a wick. Both verses are describing the same smallest particle. Today we know what it is, this is a vibrating string."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known that the smallest particle is a vibrating string?"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "(The Bible says that stars burn like lamps, that is, it is a chemical reaction \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dRevelation+8%3A10\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eRevelation 8:10\u003c/a\u003e. However in reality there is no such thing as burning, instead atoms fuse inside stars by gravity, a nuclear reaction, not a chemical one)."
  }
]