[{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/gravitational-waves.gif"},{"section_type":"GENERAL_REFERENCE","content":"Gravitational waves are disturbances in the curvature (fabric) of spacetime, generated by accelerated masses, that propagate as waves outward from their source at the speed of light...\u003cbr\u003eGravitational-wave astronomy is a branch of observational astronomy that uses gravitational waves to collect observational data about sources of detectable gravitational waves such as binary star systems composed of white dwarfs, neutron stars, and black holes; and events such as supernovae, and the formation of the early universe shortly after the Big Bang.","heading":"Gravitational Wave","reference_title":"Wikipedia, Gravitational Wave, 2019","reference_link":"https://en.wikipedia.org/wiki/Gravitational_wave"},{"section_type":"PARAGRAPH","content":"These are actual waves in spacetime. This was known recently, however they were portrayed in the Quran 1400 years before they were discovered."},{"section_type":"QURAN_REFERENCE","content":"On the Day when the heaven vibrates in waves.","content_ar":"٩ يَوْمَ تَمُورُ السَّمَاءُ مَوْرًا","heading":"","reference_title":"Quran 52:9","reference_link":"https://www.quranwow.com/#/ch/52/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/9"},{"section_type":"PARAGRAPH","content":"\"Maur in Arabic مَور\" means waves. \"Tamur تَمُورُ\" means vibrates and is also found in Quran 67:16 describing the vibrations of an earthquake. This verse says that the heaven will vibrate in waves. Today we know that gravitational waves are actual waves, however when a gravitational wave passes through an object it stretches and contracts it in a specific way:"},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/gravitational-waves3.gif"},{"section_type":"PARAGRAPH","content":"A gravitational wave stretches and contracts an object in its place (does not toss it around like the waves at the beach). This is described in the Quran by \"Tamur تَمُورُ\" which means vibrates. The Quran is describing vibrations caused by waves, today we know that gravitational waves stretch and contract an object in its place.\u003cbr\u003e\u003cbr\u003eWhen a star moves it generates gravitational waves in spacetime similar to when a ship moves it generates waves in water."},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/gravitational-waves-2.webp"},{"section_type":"PARAGRAPH","content":"This was only known recently, however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"It is He who created the night and the day, and the sun and the moon, everything swimming in an orbit.","content_ar":"","heading":"٣٣ وَهُوَ الَّذِي خَلَقَ اللَّيْلَ وَالنَّهَارَ وَالشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ فِي فَلَكٍ يَسْبَحُونَ","reference_title":"Quran 21:33","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/33"},{"section_type":"PARAGRAPH","content":"\"Yasbahoon يَسْبَحُونَ\" means swimming. Today we know why the Quran used this word \"swimming\", because they are generating waves in spacetime."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about gravitational waves?"}]