[{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eIn all versions of string theory there are 10 dimensions, time T and the three spatial dimensions x, y, z plus 6 extra spatial dimensions. The first 4 dimensions (T, x, y, z) are our observable universe (1st heaven). The remaining 6 extra dimensions of string theory hold mass. Mass in each of these extra dimensions forms a separate heaven. 6 extra dimensions form 6 extra heavens for a total of 7 superimposed heavens (multiverse).\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003eSteven Hawking, the very famous cosmologist, finally adopted String Theory."},{"section_type":"GENERAL_REFERENCE","content":"The theory, which was submitted for publication before Hawking\u0027s death earlier this year, is based on string theory and predicts the universe is finite and far simpler than many current theories about the big bang say.","heading":"Here\u0027s Stephen Hawking\u0027s final theory about the Big Bang","reference_title":"Universe Today, Here\u0027s Stephen Hawking\u0027s final theory about the Big Bang, 2018","reference_link":"https://www.universetoday.com/139167/heres-stephen-hawkings-final-theory-about-the-big-bang/"},{"section_type":"PARAGRAPH","content":"In String Theory the smallest particle is a string. The vibration of the string determines its mass."},{"section_type":"GENERAL_REFERENCE","content":"In physics, string theory is a theoretical framework in which the point-like particles of particle physics are replaced by one-dimensional objects called strings. It describes how these strings propagate through space and interact with each other. On distance scales larger than the string scale, a string looks just like an ordinary particle, with its mass, charge, and other properties determined by the vibrational state of the string.","heading":"String Theory","reference_title":"Wikipedia, String Theory, 2019","reference_link":"https://en.wikipedia.org/wiki/String_theory"},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/mass-m-theory.gif"},{"section_type":"PARAGRAPH","content":"So the mass is determined by the vibration of the string. However this was portrayed in the Quran 1400 years before it was discovered. The Quran portrays the smallest particle as a wick."},{"section_type":"GENERAL_REFERENCE","content":"Have you not considered those who claim purity for themselves? Rather, Allah purifies whom He wills, and they will not be wronged by a wick.","heading":"","reference_title":"Quran 4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"Fateel فَتِيلً means wick. The smallest thing is a \u003cstrong\u003ewick\u003c/strong\u003e."},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/mass-wick.webp"},{"section_type":"PARAGRAPH","content":"The wick in the Quran looks exactly like the string in String Theory.\u003cbr\u003e\u003cbr\u003eFrom String Theory we know that the smallest mass is the mass of a string. The vibration of the string determines its mass. However this was portrayed in the Quran 1400 years before it was discovered. The Quran says that the smallest mass is a pluck."},{"section_type":"QURAN_REFERENCE","content":"But whoever works righteousness, whether male or female, and is a believer, those will enter Paradise, and will not be wronged by a pluck.","content_ar":"","heading":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","reference_title":"Quran 4:124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"Nakara نقر means pluck. Pluck the string of a musical instrument means نقر أوتار العود. Nakir نقير means vibrations of a string. In this verse Nakiran نَقِيرًا means a single vibration of a string. So in the Quran the smallest mass is the single vibration of a string.\u003cbr\u003e\u003cbr\u003eIn this verse the smallest mass is a pluck and in the previous verse the smallest particle is a wick. Both verses are describing the same smallest particle. Today we know what it is, this is a vibrating string.\u003cbr\u003e\u003cbr\u003e"},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that mass is the vibration of a string?"},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/seven-heavens.webp"},{"section_type":"PARAGRAPH","content":"Astronomers have just confirmed the existence of Dark Matter. This mysterious Dark Matter is invisible however it provides the bulk of gravity that holds galaxies (not the regular matter that forms stars and planets). This invisible Dark Matter has weird collision properties (collisionless). Simply put: we cannot see Dark Matter nor collide with it but we can detect its gravity.\u003cbr\u003e\u003cbr\u003eIn this image, two huge clusters of invisible Dark Matter (in blue) clashed with each other. With each cluster having a mass of 10,000 galaxies (each cluster a quadrillion times the mass of the Sun, 1015!!!) (See: Universe Today). However upon impact, instead of disintegrating into smaller pieces, they passed through each other unscathed! This means that they did not collide with each other either! They simply passed through each other!!!"},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/seven-heavens-bullet-cluster.gif"},{"section_type":"PARAGRAPH","content":"Both clusters dragged our hydrogen. The first cluster dragged the hydrogen in one direction while the other cluster dragged the hydrogen in another direction. Then both clusters collided with each other. The Dark Matter passed through each other unscathed however the hydrogen dragged by the first cluster collided with hydrogen dragged by the second cluster.\u003cbr\u003e\u003cbr\u003eHowever 1400 years ago the Quran said that God swears by celestial bodies that are invisible, that move, that sweep:"},{"section_type":"QURAN_REFERENCE","content":"I swear by those that are invisible, that move, that sweep.","content_ar":"١٦ الْجَوَارِ الْكُنَّسِ","heading":"١٥ فَلَا أُقْسِمُ بِالْخُنَّسِ","reference_title":"Quran 81:15-16","reference_link":"https://www.quranwow.com/#/ch/81/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/15"},{"section_type":"PARAGRAPH","content":"This Dark Matter is invisible, moves and sweeps our hydrogen.\u003cbr\u003e\u003cbr\u003eIn order to explain why this invisible Dark Matter neither collides with each other, nor does it collide with us but still we detect its gravity, physicists and cosmologists are working on theories with extra dimensions. Traditionally scientists thought that we live in a four dimensional universe: Time and the usual three spatial dimensions of length, width and height (T,x,y,z). However today there is evidence for six extra spatial dimensions. So we cannot see nor collide with this Dark Matter because it is mass in the remaining six extra dimensions."},{"section_type":"PARAGRAPH","content":"(\u003ca href\u003d\"https://www.youtube.com/watch?v\u003drRDNa93tebA\u0026amp;ab_channel\u003dVideoFromSpace\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eDark Matter Mapped in Multi-Dimensions | Video\u003c/a\u003e) According to the Quran, we cannot see nor collide with Jinn but they have weight:"},{"section_type":"QURAN_REFERENCE","content":"Quran 55:31\u003cbr\u003eWe [Allah] will settle your affair, both you of weight (man and jinn)","content_ar":"٣١ سَنَفْرُغُ لَكُمْ أَيُّهَ الثَّقَلَانِ","heading":"","reference_title":"Quran 55:31","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/31"},{"section_type":"PARAGRAPH","content":"Thukl ثقل in Arabic means weight. Thakalain ثقلين means weight for two (binary mode). The Jinn have weight means that we can detect their gravity and they can detect our gravity. So according to the Quran we cannot see the Jinn nor collide with them but we can detect their gravity.\u003cbr\u003e\u003cbr\u003eJust as the Jinn are of different type that we cannot see nor collide with but we can detect their gravity, there are six other Heavens that we cannot see nor collide with either but we can detect their gravity, superimposed above the visible one:"},{"section_type":"QURAN_REFERENCE","content":"So [Allah] decreed them as seven heavens (one above the other) in two days and revealed to each heaven its orders. And We [Allah] adorned the lowest heaven with lights, and protection. Such is the decree of the Exalted; the Knowledgeable.","content_ar":"","heading":"١٢ فَقَضَاهُنَّ سَبْعَ سَمَاوَاتٍ فِي يَوْمَيْنِ وَأَوْحَىٰ فِي كُلِّ سَمَاءٍ أَمْرَهَا ۚ وَزَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَحِفْظًا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ","reference_title":"Quran 41:12","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"According to the Quran only the lowest heaven has visible light. This means that this Dark Matter exists in the six Heavens superimposed above the lowest one. Also according to the Quran each of these remaining six Heavens is of a different type and each has its own planets like Earth:"},{"section_type":"QURAN_REFERENCE","content":"Allah is the one who created seven Heavens and from Earth like them (of corresponding type); [Allah\u0027s] command descends among them so that you may know that Allah is capable of anything and that Allah knows everything.","content_ar":"","heading":"١٢ اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا","reference_title":"Quran 65:12","reference_link":"https://www.quranwow.com/#/ch/65/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"The seven superimposed heavens have planets like Earth, it is just that we cannot see them nor collide with them but we can detect their gravity.\u003cbr\u003e\u003cbr\u003eGeneral relativity predicted gravitational lensing, that is, the gravitational field generated by a galaxy causes the light passing through it to bend (change direction)."},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/seven-heavens-gravitational-lensing-med.webp"},{"section_type":"PARAGRAPH","content":"Dark Matter does not emit any light but we can still map its location by using gravitational lensing, that is, by detecting where light is bending in places where it shouldn\u0027t. In the above image and video light gets bent by invisible Dark Matter in places where it shouldn\u0027t. Muslims say that this is how God challenges nonbelievers to detect the remaining six superimposed Heavens:"},{"section_type":"QURAN_REFERENCE","content":"[Allah] is the one who created seven superimposed Heavens. You do not see variations in the formations of the Compassionate, so redirect your sight, do you see any creation? Then redirect your sight again, your vision returns to you in defeat and regret.","content_ar":"٤ ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ يَنْقَلِبْ إِلَيْكَ الْبَصَرُ خَاسِئًا وَهُوَ حَسِيرٌ","heading":"٣ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ طِبَاقًا ۖ مَا تَرَىٰ فِي خَلْقِ الرَّحْمَٰنِ مِنْ تَفَاوُتٍ ۖ فَارْجِعِ الْبَصَرَ هَلْ تَرَىٰ مِنْ فُطُورٍ","reference_title":"Quran 67:3-4","reference_link":"https://www.quranwow.com/#/ch/67/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/3"},{"section_type":"PARAGRAPH","content":"Futtur in Arabic فُطور is a noun meaning creation out of nothing (it does not mean \"rip\"). Its verb in past tense is Fattara فَطَرَ and is found in \u003ca href\u003d\"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/79\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eQuran 6:79\u003c/a\u003e meaning \"created\" (The verb that does mean \"ripped\" or \"destroyed\" is its opposite: Tafattara تَفَطّرَ as in \u003ca href\u003d\"https://www.quranwow.com/#/ch/19/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/90\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eQuran 19:90\u003c/a\u003e. Its noun is Tafattur تفطُّر). So the question in the Quran is \"Do you see any creation out of nothing?\". Your initial answer should be NO. But in the second verse, when you are supposed to redirect your sight your answer will change to YES, with defeat. Why should you redirect your sight when you observe Dark Matter? Why should you look to another direction and then back? Well the gravity of a massive object makes you see the background stars in another direction:"},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/seven-heavens-gravitational-lensing.gif"},{"section_type":"PARAGRAPH","content":"This is how we detect Dark Matter today, the background images are lensed at a certain angle. Since Dark Matter does not emit any light then we have to trace the light from the background galaxies. From the distances and the angle of lensing we estimate the mass of the Dark Matter. So when detecting the superimposed seven heavens you have to look away and then back in order to measure the angle. No angle no Dark Matter.\u003cbr\u003e\u003cbr\u003e"},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years have known that light could change direction?"},{"section_type":"PARAGRAPH","content":"The Quran insists on seven superimposed heavens. We are in the lowest heaven; Angels on your shoulders are in the seventh heaven; Satan and Jinn passing through you are in one heaven in-between. However all seven heavens are superimposed. We cannot see nor collide with Angels nor Jinn but we can detect their gravity, however these are the exact same properties of Dark Matter, we cannot see them nor collide with them but we can detect their gravity. String Theory explains what they are: They are mass in extra dimensions.\u003cbr\u003e\u003cbr\u003eTraditionally physicists thought that the smallest particles in atoms were point like, that is, they looked like points. However recently discovered evidence suggest that the smallest particle is not point like, as previously thought, but rather a vibrating string of energy. But physicists also discovered that these strings need more than three spatial dimensions to vibrate in; particularly they need six extra spatial dimensions. In all versions of String Theory there are 10 dimensions: \"Time\" plus the usual three spatial dimensions (T,x,y,z our observable universe) plus six extra spatial dimensions making a total of ten dimensions (1 time + 9 spatial \u003d 10 dimensions)."},{"section_type":"PARAGRAPH","content":"(\u003ca href\u003d\"http://www.youtube.com/watch?v\u003dJXeDpO2MG6Q\" class\u003d\"text-primary\"\u003eThe model of M-theory\u003c/a\u003e) In this animation the strings with different colors are actually vibrating in different dimensions. They do not interact with each other except gravitationally. The two dimensional membrane that they are attached to in this animation is the three dimensions that we are used to projected on 2D (for this presentation). Photons only travel on this 2D plane (again for this presentation), and this is why we cannot see them. We can only detect the strings\u0027 gravitational shadow on the 2D plane. Other competing theories like M-Theory has one extra spatial dimension (making the total 11 dimensions), however this extra spatial dimension is for the description of strings themselves (whether a string is a one-dimensional object like a thread, or whether a string is a rolled up two-dimensional membrane like a tube). If the strings have thickness (or variable thickness as in this animation) then we need this 11th dimension in order to describe them (to describe the tube). However if the strings have no thickness (always unity) then there is no need for the 11th dimension. \u003cstrong\u003eIn any case, in all currently competing theories, this Dark Matter is mass in those six extra spatial dimensions. \u003c/strong\u003eAnd in all those theories gravity is a force carried by gravitons (just like magnetism is carried by photons). Gravitons are emitted from strings and are then absorbed by other strings even those vibrating in other dimensions (different colors in this presentation). The place where gravitons travel is called the bulk (different than the 2D plane where light travels in this presentation).\u003cbr\u003e\u003cbr\u003eFrom a physics point of view, we are not living in a \"Universe\" but rather in a \"\u003cstrong\u003eMultiverse\u003c/strong\u003e\"; several universes superimposed above each other. Gravity is the only thing shared between these parallel universes:"},{"section_type":"PARAGRAPH","content":"(\u003ca href\u003d\"http://www.youtube.com/watch?v\u003d39qmbl7mpJQ\u0026amp;feature\u003dplayer_embedded\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eFrom Universe to Multiverse\u003c/a\u003e) The invisible Dark Matter is simply mass in other dimensions.\u003cbr\u003e"},{"section_type":"GENERAL_REFERENCE","content":"Michio Kaku: \"However, one new theory says that dark matter may be ordinary matter in a parallel universe. If a galaxy is hovering above in another dimension, we would not be able to see it. It would be invisible, yet we would feel its gravity. Hence, it might explain dark matter.\"","heading":"","reference_title":"AZQuotes.com, Michio Kaku, 2021","reference_link":"https://www.azquotes.com/quote/1292006"},{"section_type":"PARAGRAPH","content":"You might ask what do those six extra spatial dimensions look like:"},{"section_type":"PARAGRAPH","content":"(\u003ca href\u003d\"http://www.youtube.com/watch?v\u003dlWGb-pIAQ-E\u0026amp;feature\u003dplayer_embedded\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003ePart 05: String Theory\u003c/a\u003e) Extra dimensions are tiny and curled up at each point in space. To envision a single extra dimension imagine the ant in the above video shrinking billions of times. Then this ant becomes small enough for transition to the extra circular dimension (like a roller coaster):"},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/seven-heavens-string-theory-dimension.gif"},{"section_type":"PARAGRAPH","content":"Instead of one extra circular dimension there are six dimensions but not necessarily circular; however they are all curled up at each point in space. The ant would encounter multiple routes like this:"},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/seven-heavens-string-theory-dimensions.gif"},{"section_type":"PARAGRAPH","content":"As long as the ant remains in any of those extra dimensions we would not be able to see the ant nor collide with it but we would still detect its gravity. Dark Mater is not only mass in other dimensions but they are in parallel universes (where the laws of physics might not be the same as ours). The only thing shared among those superimposed parallel universes is gravity. Add our universe to those parallel universes you get the Multiverse.\u003cbr\u003e\u003cbr\u003eOn the other hand God swears by the heaven that has weaves:"},{"section_type":"QURAN_REFERENCE","content":"And the heaven that has weaves.","content_ar":"","heading":"٧ وَالسَّمَاءِ ذَاتِ الْحُبُكِ","reference_title":"Quran 51:7","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/7"},{"section_type":"PARAGRAPH","content":"\"Hubuk حُبُكِ\" is plural of Habka which means a knot or a weave. Doesn\u0027t the route that this ant needs to take look like a weave?"},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/seven-heavens-weave.gif"},{"section_type":"PARAGRAPH","content":"Of course. Actually those Seven Heavens (Multiverse) are parallel universes woven together (literally).\u003cbr\u003e\u003cbr\u003e\u003cstrong\u003eThe superimposed heavens in the Quran are the extra spatial dimensions of string theory.\u003cbr\u003e\u003c/strong\u003e\u003cbr\u003eToday we are sure that we are not living in a \"Universe\" but rather in a \"Multiverse\"."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that we are living in a Multiverse?"},{"section_type":"PARAGRAPH","content":"(No physicist today believes that we are living in the three-dimensional universe of the Christian Bible where not even time is a dimension!)"}]