[{"section_type":"PARAGRAPH","content":"Paper money was first used in China in the 11th century."},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/paper-money.webp"},{"section_type":"GENERAL_REFERENCE","content":"Jiaozi was a form of promissory banknote which appeared around the 11th century in the Sichuan capital of Chengdu, China. Numismatists regard it as the first paper money in history, a development of the Chinese Song Dynasty (960-1279 CE).","heading":"Jiaozi","reference_title":"Wikipedia, Jiaozi (currency), 2019","reference_link":"https://en.wikipedia.org/wiki/Jiaozi_(currency)"},{"section_type":"PARAGRAPH","content":"However the Quran says that paper money was known and used long before the Chinese:"},{"section_type":"QURAN_REFERENCE","content":"Even so, We awakened them, so that they may ask one another. A speaker among them said, \"How long have you stayed?\" They said, \"We have stayed a day, or part of a day.\" They said, \"Your Lord knows best how long you have stayed.\" \"Send one of you to the city, with this paper money of yours, and let him see which food is most suitable, and let him bring you some provision thereof. And let him be gentle, and let no one become aware of you.\"","content_ar":"١٩ وَكَذَٰلِكَ بَعَثْنَاهُمْ لِيَتَسَاءَلُوا بَيْنَهُمْ ۚ قَالَ قَائِلٌ مِنْهُمْ كَمْ لَبِثْتُمْ ۖ قَالُوا لَبِثْنَا يَوْمًا أَوْ بَعْضَ يَوْمٍ ۚ قَالُوا رَبُّكُمْ أَعْلَمُ بِمَا لَبِثْتُمْ فَابْعَثُوا أَحَدَكُمْ بِوَرِقِكُمْ هَٰذِهِ إِلَى الْمَدِينَةِ فَلْيَنْظُرْ أَيُّهَا أَزْكَىٰ طَعَامًا فَلْيَأْتِكُمْ بِرِزْقٍ مِنْهُ وَلْيَتَلَطَّفْ وَلَا يُشْعِرَنَّ بِكُمْ أَحَدًا","heading":"","reference_title":"Quran 18:19","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-64/v/19"},{"section_type":"PARAGRAPH","content":"\"Warak ورق \" in Arabic means paper. \"Warikikum بِوَرِقِكُمْ \" means your paper money, not coins. So the Quran says that paper money was known and used long before the Chinese."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about paper money?"},{"section_type":"PARAGRAPH","content":"(The Christian Bible falsely claims that during the time of King David they paid for the temple 10,000 gold darics; which turned-out to be coins struck by King Darius 400 years later \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1+Chronicles+29%3A7\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 Chronicles 29:7\u003c/a\u003e.)"}]