[{"section_type":"PARAGRAPH","content":"1400 years ago people wrote on animal skin and early versions of paper. Today we can transform paper books to digital form. They are called digital books because at the lowest level they are just zeros and ones. But once it is in digital form it can no longer be read from paper; it has to be read from a special electronic device."},{"section_type":"GENERAL_REFERENCE","content":"An electronic book, also known as an e-book or eBook, is a book publication made available in digital form, consisting of text, images, or both, readable on the flat-panel display of computers or other electronic devices. Although sometimes defined as \"an electronic version of a printed book\", some e-books exist without a printed equivalent. E-books can be read on dedicated e-reader devices, but also on any computer device that features a controllable viewing screen, including desktop computers, laptops, tablets and smartphones.","heading":"E-book","reference_title":"Wikipedia, E-book, 2020","reference_link":"https://en.wikipedia.org/wiki/E-book"},{"section_type":"PARAGRAPH","content":"This was known recently, however this was portrayed in the Quran 1400 years before it was discovered. In Paradise believers will watch their history on Earth with a digital book."},{"section_type":"QURAN_REFERENCE","content":"And how can you know about Elliyyoon? A digitized book; Watched by the close ones.","content_ar":"١٩ وَمَا أَدْرَاكَ مَا عِلِّيُّونَ\u003cbr\u003e٢٠ كِتَابٌ مَرْقُومٌ\u003cbr\u003e٢١ يَشْهَدُهُ الْمُقَرَّبُونَ","heading":"","reference_title":"Quran 83:19-21","reference_link":"https://www.quranwow.com/#/ch/83/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/19"},{"section_type":"PARAGRAPH","content":"\"Markoom in Arabic مَرْقُومٌ \" means digitized. The Quran has chapters and verses that are numbered \"Mura-qam in Arabic مُرَقَّم\", however the Quran is numbered however not digitized. Since they already knew about numbering and the preceding verse emphasizes that they didn\u0027t know about it then \"Elliyyoon\" is definitely not a numbered book. \"Elliyyoon\" is a digitized book. And you do not read from this digitized book, instead you watch it: \"Yash-haduhu in Arabic يَشْهَدُهُ \" means watched. It didn\u0027t say read \"Yakra-uhu يقرئه \" but it said watched \"Yash-haduhu يَشْهَدُهُ \". So \"Elliyyoon\" is a digitized history book that can be watched like a movie."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about digital books?"}]