[{"section_type":"PARAGRAPH","content":"1400 years ago the Arabs used the lunar calendar. The Quran portrays that the solar year was used before the lunar year. Skeptics claim that whoever wrote the Quran made a mistake; the lunar calendar was invented first by the Sumerians. Today archaeologists discovered that the solar calendar was first used in the stone age, thousands of years before the Sumerians."},{"section_type":"GENERAL_REFERENCE","content":"The Sumerians and Babylonians were probably the first people to use what we now recognize as a modern calendar. The basis of this was the lunar cycle and the Sumerian year was made up of 12 lunar cycles. But 12 moon cycles fall short in relation to the solar year. So not to fall out of sync with the seasons, the Sumerian astronomers introduced an extra month every four years... Subsequently the Sumerian calendar was not only absorbed into the Babylonian calendar, but a lot of other cultures such as the Ancient Greeks, Egyptians and Hebrews also absorbed elements into their own calendar system. In particular the Sumerian calendar was used as a blueprint of many religious calendars who are still in use today.","heading":"The Sumerian Calendar","reference_title":"Living With The Moon, The Sumerian Calendar, 2019","reference_link":"https://www.livingwiththemoon.com/origins-of-the-calendar/"},{"section_type":"PARAGRAPH","content":"For thousands of years the Sumerians were believed to have invented the lunar calendar first. However modern archaeological discoveries show that this is not true, the solar calendar was first invented in the stone age."},{"section_type":"GENERAL_REFERENCE","content":"Prehistory A number of prehistoric structures have been proposed as having had the purpose of timekeeping (typically keeping track of the course of the solar year). This includes many megalithic structures, and reconstructed arrangements going back far into the Neolithic period.\u003cbr\u003eIn Victoria, Australia, a Wurdi Youang stone arrangement could date back more than 11,000 years, with some estimates dating it to be older than 20,000 years. This estimate is based on the inaccuracy of the calendar, which is consistent with how the Earth\u0027s orbit is thought to have changed during that time. The site is found near the world\u0027s oldest known site of permanent aquaculture.\u003cbr\u003eA ceramic artefact from Bulgaria, known as the Slatino furnace model, has been pronounced by local archeologists and media to be the oldest known calendar representation, a claim not endorsed in mainstream views.\u003cbr\u003eA mesolithic arrangement of twelve pits and an arc found in Warren Field, Aberdeenshire, Scotland, dated to roughly 10,000 years ago, has been described as a lunar calendar and was dubbed the \"world\u0027s oldest known calendar\" in 2013.\u003cbr\u003eThe Oldest European calendar is found near to Vukovar in modern-day Croatia. It is a ceramic vessel bearing inscribed ideograms of celestial objects.","heading":"History Of Calendars","reference_title":"Wikipedia, History Of Calendars, 2019","reference_link":"https://en.wikipedia.org/wiki/History_of_calendars"},{"section_type":"PARAGRAPH","content":"The solar calendar was first invented during the stone age while the lunar calendar was invented thousands of years later. We know this from modern archeological discoveries. However this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"And they stayed in their cave for three hundred years, and increased by nine.","content_ar":"٢٥ وَلَبِثُوا فِي كَهْفِهِمْ ثَلَاثَ مِائَةٍ سِنِينَ وَازْدَادُوا تِسْعًا","heading":"","reference_title":"Quran 18:25","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/25"},{"section_type":"PARAGRAPH","content":"This is the transition from solar calendar to lunar calendar, from 300 solar years to 309 lunar years. Hence in the Quran the solar calendar predated the lunar calendar. No mistakes in the Quran."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that the solar calendar predated the lunar calendar?"}]