[{"section_type":"PARAGRAPH","content":"1400 years ago people though that Earth was flat and static. Today we know this is false, Earth is a rotating sphere. The Quran says that when the night and the day overlap, they make a ball (sphere):"},{"section_type":"IMAGE","content":"images/domain_8_section_1.gif"},{"section_type":"QURAN_REFERENCE","content":"[Allah] Created the heavens and the Earth in truth. He overlaps the night over the day and overlaps the day over the night, and enslaved the sun and the moon. ALL MOVE to a prerecorded destiny. Is He not the Exalted, the Forgiver?","content_ar":"٥ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِالْحَقِّ ۖ يُكَوِّرُ اللَّيْلَ عَلَى النَّهَارِ وَيُكَوِّرُ النَّهَارَ عَلَى اللَّيْلِ ۖ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ۗ أَلَا هُوَ الْعَزِيزُ الْغَفَّارُ","heading":"","reference_title":"Quran 39:5","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"The Arabic word \"Kura كرة\" means ball; the Quran used its verb \"Yukawer يُكَوِّرُ\" meaning to make into a ball. The Quran says that the overlapping of the night and the day makes a ball (sphere). \"ALL MOVE (Kullon Yajree كُلٌّ يَجْرِي)\" here the Quran is referring to ALL MOVING, not only the sun and moon but also Earth. In Arabic grammar there is difference between the singular (one), binary (two) and plural (three or more). The reference to binary is \"Kulahuma Yajreean كلاهما يجريان\" however the Quran said \"Kullon yajree كُلٌّ يَجْرِي\" referring to the plural (three or more). Since the sun and moon are just two but the Quran refers to three or more then according to the Quran all the three move: sun, moon and Earth."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that all move sun, moon and Earth?"},{"section_type":"PARAGRAPH","content":"The Quran says that Earth has a diameter (diameter is twice the radius)."},{"section_type":"QURAN_REFERENCE","content":"O company of Jinn and man, escape the diameters of the Heavens and the Earth if you can, You won\u0027t escape without authority.","content_ar":"٣٣ يَا مَعْشَرَ الْجِنِّ وَالْإِنْسِ إِنِ اسْتَطَعْتُمْ أَنْ تَنْفُذُوا مِنْ أَقْطَارِ السَّمَاوَاتِ وَالْأَرْضِ فَانْفُذُوا ۚ لَا تَنْفُذُونَ إِلَّا بِسُلْطَانٍ","heading":"","reference_title":"Quran 55:33","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/33"},{"section_type":"PARAGRAPH","content":"Diameter in Arabic is Kutr قطر. Its plural is Aktar اقطار. Radii and diameters are properties of circles or spheres only. This conforms with the previous verse, to make into a ball (Yukawer يُكَوِّرُ)."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that Earth has a diameter?"},{"section_type":"PARAGRAPH","content":"\"Sateh سطح\" in Arabic means surface however this surface can have any shape.or example, surface of the moon means \" Sateh Al-Kamar سطح القمر \" and has the shape of a sphere. \"Sateh سطح\" could have any shape. it could have the shape of a saddle."},{"section_type":"IMAGE","content":"images/domain_8_section_2.webp","reference_title":"Wikipedia, سطح سرجي, 2019","reference_link":"https://ar.wikipedia.org/wiki/%D8%B3%D8%B7%D8%AD_%D8%B3%D8%B1%D8%AC%D9%8A"},{"section_type":"GENERAL_REFERENCE","content":"السطح السرجي (بالإنجليزية: Saddle surface) هو سطح أملس يحتوي على نقطة مقعرة أو أكثر.أتت التسمية من شبهه بسرج الفرس والذي ينحني صعودا وهبوطا.","content_ar":"","heading":"","reference_title":"Wikipedia, سطح سرجي, 2019","reference_link":"https://ar.wikipedia.org/wiki/%D8%B3%D8%B7%D8%AD_%D8%B3%D8%B1%D8%AC%D9%8A"},{"section_type":"PARAGRAPH","content":"This saddle shape is one type of \"sateh سطح\". \"Sateh سطح\" could have any shape but unfortunately it was mistranslated to flat. Flat in Arabic is \"musattah مسطح\" however it was not used in the entire Quran."},{"section_type":"QURAN_REFERENCE","content":"And the Earth We have spread it out, and set thereon mountains standing firm, and have produced therein every kind of lovely pairs (of plants).","content_ar":"٧ وَالْأَرْضَ مَدَدْنَاهَا وَأَلْقَيْنَا فِيهَا رَوَاسِيَ وَأَنْبَتْنَا فِيهَا مِنْ كُلِّ زَوْجٍ بَهِيجٍ","heading":"","reference_title":"Quran 50:7","reference_link":"https://www.quranwow.com/#/ch/50/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/7"},{"section_type":"PARAGRAPH","content":"The Quran says that God spread out the Earth \u0027والارض مددناها\u0027 meaning increase in surface area. \u0027Madda\u0027 in Arabic means \u0027spread out\u0027 and is also found in Quran 25:45 describing shadows as \"non-static\"; however this \"non-static\" was also mistranslated to \u0027flat\u0027."},{"section_type":"PARAGRAPH","content":"The Quran says that God spread out Earth, that is, increased the surface area during formation. Our solar system is 4.57 billion years old. Earth started accreting concurrently with the sun and our neighbouring planets 4.57 bln years ago. However during the accretion process the radius of Earth was not spontaneously 6400 km; but rather started a few kilometers long and progressively increased. The surface area is a function of the radius (surface area \u003d 4πR2), that is, as the radius increases the surface area increases. So the Quran correctly described the surface area as increasing. (This is contrary to the Bible where the creation of Earth was spontaneous.)"},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that Earth is a sphere?"},{"section_type":"PARAGRAPH","content":"(The Bible says that Earth is a 2 dimensional flat disk and the heaven is like a canopy: \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dIsaiah%2040:22\u0026amp;version\u003dNIV\" \u003eIsaiah 40:22\u003c/a\u003e. And since Earth is flat then Jesus could see the entire Earth from a single high location \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMatthew%204:8\u0026amp;version\u003dNIV\" \u003eMatthew 4:8\u003c/a\u003e)"},{"section_type":"PARAGRAPH","content":" Mistranslations: \u003ca href\u003d\"https://www.miracles-of-quran.com/Quran_18_86_sun_setting_pond.html\"  \u003eQuran 18.86 sun setting in a pond.\u003c/a\u003e"}]