[{"section_type":"PARAGRAPH","content":"Construction of Karnak temple started in the Middle Kingdom but those pillars and obelisks were built later in the New Kingdom."},{"section_type":"GENERAL_REFERENCE","content":"Architecture and Construction The Great Hypostyle Hall covers an area of 5,000 m2 (54,000 sq ft). The roof, now fallen, was supported by 134 columns in 16 rows; the 2 middle rows are higher than the others (being 10 metres (33 ft) in circumference and 24 metres (79 ft) high). The 134 papyrus columns represent the primeval papyrus swamp from which Amun; a self-created deity, arose from the waters of chaos at the beginning of creating. The hall was not constructed by Horemheb, or Amenhotep III as earlier scholars had thought but was built entirely by Seti I who engraved the northern wing of the hall with inscriptions. Decoration of the southern wing was completed by the 19th dynasty pharaoh Ramesses II.","heading":"Great Hypostyle Hall","reference_title":"Wikipedia, Great Hypostyle Hall, 2019","reference_link":"https://en.wikipedia.org/wiki/Great_Hypostyle_Hall"},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/karnak-temple.gif"},{"section_type":"PARAGRAPH","content":"Only 3 obelisks still stand from the original 20.\u003cbr\u003e\u003cbr\u003eThe construction of the temple in Karnak started in the Middle Kingdom when the ruler of Egypt was called king. There were no Pharaohs at that time. But this Great Hypostyle Hall, those pillars and obelisks were built later in the New Kingdom when the ruler of Egypt was called Pharaoh. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"Before them the people of Noah denied the truth; as did Aad, and Pharaoh of pillars.","content_ar":"١٢ كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ وَعَادٌ وَفِرْعَوْنُ ذُو الْأَوْتَادِ","heading":"","reference_title":"Quran 38:12","reference_link":"https://www.quranwow.com/#/ch/38/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"\"Autad الْأَوْتَادِ\" means stakes or pillars. \"Pharaoh of pillars\" today we know that the title of Pharaoh was given to the rulers in the New Kingdom, not before. Although the construction of Karnak started in the Middle Kingdom when there were no Pharaohs, those pillars and obelisks were built later in the New Kingdom by Pharaohs. No mistakes in the Quran.\u003cbr\u003e"},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known who built those pillars?"},{"section_type":"PARAGRAPH","content":"(The Christian Bible falsely claims that during the time of King David they paid for the temple 10,000 gold darics, coins which turned-out to be actually struck by King Darius 400 years later (\u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1+Chronicles+29%3A7\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 Chronicles 29:7\u003c/a\u003e).)"}]