[{"section_type":"PARAGRAPH","content":"\u003cbr\u003e1400 years ago nobody knew hieroglyphs. It was until the 19th century when the hieroglyphs were finally deciphered and Egyptologists could figure-out the true religion of ancient Egyptians."},{"section_type":"GENERAL_REFERENCE","content":"By the early New Kingdom, deification of the living king had become an established practice and the living king could himself be worshiped and supplicated for aid as a god.","heading":"Divinity and Dieties in Ancient Egypt.","reference_title":"Religion in Ancient Egypt: Gods, Myths, and Personal Practice, p 64.","reference_link":"https://books.google.com.lb/books?id\u003dkK1iuqphAKoC\u0026pg\u003dPA64\u0026lpg\u003dPA64\u0026dq\u003d#v\u003donepage\u0026q\u0026f\u003dfalse"},{"section_type":"PARAGRAPH","content":"Pharaohs claimed divinity and were worshiped like gods. This was only known recently, however this was portrayed in the Quran 1400 years before it was discovered.\u0026nbsp;\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"Pharaoh said, “O nobles, I know of no god for you other than myself. So fire-up the bricks for me O Hamaan, and build me a tower, that I may ascend to the God of Moses, though I think he is a liar.”","content_ar":"٣٨ وَقَالَ فِرْعَوْنُ يَا أَيُّهَا الْمَلَأُ مَا عَلِمْتُ لَكُمْ مِنْ إِلَٰهٍ غَيْرِي فَأَوْقِدْ لِي يَا هَامَانُ عَلَى الطِّينِ فَاجْعَلْ لِي صَرْحًا لَعَلِّي أَطَّلِعُ إِلَىٰ إِلَٰهِ مُوسَىٰ وَإِنِّي لَأَظُنُّهُ مِنَ الْكَاذِبِينَ","heading":"","reference_title":"Quran 28:38","reference_link":"https://www.quranwow.com/#/ch/28/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"\"\u003cstrong\u003eO nobles, I know of no god for you other than myself\u003c/strong\u003e\" in this verse Pharaoh claims divinity. Today we know that in the early New Kingdom, Pharaohs were worshiped like gods.\u003cbr\u003e"},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that Pharaohs were deities?"}]