[{"section_type":"PARAGRAPH","content":"The Quran portrays birds carrying pumice for long distances and hitting the enemy. Skeptics claim that whoever wrote the Quran made a mistake; those stones are too heavy to be carried by the birds. Today geologists confirm that pumice is so light that it can even float on water."},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/pumice-2-481x320.png"},{"section_type":"PARAGRAPH","content":"Density is simply mass per volume. Density of water is 1 g/cm3. Clay has a density of just 1.2 g/cm3 but still higher than the density of water, which means it would still sink in water. However if this clay gets heat treated, in a volcano for example, it would become porous and its density drops."},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/pumice2-261x372.png"},{"section_type":"GENERAL_REFERENCE","content":"Pumice is created when super-heated, highly pressurized rock is violently ejected from a volcano.","heading":"Pumice","reference_title":"Wikipedia, Pumice, 2019","reference_link":"https://en.wikipedia.org/wiki/Pumice"},{"section_type":"PARAGRAPH","content":"The density of this pumice stone is so low at 0.25 cm3. This stone literally floats on water."},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/pumice-342x469.jpg"},{"section_type":"PARAGRAPH","content":"Pumice stone is the only stone that can float on water. Pumice stone are the least dense stone on Earth. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered:"},{"section_type":"QURAN_REFERENCE","content":"He sent against them swarms of birds. Throwing at them rocks of pumice.","content_ar":"٣ وَأَرْسَلَ عَلَيْهِمْ طَيْرًا أَبَابِيلَ\u003cbr\u003e٤ تَرْمِيهِمْ بِحِجَارَةٍ مِنْ سِجِّيلٍ","heading":"","reference_title":"Quran 105:4-5","reference_link":"https://www.quranwow.com/#/ch/105/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/3"},{"section_type":"PARAGRAPH","content":"Pumice \"Sijjeel in Arabic سِجِّيلٍ\" is also found in \u003ca href\u003d\"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/74\" \u003eQuran 15:74\u003c/a\u003e where the city was showered by a volcano. Today we know that pumice is very porous and has very low density which means it is very easy for the birds to carry. If those stones were made of gold, for example, then they would have weighed 77 times more and those birds wouldn\u0027t have been able to fly."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known which is the least dense stone on Earth?"}]