[{"section_type":"PARAGRAPH","content":"Crucifixion of Jesus is portrayed in the Bible as death on the cross. This same word \"crucifixion\" also appears in the Quran however contemporary to Joseph. Skeptics claim that whoever wrote the Quran made a mistake; the Romans invented this method 4th century BC so crucifixion could not have been known at the time of Joseph. Today Egyptologists found papyrus depicting crucifixion before Joseph."},{"section_type":"GENERAL_REFERENCE","content":"Probably originating with the Assyrians and Babylonians, crucifixion was\u003cbr\u003efirst used systematically by the Persians. In its earliest form in Persia the\u003cbr\u003evictim was tied to a tree or post, or even impaled on an upright post, with\u003cbr\u003efeet clear of the ground. Only later was a cross used. In the 4th century BC\u003cbr\u003eAlexander the Great adopted crucifixion and brought it to the Mediterranean\u003cbr\u003eshores where his successors...","heading":"History","reference_title":"National Library of Medicine, The History and Pathology of Crucifixion, F P Retief, L Cilliers.","reference_link":"https://pubmed.ncbi.nlm.nih.gov/14750495/"},{"section_type":"PARAGRAPH","content":"Crucifixion was known and used by Assyrians and Babylonians long before Romans but the victims were tied or impaled on a post instead of a cross. This was only known recently, however this was portrayed in the Quran 1400 years before it was discovered. Joseph told his inmate that he will be crucified."},{"section_type":"QURAN_REFERENCE","content":"“O my fellow inmates! One of you will serve his master wine; while the other will be crucified, and the birds will eat from his head. Thus the matter you are inquiring about is settled.”","content_ar":"٤١ يَا صَاحِبَيِ السِّجْنِ أَمَّا أَحَدُكُمَا فَيَسْقِي رَبَّهُ خَمْرًا ۖ وَأَمَّا الْآخَرُ فَيُصْلَبُ فَتَأْكُلُ الطَّيْرُ مِنْ رَأْسِهِ ۚ قُضِيَ الْأَمْرُ الَّذِي فِيهِ تَسْتَفْتِيَانِ","heading":"","reference_title":"Quran 12:41","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"He was crucified on a stake, not on a cross."},{"section_type":"QURAN_REFERENCE","content":"And Pharaoh of the Stakes. Who transgressed in the lands. And spread corruption.","content_ar":"١١ الَّذِينَ طَغَوْا فِي الْبِلَادِ\u003cbr\u003e١٢ فَأَكْثَرُوا فِيهَا الْفَسَادَ","heading":"١٠ وَفِرْعَوْنَ ذِي الْأَوْتَادِ","reference_title":"Quran 89:10-12","reference_link":"https://www.quranwow.com/#/ch/89/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/10"},{"section_type":"PARAGRAPH","content":"\"Autad الْأَوْتَادِ\" means stakes. Victims were tied or impaled on these stakes.\u003cbr\u003e\u003cbr\u003eIn another verse it implied that it was not a T shaped cross:"},{"section_type":"QURAN_REFERENCE","content":"He said, “Did you believe in him before I have given you permission? He must be your chief, who has taught you magic. I will cut off your hands and your feet on alternate sides, and I will crucify you on the trunks of the palm-trees. Then you will know which of us is more severe in punishment, and more lasting.”","content_ar":"","heading":"٧١ قَالَ آمَنْتُمْ لَهُ قَبْلَ أَنْ آذَنَ لَكُمْ ۖ إِنَّهُ لَكَبِيرُكُمُ الَّذِي عَلَّمَكُمُ السِّحْرَ ۖ فَلَأُقَطِّعَنَّ أَيْدِيَكُمْ وَأَرْجُلَكُمْ مِنْ خِلَافٍ وَلَأُصَلِّبَنَّكُمْ فِي جُذُوعِ النَّخْلِ وَلَتَعْلَمُنَّ أَيُّنَا أَشَدُّ عَذَابًا وَأَبْقَىٰ","reference_title":"Quran 20:71","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/71"},{"section_type":"PARAGRAPH","content":"\"I will cut off your hands and your feet on alternate sides, and I will crucify you on the trunks of the palm-trees.\" If the hands were cut off then definitely it was not a T shaped cross, it had to be impalement on stakes. In the same verse it says that he will crucify them on the trunks of palm trees; these are just thicker than the usual stakes as a bigger punishment for them. This method of crucifixion was known and used by Assyrians and Babylonians long before Romans.\u003cbr\u003e\u003cbr\u003eToday Egyptologists found papyrus depicting impalement on stakes."},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/crucifixion-1.gif"},{"section_type":"PARAGRAPH","content":"Figure 4: Hieroglyph writing for \"Stake. rdj hr \u003d To put on the stake (for punishment)\"; det. \u003d determinative, hieroglyph for classifying Egyptian words. Here it shows an impaled man bent upon a stake."},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/crucifixion-2.gif"},{"section_type":"PARAGRAPH","content":"Number 3 shows impalement on a stake."},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/crtucifixion-3.gif"},{"section_type":"PARAGRAPH","content":"Papyrus Boulaq 18 is dated to the early Second Intermediate Period reign of Chendjer / Sobekhotep II; both of them kings from the 13th Dynasty. It is translated as:\u003cbr\u003e\u003cbr\u003e\"a blood bath (?) had occurred with (by?) wood (?) ... the comrade was put on the stake, land near the island ...; waking alive at the places of life, safety and health ...\"\u003cbr\u003e\u003cbr\u003eThis proves that impalement on stake was known and used by Egyptians before Joseph.\u003cbr\u003e"},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known if crucifixion was known or not?"},{"section_type":"PARAGRAPH","content":"(In the Christian Bible Jesus insists that the only sign we should verify is him being in the grave for three days and three nights (\u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMatthew%2012:38-40%20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMatthew 12:38-40\u003c/a\u003e). So we are checking: He was crucified on Friday afternoon, the day before the Sabbath (\u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2015:42\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMark 15:42\u003c/a\u003e), and then he was resurrected on Sunday morning (\u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2016:9\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMark 16:9\u003c/a\u003e). Between Friday afternoon and Sunday morning there is 36 hours. Can anyone fit within those 36 hours three days and three nights?)"}]