[{"section_type":"PARAGRAPH","content":"Door locks is portrayed in the Quran in the story of Joseph. Skeptics claim that whoever wrote the Quran made a mistakes; locks were invented by Greeks and Romans during 1st millennia BC, way after Joseph. Today Egyptologists found door locks 3000 years before the Greeks and Romans."},{"section_type":"GENERAL_REFERENCE","content":"History of mechanical locks started over 6 thousand years ago in Ancient Egypt, where locksmith first managed to create simple but effective pin tumbler lock that was made entirely from wood. It consisted of the wooden post that was affixed to the door, and a horizontal bolt that slid into the post. This bolt had set of openings which were filled with pins. Specially designed large and heavy wooden key was shaped like modern toothbrush with pegs that corresponded to the holes and pins in the lock. This key could be inserted into opening and lifted, which would move the pins and allow security bolt to be moved.\u003cbr\u003eDuring 1st millennia BC, locks finally started improving with the technologies and designs that were introduced by Greeks and Romans...","heading":"History of Locks","reference_title":"History Of Keys, History Of Locks, 2021","reference_link":"http://www.historyofkeys.com/locks-history/history-of-locks/"},{"section_type":"PARAGRAPH","content":"Door locks were invented by Egyptians 6000 years ago. This was only known recently; however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"She in whose house he was living tried to seduce him. She shut the doors, and said, “I am yours.” He said, “Allah forbid! He is my Lord. He has given me a good home. Sinners never succeed.”","content_ar":"٢٣ وَرَاوَدَتْهُ الَّتِي هُوَ فِي بَيْتِهَا عَنْ نَفْسِهِ وَغَلَّقَتِ الْأَبْوَابَ وَقَالَتْ هَيْتَ لَكَ ۚ قَالَ مَعَاذَ اللَّهِ ۖ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ ۖ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ","heading":"","reference_title":"Quran 12:23","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/23"},{"section_type":"PARAGRAPH","content":"She shut the doors so that nobody could get in. But for nobody to get in then the doors had to be locked. Today we know that door locks were invented by Egyptians long before Joseph. No mistakes in The Quran."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known who invented door locks?"}]