[{"section_type":"PARAGRAPH","content":"1400 years ago people believed that objects fall intact. Nobody believed that a falling object can turn into ash. Today we know this is false."},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/meteorites.webp"},{"section_type":"GENERAL_REFERENCE","content":"A meteor moving through the vacuum of space typically travels at speeds reaching tens of thousands of miles per hour. When the meteor hits the atmosphere, the air in front of it compresses incredibly quickly. When a gas is compressed, its temperature rises. This causes the meteor to heat up so much that it glows. The air burns the meteor until there is nothing left.","heading":"Meteors burn up when they hit the Earth\u0027s atmosphere. Why doesn\u0027t the space shuttle?","reference_title":"How Stuff Works, Meteors burn up when they hit the Earth\u0027s atmosphere. Why doesn\u0027t the space shuttle?, 2019","reference_link":"https://science.howstuffworks.com/question308.htm"},{"section_type":"PARAGRAPH","content":"When those meteorites enter our atmosphere the heat generated on entry burns them into ashes. This was only known recently, however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"Even if they were to see lumps of the sky falling down, they would say, \"A mass of clouds.\"","content_ar":"٤٤ وَإِنْ يَرَوْا كِسْفًا مِنَ السَّمَاءِ سَاقِطًا يَقُولُوا سَحَابٌ مَرْكُومٌ","heading":"","reference_title":"Quran 52:44","reference_link":"https://www.quranwow.com/#/ch/52/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/44"},{"section_type":"PARAGRAPH","content":"They would think that they are clouds because their ash looks like clouds."},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/acid-rain-2.gif"},{"section_type":"IMAGE","content":"https://www.miracles-of-quran.com/assets/images/meteorite2.webp"},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that meteorites turn into cloud-like ash?"}]