[{"section_type":"PARAGRAPH","content":"For centuries it was believed that Earth is fixed and the sun, moon and planets revolve around it. However 1400 years ago the Quran said that not only the sun and moon but also Earth moves in a designated path:"},{"section_type":"QURAN_REFERENCE","content":"[Allah] Created the heavens and the Earth in truth. He overlaps the night over the day and overlaps the day over the night, and enslaved the sun and the moon, ALL MOVE to a prerecorded destiny. Is He not the Exalted, the Forgiver?","content_ar":"٥ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِالْحَقِّ ۖ يُكَوِّرُ اللَّيْلَ عَلَى النَّهَارِ وَيُكَوِّرُ النَّهَارَ عَلَى اللَّيْلِ ۖ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ۗ أَلَا هُوَ الْعَزِيزُ الْغَفَّارُ","heading":"","reference_title":"Quran 39:5","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003eHere the Quran is referring to ALL MOVING: not only the sun and moon but also Earth. In Arabic grammar there is difference between the singular (one), binary (two) and plural (three or more). The reference to binary is \"Kulahuma Yajreean كلاهما يجريان\" however the Quran said \"Kullon yajree كل يجري\" referring to the plural (three or more). Since the sun and moon are just two but the Quran is referring to three or more then according to the Quran all the three move sun, moon and Earth."},{"section_type":"QURAN_REFERENCE","content":"And the sky that returns.","content_ar":"١١ وَالسَّمَاءِ ذَاتِ الرَّجْعِ","heading":"","reference_title":"Quran 86:11","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"\"Al-rajeh الرَّجْعِ\" means returns to the same location. Today we know that all planets return to the same locations in their respective orbits."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that planets return to their original locations?"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003eMistranslations: \u003ca href\u003d\"mistanslations.html\" class\u003d\"text-primary\"\u003eQuran 18.86 sun setting in a spring\u003c/a\u003e.\u003cbr\u003e\u003cbr\u003e(The Christian Bible says that Earth is a 2 dimensional flat disk and the heaven is like a canopy solid like bronze: \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dIsaiah%2040:22\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eIsaiah 40:22\u003c/a\u003e)\u0026nbsp;\u0026nbsp;"}]