[{"section_type":"PARAGRAPH","content":"Alkitab menjelaskan bagaimana matahari berhubungan dengan siang dan malam ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d+%28Genesis+1%3A1-31%29\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eKejadian 1:1-31\u003c/a\u003e ). Dikatakan bahwa pada hari pertama Tuhan menciptakan terang dan kegelapan di Bumi, malam pertama datang dan pagi pertama menyusul. Tetapi Allah tidak menciptakan matahari sampai hari keempat, khususnya setelah tiga petang dan tiga pagi. Jadi tiga malam dan tiga pagi terjadi di Bumi sebelum ada matahari. Jadi menurut Alkitab siang hari terjadi tanpa matahari! Namun Quran tidak melakukan kesalahan ini. Quran dengan benar mengatakan bahwa Itu sepanjang malam (tidak ada sinar matahari) sampai nanti ketika matahari bersinar."},{"section_type":"QURAN_REFERENCE","content":"Jika matahari dibuat bulat.","content_ar":"١ إِذَا الشَّمْسُ كُوِّرَتْ","heading":"","reference_title":"Quran 81: 1","reference_link":"https://www.quranwow.com/#/ch/81/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"Kura dalam bahasa Arab berarti bola. Dalam ayat ini kata kerjanya Kuirat berarti dibuat menjadi bola (sphere). Hari ini kita tahu bahwa matahari terbentuk dari awan molekuler yang kemudian bertambah menjadi bola.\u003cbr\u003e\u003cbr\u003e Seluruh tata surya terbentuk ketika awan molekuler terkena gelombang kejut supernova. Jadi semua molekul tata surya kita terbentuk pada saat yang sama. Matahari dan semua protoplanet sebenarnya mulai bertambah pada waktu yang sama. Tapi matahari butuh beberapa waktu sebelum mencapai tekanan yang dibutuhkan untuk memulai fusi. Jadi ada suatu masa ketika protoplanet-protoplanet mengalami akresi tetapi matahari belum memberikan sinar matahari."},{"section_type":"GENERAL_REFERENCE","content":"Ini menunjukkan bahwa satu atau lebih supernova pasti terjadi di dekat lokasi pembentukan Matahari. Gelombang kejut dari supernova terdekat akan memicu pembentukan Matahari dengan mengompresi materi di dalam awan molekul dan menyebabkan daerah tertentu runtuh di bawah gravitasinya sendiri. Saat salah satu fragmen awan runtuh, ia juga mulai berputar karena kekekalan momentum sudut dan memanas dengan meningkatnya tekanan. Sebagian besar massa menjadi terkonsentrasi di pusat, sedangkan sisanya diratakan menjadi piringan yang akan menjadi planet dan benda Tata Surya lainnya. Gravitasi dan tekanan di dalam inti awan menghasilkan banyak panas karena menambah lebih banyak materi dari cakram di sekitarnya, yang akhirnya memicu fusi nuklir. Dengan demikian, Matahari lahir.","heading":"matahari","reference_title":"Wikipedia, Minggu, 2018","reference_link":"https://en.wikipedia.org/wiki/Sun#Formation"},{"section_type":"PARAGRAPH","content":"Jadi ada suatu waktu ketika tata surya bertambah tetapi matahari masih belum memulai fusi. Ini baru diketahui baru-baru ini, namun 1400 tahun yang lalu Quran mengatakan bahwa semuanya gelap gulita tanpa sinar matahari; matahari hanya bersinar belakangan."},{"section_type":"QURAN_REFERENCE","content":"Kami telah membuat malam dan siang menjadi dua keajaiban. Kami telah menghapus keajaiban malam, dan kami mengungkapkan keajaiban siang hari, agar kamu mencari karunia dari Tuhanmu, dan mengetahui bilangan tahun dan perhitungannya. Kami telah menjelaskan semua hal secara rinci.","content_ar":"١٢ وَجَعَلْنَا اللَّيْلَ وَالنَّهَارَ آيَتَيْنِ ۖ فَمَحَوْنَا آيَةَ اللَّيْلِ وَجَعَلْنَا آيَةَ النَّهَارِ مُبْصِرَةً لِتَبْتَغُوا فَضْلًا مِنْ رَبِّكُمْ وَلِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ ۚ وَكُلَّ شَيْءٍ فَصَّلْنَاهُ تَفْصِيلًا","heading":"","reference_title":"Quran 17:12","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eKami menghapus keajaiban malam\u003c/strong\u003e \u0026quot; itu sepanjang malam (tidak ada sinar matahari) sampai nanti ketika matahari bersinar. Perhatikan Quran tidak menyebutkan Bumi atau planet lain karena itu bukan planet. Hari ini kita tahu bahwa ini benar. Tidak ada kesalahan dalam Quran."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu tentang sinar matahari pertama yang tertunda?"}]