[{"section_type":"PARAGRAPH","content":"Rotasi bumi melambat."},{"section_type":"IMAGE","content":"images/domain_104_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Bumi berputar sekali dalam 24 jam terhadap Matahari, tetapi sekali setiap 23 jam, 56 menit, dan 4 detik terhadap bintang lain yang jauh. Rotasi bumi sedikit melambat seiring waktu; dengan demikian, satu hari lebih pendek di masa lalu. Ini karena efek pasang surut yang dimiliki Bulan terhadap rotasi Bumi. Jam atom menunjukkan bahwa zaman modern lebih panjang sekitar 1,7 milidetik daripada seabad yang lalu, perlahan-lahan meningkatkan kecepatan penyesuaian UTC dengan detik kabisat. Analisis catatan astronomi sejarah menunjukkan tren perlambatan sekitar 2,3 milidetik per abad sejak abad ke-8 SM.","heading":"Rotasi Bumi","reference_title":"Wikipedia, Rotasi Bumi, 2019","reference_link":"https://en.wikipedia.org/wiki/Earth\u0027s_rotation"},{"section_type":"PARAGRAPH","content":"Rotasi Bumi melambat, yaitu, hari-hari lebih pendek di masa lalu; tetapi beberapa milidetik per abad tidak mungkin dideteksi 1400 tahun yang lalu. Namun Quran mengatakan bahwa hari-hari semakin lama:"},{"section_type":"QURAN_REFERENCE","content":"Dan Tuhanmu, Allah, yang menciptakan Langit dan Bumi dalam enam hari, kemudian bersemayam di atas Arsy. [Allah] Menutupi malam dengan siang, memintanya terus-menerus; dan matahari dan bulan dan bintang-bintang diperbudak oleh perintah-Nya. Bukankah ini ciptaan-Nya dan perintah-Nya? Maha Suci Allah Tuhan semesta alam.","content_ar":"٥٤ إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ ۗ أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ ۗ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"Quran 7:54","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/54"},{"section_type":"PARAGRAPH","content":"\u0026quot;Yatlubuhu hatheethan لُبُهُ ا\u0026quot; artinya meminta terus-menerus; lebih banyak siang dan lebih banyak malam. Jika Tuhan meminta lebih banyak siang dan lebih banyak malam maka ini berarti hari-hari semakin panjang."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu bahwa hari semakin panjang?"}]