[{"section_type":"PARAGRAPH","content":"Bintang dapat mengakhiri hidup mereka dalam salah satu dari tiga bentuk: Katai, bintang neutron, atau lubang hitam."},{"section_type":"GENERAL_REFERENCE","content":"Sisa-sisa Bintang Setelah sebuah bintang kehabisan pasokan bahan bakarnya, sisa-sisanya dapat mengambil salah satu dari tiga bentuk, tergantung pada massa selama masa hidupnya.\u003cbr\u003e -Katai putih dan hitam\u003cbr\u003e -Bintang neutron\u003cbr\u003e -Lubang hitam","heading":"Evolusi Bintang","reference_title":"Wikipedia, Evolusi Bintang, 2019","reference_link":"https://en.wikipedia.org/wiki/Stellar_evolution#Stellar_remnants"},{"section_type":"PARAGRAPH","content":"Tapi apapun bentuknya itu tidak bisa lagi dilihat dengan mata telanjang. Ini baru diketahui belakangan ini. Tapi 1400 tahun yang lalu Quran mengatakan bahwa bintang-bintang akan kehilangan cahayanya:"},{"section_type":"QURAN_REFERENCE","content":"Jika bintang meredup.","content_ar":"٨ فَإِذَا النُّجُومُ طُمِسَتْ","heading":"","reference_title":"Quran 77:8","reference_link":"https://www.quranwow.com/#/ch/77/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/8"},{"section_type":"PARAGRAPH","content":"Tumisat dalam bahasa Arab artinya kehilangan cahaya. Hari ini kita tahu bahwa semua bintang akan menjadi tidak terlihat dengan mata telanjang."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu bahwa bintang-bintang akan redup?"},{"section_type":"PARAGRAPH","content":"(Matahari kita adalah bintang yang sangat kecil. Sebenarnya tata surya kita (termasuk atom penyusun Anda) berasal dari bintang sekarat yang 100 kali lebih besar dari matahari kita. Beberapa bintang bahkan lebih besar dari tata surya kita, jadi Anda bisa bayangkan seberapa besar bintang-bintang. Namun menurut Alkitab bintang-bintang ini sangat kecil sehingga mereka bisa jatuh di Bumi: Dalam \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMarkus 13:24-30\u003c/a\u003e Yesus berkata bahwa bintang-bintang akan jatuh di Bumi sebelum kedatangan-Nya yang kedua. Bumi bahkan sebelum generasi itu berlalu. Namun generasi itu telah berlalu lama sekali dan tidak ada bintang yang pernah jatuh di Bumi dan tidak akan pernah. Tahukah Anda mengapa? Karena Bumi akan menguap bahkan sebelum ia menyentuh bintang; jadi peristiwa-peristiwa yang dinubuatkan di Alkitab seharusnya terjadi di Bumi ketika Bumi sudah menguap!)"}]