[{"section_type":"PARAGRAPH","content":"1400 tahun yang lalu tidak ada yang tahu bahwa bintang bergoyang. Hari ini kita tahu bahwa bintang dan planet bergoyang di sekitar barycenter mereka."},{"section_type":"GENERAL_REFERENCE","content":"Kami mengatakan bahwa planet mengorbit bintang, tapi itu tidak sepenuhnya benar. Planet dan bintang sebenarnya mengorbit di sekitar pusat massa mereka yang sama. Pusat massa bersama ini disebut barycenter. Barycenters juga membantu para astronom mencari planet di luar tata surya kita...\u003cbr\u003e Jika sebuah bintang memiliki planet, bintang tersebut mengorbit di sekitar barycenter yang tidak berada di pusatnya. Hal ini menyebabkan bintang terlihat seperti sedang bergoyang.","heading":"Apa Itu Barycenter?","reference_title":"NASA, Apa Itu Barycenter?, 2021","reference_link":"https://spaceplace.nasa.gov/barycenter/en/"},{"section_type":"IMAGE","content":"images/domain_109_section_1.gif"},{"section_type":"PARAGRAPH","content":"Seperti yang terlihat dari atas, sebuah planet besar dan sebuah bintang mengorbit pusat massa bersama mereka, atau barycenter."},{"section_type":"IMAGE","content":"images/domain_109_section_2.gif"},{"section_type":"PARAGRAPH","content":"Seperti yang terlihat dari samping, sebuah planet besar dan sebuah bintang mengorbit pusat massa bersama, atau barycenter. Barycenter yang sedikit di luar pusat inilah yang membuat bintang tampak bergoyang-goyang."},{"section_type":"IMAGE","content":"images/domain_109_section_3.gif"},{"section_type":"PARAGRAPH","content":"Seperti yang terlihat oleh pengamat jauh, barycenter bergerak dalam garis lurus namun bintang dan planet yang mengorbit bergerak dalam spiral. Ini baru diketahui baru-baru ini; namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan. Saat menggambarkan gerak matahari dikatakan mirip dengan orang yang sedang berlari."},{"section_type":"QURAN_REFERENCE","content":"Dan matahari berlari menuju tujuannya. Begitulah rancangan Yang Maha Kuasa lagi Maha Mengetahui.","content_ar":"٣٨ وَالشَّمْسُ تَجْرِي لِمُسْتَقَرٍّ لَهَا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ","heading":"","reference_title":"Quran 36:38","reference_link":"https://www.quranwow.com/#/ch/36/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/38"},{"section_type":"PARAGRAPH","content":"Kata \u0026quot;Tajree \u0026quot; berarti lari. Hari ini kita tahu mengapa Quran menggunakan kata ini, karena ketika Anda berlari, pengamat yang jauh juga melihat komponen vertikal dari gerakan Anda. Hari ini kita tahu bahwa ini juga berlaku untuk bintang dan planet; pengamat jauh melihat komponen vertikal untuk gerakan mereka. Tidak ada kesalahan dalam Quran."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa bintang-bintang bergoyang?"}]