[{"section_type":"PARAGRAPH","content":"Kerak bumi telah bergerak perlahan selama miliaran tahun. Tidak hanya gunung yang bergerak perlahan tetapi juga seluruh benua."},{"section_type":"IMAGE","content":"images/domain_11_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Litosfer, yang merupakan kulit terluar yang kaku dari sebuah planet (kerak dan mantel atas), dipecah menjadi lempeng tektonik. Litosfer bumi terdiri dari tujuh atau delapan lempeng utama (tergantung bagaimana mereka didefinisikan) dan banyak lempeng kecil. Di mana lempeng bertemu, gerakan relatif mereka menentukan jenis batas: konvergen, divergen, atau transformasi. Gempa bumi, aktivitas vulkanik, pembentukan gunung, dan pembentukan palung samudera terjadi di sepanjang batas lempeng (atau patahan) ini. Pergerakan relatif pelat biasanya berkisar dari nol hingga 100 mm per tahun.","heading":"Tektonik lempeng","reference_title":"Wikipedia, Lempeng tektonik, 2021","reference_link":"https://en.wikipedia.org/wiki/Plate_tectonics"},{"section_type":"PARAGRAPH","content":"Seluruh benua bergerak. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Anda melihat gunung-gunung dan mengira mereka kokoh: tetapi mereka bergerak menjauh seperti awan yang bergerak menjauh: (begitulah) seni Allah, Yang mengatur segala sesuatu dalam urutan yang sempurna: karena Dia mengetahui semua yang Anda lakukan.","content_ar":"٨٨ وَتَرَى الْجِبَالَ تَحْسَبُهَا جَامِدَةً وَهِيَ تَمُرُّ مَرَّ السَّحَابِ ۚ صُنْعَ اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْءٍ ۚ إِنَّهُ خَبِيرٌ بِمَا تَفْعَلُونَ","heading":"","reference_title":"Quran 27:88","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/88"},{"section_type":"PARAGRAPH","content":"Gunung menjauh seperti awan menjauh. Tidak ada kesalahan dalam Quran."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa gunung-gunung bergerak?"},{"section_type":"PARAGRAPH","content":"(Alkitab Kristen mengatakan bahwa Bumi dipasang di atas pilar 1 \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003d1%20Samuel%202:8\u0026amp;version\u003dKJV\"  \u003e1 Samuel 2:8\u003c/a\u003e )."}]