[{"section_type":"PARAGRAPH","content":"\u003cbr\u003eManusia telah memecahkan kode bahasa beberapa burung:"},{"section_type":"GENERAL_REFERENCE","content":"Selama berabad-abad, penduduk asli Amerika mengandalkan apa yang disebut \u0026quot;bahasa burung\u0026quot; untuk mempelajari keberadaan manusia dan hewan lain yang tidak terlihat oleh mata manusia. \u0026quot;Banyak penduduk asli telah menggunakan bahasa burung untuk mengetahui di mana mega-predator berada,\u0026quot; kata Pinar Ateş Sinopoulos-Lloyd, salah satu pendiri Queer Nature, yang memimpin kursus bahasa burung. \u0026quot;Mereka mampu menguraikan bagaimana burung berkomunikasi dan memperingatkan satu sama lain di hutan.\u0026quot;","heading":"Cara memecahkan kode bahasa rahasia burung","reference_title":"Ilmu Populer, Cara memecahkan kode bahasa rahasia burung, 2018","reference_link":"https://www.popsci.com/learn-bird-language"},{"section_type":"PARAGRAPH","content":"Burung memiliki bahasanya sendiri. Hal ini diketahui baru-baru ini namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan. Al-Qur\u0026#39;an mengatakan bahwa burung memiliki bahasa mereka sendiri:"},{"section_type":"QURAN_REFERENCE","content":"Dan Salomo menggantikan Daud. Dia berkata, \u0026quot;Hai manusia, kami diajari bahasa burung, dan kami diberi dari segalanya. Ini sungguh merupakan berkah yang nyata.\u0026quot;","content_ar":"١٦ وَوَرِثَ سُلَيْمَانُ دَاوُودَ ۖ وَقَالَ يَا أَيُّهَا النَّاسُ عُلِّمْنَا مَنْطِقَ الطَّيْرِ وَأُوتِينَا مِنْ كُلِّ شَيْءٍ ۖ إِنَّ هَٰذَا لَهُوَ الْفَضْلُ الْمُبِينُ","heading":"","reference_title":"Quran 27:16","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"Salomo belajar bahasa burung.\u003cbr\u003e\u003cbr\u003e Quran juga mengatakan bahwa semua hewan memuliakan Allah tetapi kita tidak dapat memahami bahasa mereka:"},{"section_type":"QURAN_REFERENCE","content":"Tujuh langit dan bumi dan semua yang ada di dalamnya bertasbih kepada-Nya [Allah]; dan tidak ada yang tidak memuliakan Dia dengan penuh syukur; tetapi kamu (manusia) tidak mengerti keagungan mereka. Dia Penyayang, Penyayang","content_ar":"٤٤ تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالْأَرْضُ وَمَنْ فِيهِنَّ ۚ وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَٰكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ ۗ إِنَّهُ كَانَ حَلِيمًا غَفُورًا","heading":"","reference_title":"Quran 17:44","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/44"},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa hewan memiliki bahasa mereka sendiri?"}]