[{"section_type":"PARAGRAPH","content":"1400 tahun yang lalu orang mengira bahwa hanya manusia yang mengadakan pemakaman untuk orang mati mereka. Namun hari ini kita tahu bahwa ini salah, burung gagak mengadakan pemakaman untuk orang mati mereka."},{"section_type":"IMAGE","content":"images/domain_120_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Seseorang sudah mati. Ada sesosok tubuh, dihadiri sejumlah tokoh yang peduli dan waspada, serba hitam. Mayat tak bernyawa itu milik seekor gagak, dan kelompok berpakaian gelap yang berkumpul di dekatnya adalah kumpulan sesama gagak, kadang-kadang disebut sebagai \u0026quot;pembunuhan.\u0026quot; Nama itu sangat tepat dalam kasus ini, karena pembunuhan adalah yang menarik perhatian mereka. Kewaspadaan mereka atas gagak mati memiliki tujuan - yang merupakan masalah hidup dan mati, menurut sebuah studi baru dalam jurnal Animal Behavior. Dengan tetap dekat dengan gagak yang terbunuh, gagak lain dapat meningkatkan peluang mereka untuk belajar tentang pemangsa yang harus mereka hindari.","heading":"Mengapa Gagak Mengadakan Pemakaman","reference_title":"LiveScience, Mengapa Gagak Mengadakan Pemakaman, 2016.","reference_link":"https://www.livescience.com/53283-why-crows-hold-funerals.html"},{"section_type":"PARAGRAPH","content":"Hari ini kita tahu bahwa burung gagak mengadakan pemakaman untuk orang mati mereka. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan. Dalam cerita Mampu dan Kain gagak menunjukkan perilaku yang mirip dengan manusia terhadap kematian mereka."},{"section_type":"QURAN_REFERENCE","content":"Kemudian Allah mengutus seekor burung gagak menggali tanah, untuk menunjukkan kepadanya bagaimana cara menutupi mayat saudaranya. Dia berkata, \u0026quot;Celakalah aku! Aku tidak bisa menjadi seperti burung gagak ini, dan menguburkan mayat saudaraku.\u0026quot; Jadi dia menjadi penuh penyesalan.","content_ar":"٣١ فَبَعَثَ اللَّهُ غُرَابًا يَبْحَثُ فِي الْأَرْضِ لِيُرِيَهُ كَيْفَ يُوَارِي سَوْءَةَ أَخِيهِ ۚ قَالَ يَا وَيْلَتَا أَعَجَزْتُ أَنْ أَكُونَ مِثْلَ هَٰذَا الْغُرَابِ فَأُوَارِيَ سَوْءَةَ أَخِي ۖ فَأَصْبَحَ مِنَ النَّادِمِينَ","heading":"","reference_title":"Quran 5:31","reference_link":"https://www.quranwow.com/#/ch/5/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"Burung gagak menunjukkan perilaku yang mirip dengan manusia terhadap kematiannya. Hari ini kita tahu bahwa burung gagak mengadakan pemakaman untuk orang mati mereka.\u003cbr\u003e"},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu bahwa gagak mengadakan pemakaman untuk orang mati mereka?"}]