[{"section_type":"PARAGRAPH","content":"Lalat rumah tidak bisa membawa makanan dan mereka hanya bisa memakan cairan. Mereka mengeluarkan enzim untuk memecah padatan dan kemudian menyedotnya sebagai cairan."},{"section_type":"GENERAL_REFERENCE","content":"Lalat rumah memainkan peran ekologis yang penting dalam memecah dan mendaur ulang bahan organik. Orang dewasa terutama karnivora; makanan utama mereka adalah bahan hewani, bangkai, dan kotoran, tetapi mereka juga mengkonsumsi susu, zat manis, dan buah dan sayuran yang membusuk. Makanan padat dilunakkan dengan air liur sebelum dihisap.","heading":"lalat rumah","reference_title":"Wikipedia, Lalat Rumah, 2020","reference_link":"https://en.wikipedia.org/wiki/Housefly"},{"section_type":"PARAGRAPH","content":"Makanan padat dipecah oleh enzim sebelum dihisap. Jadi apa pun yang diambil lalat rumah sudah dicerna. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Wahai orang-orang! Sebuah perumpamaan disajikan, jadi dengarkanlah: Mereka yang kamu seru selain Allah tidak akan pernah membuat lalat rumah, bahkan jika mereka bersatu untuk tujuan itu. Dan jika lalat mencuri sesuatu dari mereka, mereka tidak dapat mengambilnya kembali. Yang lemah adalah yang mengejar dan yang dikejar.","content_ar":"٧٣ يَا أَيُّهَا النَّاسُ ضُرِبَ مَثَلٌ فَاسْتَمِعُوا لَهُ ۚ إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ لَنْ يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ ۖ وَإِنْ يَسْلُبْهُمُ الذُّبَابُ شَيْئًا لَا يَسْتَنْقِذُوهُ مِنْهُ ۚ ضَعُفَ الطَّالِبُ وَالْمَطْلُوبُ","heading":"","reference_title":"Quran 22:73","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/73"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eYang lemah adalah pengejar dan yang dikejar\u003c/strong\u003e \u0026quot; Pengejar itu lemah karena kehilangan apa yang dicuri lalat. Tetapi dikatakan juga bahwa yang dikejar, yaitu apa pun yang diambil lalat, juga lemah. Hari ini kita tahu mengapa itu lemah, karena sudah dicerna."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu bahwa lalat rumah hanya bisa memakan makanan yang dicerna?"}]