[{"section_type":"PARAGRAPH","content":"1400 tahun yang lalu orang berpikir bahwa ketika hewan mati, mereka membusuk dan lenyap. Tidak ada yang tahu bahwa mayat dapat diawetkan secara alami. Hari ini kita tahu ini salah; hewan dapat menjadi fosil selama jutaan tahun."},{"section_type":"GENERAL_REFERENCE","content":"SEKITAR 240 JUTA tahun yang lalu, reptil laut besar menelan reptil lain yang sedikit lebih kecil dan mati tak lama kemudian. Makhluk yang lebih besar—reptil mirip lumba-lumba yang dikenal sebagai ichthyosaurus—kemudian memfosil dengan hewan yang lebih kecil di perutnya...\u003cbr\u003e Isi perut yang memfosil sangat jarang, kata Jessica Lawrence Wujek, ahli geologi dan paleontologi di Howard Community College di Maryland yang tidak terlibat dalam penelitian ini. Lawrence Wujek telah melihat ratusan spesimen ichthyosaurus, dan dia mengatakan mungkin satu atau dua memiliki isi perut yang memfosil, yang disebut bromalit.\u003cbr\u003e “Hanya saja tidak terlalu sering isi perutnya awet, apalagi yang besar-besar di perut seperti ini,” kata Lawrence Wujek. “Ini fosil yang luar biasa.”","heading":"Predator laut setinggi 13 kaki ditemukan di dalam perut orang lain dalam fosil mengejutkan \u0026#39;turducken\u0026#39;","reference_title":"National Geographic, predator laut setinggi 13 kaki ditemukan di dalam perut orang lain dalam fosil mengejutkan \u0026#39;turducken\u0026#39;, 2020","reference_link":"https://www.nationalgeographic.com/science/2020/08/ancient-marine-reptile-ichthyosaur-preyed-on-large-sea-creature-thalattosaur/"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eIsi perut yang memfosil sangat langka\u003c/strong\u003e \u0026quot; hewan dapat menjadi fosil selama jutaan tahun tetapi isi perut yang memfosil sangat jarang. Ini baru diketahui baru-baru ini, namun ini digambarkan dalam Al-Qur\u0026#39;an 1400 tahun sebelum ditemukan. Dalam kisah Jonas dia ditelan ikan paus:"},{"section_type":"QURAN_REFERENCE","content":"Kemudian paus itu menelannya, dan dia yang harus disalahkan. Seandainya dia tidak termasuk orang-orang yang memuji, dia pasti akan tinggal di perutnya sampai hari mereka dibangkitkan.","content_ar":"١٤٢ فَالْتَقَمَهُ الْحُوتُ وَهُوَ مُلِيمٌ\u003cbr\u003e١٤٣ فَلَوْلَا أَنَّهُ كَانَ مِنَ الْمُسَبِّحِينَ\u003cbr\u003e١٤٤ لَلَبِثَ فِي بَطْنِهِ إِلَىٰ يَوْمِ يُبْعَثُونَ","heading":"","reference_title":"Quran 37: 142-144","reference_link":"https://www.quranwow.com/#/ch/37/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/142"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eTinggal di perutnya sampai hari mereka dibangkitkan\u003c/strong\u003e \u0026quot; ini adalah fosil isi perut. Hari ini kami menemukan fosil isi perut yang sangat langka."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun lalu mengetahui tentang fosil isi perut?"}]