[{"section_type":"IMAGE","content":"images/domain_126_section_1.jpg"},{"section_type":"GENERAL_REFERENCE","content":"\u003cstrong\u003eFormasi Awan\u003c/strong\u003e\u003cbr\u003e Pegunungan menimbulkan hambatan yang signifikan untuk aliran udara yang stabil. Saat udara mendekati gunung itu dipaksa ke atas. Pada ketinggian yang lebih tinggi, suhu turun, mengembunkan uap air. Proses ini menghasilkan pembentukan awan. Pegunungan juga dapat membatasi atau memperlambat aliran udara. Pembatasan ini juga dapat mengakibatkan udara terangkat ke tempat yang tinggi dan menciptakan awan sebelum udara mencapai lereng gunung.\u003cbr\u003e \u003cstrong\u003eEfek Orografis\u003c/strong\u003e\u003cbr\u003e Saat udara dipaksa lebih tinggi oleh gunung, awan yang terbentuk akhirnya melepaskan air dalam bentuk presipitasi. Apa yang disebut efek orografis ini terjadi karena kemampuan awan untuk menahan kelembapan berkurang saat suhu turun. Semakin tinggi gunung, semakin rendah suhu di puncaknya. Hal ini memaksa awan untuk melepaskan presipitasi dalam bentuk badai petir di musim panas dan badai salju parah di musim dingin. Efek orografis terjadi di sisi arah angin -- sisi yang menghadap angin.","heading":"Bagaimana Pegunungan Mempengaruhi Curah Hujan?","reference_title":"Sains, Bagaimana Pegunungan Mempengaruhi Curah Hujan?, 2018","reference_link":"https://sciencing.com/do-mountains-affect-precipitation-8691099.html"},{"section_type":"PARAGRAPH","content":"Sisi gunung yang melawan angin menerima lebih banyak hujan sementara sisi melawan angin menerima hujan sporadis atau bahkan kondisi kering. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan. Al-Qur\u0026#39;an mengatakan bahwa tempat yang lebih tinggi menerima lebih banyak hujan sementara tempat lain menerima embun."},{"section_type":"QURAN_REFERENCE","content":"Dan perumpamaan orang-orang yang menafkahkan hartanya karena mencari keridhaan Allah dan untuk meneguhkan jiwanya, seperti sebuah taman di tempat yang tinggi, jika di atasnya hujan lebat, hasilnya dua kali lipat, dan jika tidak turun hujan lebat, maka embun. Allah melihat semua yang kamu lakukan","content_ar":"٢٦٥ وَمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّ ۗ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"Quran 2:265","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/265"},{"section_type":"PARAGRAPH","content":"\u0026quot;Rabua \u0026quot; berarti dataran tinggi. Dalam ayat ini, tempat yang lebih tinggi menerima lebih banyak hujan, sementara tempat lain yang tidak menerima hujan akan menerima embun. Hari ini kita tahu mengapa tempat yang lebih tinggi menerima lebih banyak hujan, ini adalah efek orografis."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa tempat yang lebih tinggi menerima lebih banyak hujan?"}]