[{"section_type":"PARAGRAPH","content":"Atmosfer melindungi Bumi dari meteorit dan pemboman puing-puing kecil. Ketika meteorit itu memasuki atmosfer kita, panas yang dihasilkan saat masuk membakarnya menjadi abu."},{"section_type":"IMAGE","content":"images/domain_131_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Meteor yang bergerak melalui ruang hampa udara biasanya bergerak dengan kecepatan mencapai puluhan ribu mil per jam. Ketika meteor menghantam atmosfer, udara di depannya memampatkan dengan sangat cepat. Ketika gas dikompresi, suhunya naik. Hal ini menyebabkan meteor menjadi sangat panas sehingga bersinar. Udara membakar meteor sampai tidak ada yang tersisa.","heading":"Meteor terbakar ketika mereka menabrak atmosfer bumi. Mengapa pesawat luar angkasa tidak?","reference_title":"Cara Kerja Benda, Meteor terbakar ketika menabrak atmosfer Bumi. Mengapa tidak pesawat ulang-alik?, 2019","reference_link":"https://science.howstuffworks.com/question308.htm"},{"section_type":"PARAGRAPH","content":"Atmosfer melindungi Bumi dari pemboman puing-puing kecil. Ini juga melindungi Bumi dari radiasi berbahaya."},{"section_type":"GENERAL_REFERENCE","content":"Atmosfer membantu melindungi organisme hidup dari kerusakan genetik oleh radiasi ultraviolet matahari, angin matahari, dan sinar kosmik.","heading":"Suasana","reference_title":"Wikipedia, Suasana, 2019","reference_link":"https://en.wikipedia.org/wiki/Atmosphere"},{"section_type":"PARAGRAPH","content":"Atmosfer melindungi Bumi dari radiasi dan meteorit. Ini baru diketahui baru-baru ini, namun ini digambarkan dalam Al-Qur\u0026#39;an 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Dan Kami jadikan langit sebagai pelindung dan mereka berpaling dari tandanya.","content_ar":"٣٢ وَجَعَلْنَا السَّمَاءَ سَقْفًا مَحْفُوظًا ۖ وَهُمْ عَنْ آيَاتِهَا مُعْرِضُونَ","heading":"","reference_title":"Quran 21:32","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/32"},{"section_type":"PARAGRAPH","content":"Bumi memiliki perisai."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu bahwa Bumi memiliki perisai?"}]