[{"section_type":"PARAGRAPH","content":"Embun mengantarkan air ke tanaman, serangga, dan hewan kecil."},{"section_type":"GENERAL_REFERENCE","content":"Karena ketergantungannya pada keseimbangan radiasi, jumlah embun dapat mencapai maksimum teoritis sekitar 0,8 mm per malam; nilai terukur, bagaimanapun, jarang melebihi 0,5 mm. Di sebagian besar iklim dunia, rata-rata tahunan terlalu kecil untuk bersaing dengan hujan. Di daerah dengan musim kemarau yang cukup panjang, tanaman yang beradaptasi seperti lumut kerak atau bibit pinus mendapat manfaat dari embun. Irigasi alami skala besar tanpa curah hujan, seperti di Gurun Atacama dan gurun Namib, bagaimanapun, sebagian besar disebabkan oleh air kabut. Di Gurun Negev di Israel, embun telah ditemukan menyumbang hampir setengah dari air yang ditemukan di tiga spesies gurun yang dominan, Salsola inermis, Artemisia sieberi dan Haloxylon scoparium. Efek lain dari embun adalah hidrasi substrat jamur dan miselia spesies seperti Lipit Inkcaps di halaman rumput dan Phytophthora infestans yang menyebabkan penyakit busuk pada tanaman kentang.","heading":"Embun","reference_title":"Wikipedia, Embun, 2019","reference_link":"https://en.wikipedia.org/wiki/Dew"},{"section_type":"PARAGRAPH","content":"Embun terbentuk bahkan dalam kondisi terkering. Gurun terkering di Bumi adalah Gurun Atacama di Chili."},{"section_type":"GENERAL_REFERENCE","content":"Gurun Atacama umumnya dikenal sebagai tempat terkering di dunia, terutama di sekitar kota Yungay yang ditinggalkan (di Wilayah Antofagasta, Chili). Curah hujan rata-rata sekitar 15 mm (0,6 in) per tahun, meskipun beberapa lokasi menerima 1 hingga 3 mm (0,04 hingga 0,12 in) dalam setahun. Selain itu, beberapa stasiun cuaca di Atacama tidak pernah menerima hujan... Namun, beberapa lokasi di Atacama menerima kabut laut yang dikenal secara lokal sebagai camanchaca, memberikan kelembaban yang cukup untuk alga hipolitik, lumut kerak, dan bahkan beberapa kaktus - genus Copiapoa adalah terkemuka di antara ini.","heading":"Gurun Atacama","reference_title":"Wikipedia, Gurun Atacama, 2020","reference_link":"https://en.wikipedia.org/wiki/Atacama_Desert"},{"section_type":"PARAGRAPH","content":"Gurun terkering di Bumi menerima embun oleh kabut laut. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan. Al-Qur\u0026#39;an mengatakan bahwa jika tanah tidak menerima hujan maka akan menerima embun."},{"section_type":"QURAN_REFERENCE","content":"Dan perumpamaan orang-orang yang menafkahkan hartanya untuk mencari keridhaan Allah dan untuk meneguhkan jiwanya adalah seperti taman di tempat yang tinggi. Jika hujan lebat menimpanya, hasilnya berlipat ganda; dan jika tidak ada hujan yang turun maka embun. Allah melihat segala sesuatu yang Anda lakukan.","content_ar":"٢٦٥ وَمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّ ۗ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"Quran 2:265","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/265"},{"section_type":"PARAGRAPH","content":"Jika tanah tidak menerima hujan maka akan menerima embun. Hari ini kita tahu bahwa embun mencapai gurun terkering di Bumi.\u003cbr\u003e"},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa embun mencapai daerah yang paling kering?"}]