[{"section_type":"PARAGRAPH","content":"Peran angin dalam penyerbukan sudah diketahui, tetapi sekarang para ilmuwan menemukan peran lain angin dalam memicu hujan.\u003cbr\u003e\u003cbr\u003e Selama pembentukan awan, air bisa menjadi sangat dingin, yaitu bisa berada di bawah titik beku tetapi tetap tidak membeku. Tahap ini sangat tidak stabil sehingga kita dapat menambahkan beberapa molekul katalis untuk memicu hujan. Secara historis manusia menggunakan perak iodida, karbon dioksida beku dan beberapa garam untuk memicu hujan. Ini dikenal sebagai penyemaian awan."},{"section_type":"GENERAL_REFERENCE","content":"Penyemaian awan adalah jenis modifikasi cuaca yang bertujuan untuk mengubah jumlah atau jenis presipitasi yang jatuh dari awan dengan menyebarkan zat ke udara yang berfungsi sebagai kondensasi awan atau inti es, yang mengubah proses mikrofisika di dalam awan. Maksud yang biasa adalah untuk meningkatkan curah hujan (hujan atau salju), tetapi hujan es dan penindasan kabut juga banyak dilakukan di bandara, di mana kondisi cuaca yang keras dialami.","heading":"Penyemaian awan","reference_title":"Wikipedia, Penyemaian Awan, 2018","reference_link":"https://en.wikipedia.org/wiki/Cloud_seeding"},{"section_type":"PARAGRAPH","content":"Namun alam menggunakan bahan yang berbeda untuk menyemai awan. Alam menggunakan garam laut dan debu tanah untuk memicu hujan. Angin di permukaan laut menyebabkan gelombang bergulung. Gelombang tersebut melepaskan aerosol ke udara yang membawa garam laut. Angin membawa garam laut dan debu tanah ke awan. Garam laut dan debu tanah menyebabkan air superdingin menyatu dan memicu presipitasi. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan:"},{"section_type":"QURAN_REFERENCE","content":"Dan Kami kirimkan angin yang menyemai benih, kemudian Kami turunkan hujan dari langit, dan Kami beri kamu air minum, padahal kamu tidak memelihara simpanannya.","content_ar":"٢٢ وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنْتُمْ لَهُ بِخَازِنِينَ","heading":"","reference_title":"Quran 15:22","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/22"},{"section_type":"PARAGRAPH","content":"Selama berabad-abad diperkirakan bahwa ini adalah peran angin dalam penyerbukan, tetapi sekarang kita tahu bahwa inilah peran angin dalam penyemaian awan."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu tentang penyemaian awan?"}]