[{"section_type":"PARAGRAPH","content":"Pemanasan global menyebabkan es di kutub mencair yang pada gilirannya menyebabkan tingkat lautan dunia meningkat. Akibatnya semua garis pantai surut."},{"section_type":"IMAGE","content":"images/domain_134_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Perubahan iklim menghilangkan bongkahan es raksasa dari Greenland dengan kecepatan sedemikian rupa sehingga pencairan telah memberikan kontribusi yang signifikan terhadap kenaikan permukaan laut, menurut sebuah studi baru. Dengan pemanasan global, pulau itu akan kehilangan lebih banyak lagi, mengancam kota-kota pesisir di seluruh dunia. Empat puluh persen hingga 50% populasi planet ini berada di kota-kota yang rentan terhadap kenaikan air laut, dan penelitian yang diterbitkan Senin di Prosiding National Academy of Sciences adalah berita buruk untuk tempat-tempat seperti New York, Miami, Los Angeles, Tokyo, dan Mumbai. .\u003cbr\u003e Para peneliti merekonstruksi keseimbangan massa Lapisan Es Greenland dengan membandingkan perkiraan jumlah es yang telah dibuang ke laut dengan akumulasi hujan salju di cekungan drainase di pedalaman negara itu selama 46 tahun terakhir. Para peneliti menemukan bahwa tingkat hilangnya es telah meningkat enam kali lipat sejak saat itu -- bahkan lebih cepat dari yang diperkirakan para ilmuwan.","heading":"Greenland mencair lebih cepat dari yang diperkirakan para ahli","reference_title":"CNN, Greenland mencair lebih cepat dari yang diperkirakan para ahli, 2019","reference_link":"https://edition.cnn.com/2019/04/22/world/greenland-sea-level-rise-scn/index.html"},{"section_type":"PARAGRAPH","content":"Semua garis pantai surut. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan:"},{"section_type":"QURAN_REFERENCE","content":"Apakah mereka tidak memperhatikan bagaimana Kami memperlakukan bumi dengan mengecilkannya pada ujung-ujungnya? Allah menghakimi; dan tidak ada yang dapat menahan penghakiman-Nya. Dan Dia cepat untuk menyelesaikan rekening.","content_ar":"٤١ أَوَلَمْ يَرَوْا أَنَّا نَأْتِي الْأَرْضَ نَنْقُصُهَا مِنْ أَطْرَافِهَا ۚ وَاللَّهُ يَحْكُمُ لَا مُعَقِّبَ لِحُكْمِهِ ۚ وَهُوَ سَرِيعُ الْحِسَابِ","heading":"","reference_title":"Quran 13:41","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/41"},{"section_type":"PARAGRAPH","content":"\u0026quot;Ard الْأَرْضَ\u0026quot; berarti \u0026quot;Bumi\u0026quot; dan juga berarti \u0026quot;Tanah\u0026quot;. Pesisir adalah tepi daratan. Daratan semakin mengecil di bagian tepinya karena naiknya air laut. Hari ini kita tahu mengapa, karena pemanasan global."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu tentang surutnya garis pantai?"}]