[{"section_type":"PARAGRAPH","content":"Dalam Al-Qur\u0026#39;an matahari, awan dan hujan disebutkan bersama-sama. Orang-orang yang skeptis mengklaim bahwa siapa pun yang menulis Quran melakukan kesalahan; matahari tidak ada hubungannya dengan hujan. Saat ini ahli meterologi mengkonfirmasi bahwa matahari memainkan peran utama dalam siklus air.\u003cbr\u003e"},{"section_type":"IMAGE","content":"images/domain_139_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Matahari, yang menggerakkan siklus air, memanaskan air di samudra dan lautan. Air menguap sebagai uap air ke udara. Beberapa es dan salju menyublim langsung menjadi uap air. Evapotranspirasi adalah air yang ditranspirasikan dari tumbuhan dan diuapkan dari tanah. Molekul air H2O memiliki massa molekul yang lebih kecil daripada komponen utama atmosfer, nitrogen dan oksigen, N2 dan O2, sehingga kurang rapat. Karena perbedaan kepadatan yang signifikan, daya apung mendorong udara lembab lebih tinggi. Saat ketinggian meningkat, tekanan udara menurun dan suhu turun (lihat hukum Gas). Suhu yang lebih rendah menyebabkan uap air mengembun menjadi tetesan air cair kecil yang lebih berat dari udara, dan jatuh kecuali didukung oleh arus ke atas. Konsentrasi besar tetesan ini di atas ruang besar di atmosfer menjadi terlihat sebagai awan. Beberapa kondensasi berada di dekat permukaan tanah, dan disebut kabut.","heading":"Siklus Air Matahari, yang menggerakkan siklus air, memanaskan air di samudra dan lautan","reference_title":"Wikipedia, Siklus Air, 2021","reference_link":"https://en.wikipedia.org/wiki/Water_cycle"},{"section_type":"PARAGRAPH","content":"Siklus air didorong terutama oleh energi dari matahari. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Quran 78:13-14 Dan meletakkan pelita yang menyala-nyala? Dan diturunkan dari awan menuangkan air?","content_ar":"١٣ وَجَعَلْنَا سِرَاجًا وَهَّاجًا\u003cbr\u003e١٤ وَأَنْزَلْنَا مِنَ الْمُعْصِرَاتِ مَاءً ثَجَّاجًا","heading":"","reference_title":"Quran 78:13-14","reference_link":"https://www.quranwow.com/#/ch/78/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/13"},{"section_type":"PARAGRAPH","content":"Matahari disebutkan sebelum awan dan hujan. Hari ini kita tahu bahwa matahari adalah pendorong utama siklus air."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa matahari berkaitan dengan siklus air?"}]