[{"section_type":"PARAGRAPH","content":"Dinosaurus punah ketika komet atau asteroid besar menghantam Bumi. Saat tumbukan, asap dan debu menutupi seluruh dunia. Komet itu sendiri tidak menabrak dinosaurus melainkan asap dan debu yang menghalangi sinar matahari yang pada gilirannya memicu serangkaian peristiwa bencana.\u003cbr\u003e"},{"section_type":"IMAGE","content":"images/domain_142_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Benturan di Chicxulub, di mana batuan target mengandung sulfur dalam jumlah tinggi, menghasilkan aerosol sulfat dalam jumlah besar di atmosfer yang bertindak sebagai lokasi nukleasi untuk hujan asam yang jauh lebih intens dan menghancurkan daripada apa pun yang kita hasilkan dari polusi industri. Satu model menyarankan hujan dengan kekuatan asam baterai! Efek langsungnya cukup untuk mencekik beberapa penghirup udara, menghancurkan dedaunan tanaman, dan melarutkan cangkang makhluk laut yang hidup di sepanjang pantai dan di permukaan air laut. Keseimbangan CO2 antara udara dan laut terganggu, dan rangkaian peristiwa iklim membuat permukaan air laut menjadi tandus selama mungkin 20 tahun. Dampak lainnya antara lain debu, asap, dan aerosol yang mengurangi sinar matahari selama berminggu-minggu atau berbulan-bulan, sehingga tumbuhan darat dan plankton alga di laut tidak dapat berfotosintesis. Debu juga menyebabkan suhu udara membeku dalam beberapa hari setelah tumbukan, dan mempertahankannya di bawah titik beku selama berminggu-minggu atau bahkan berbulan-bulan. Ini mungkin bukan situasi yang tidak biasa di kutub, dan mungkin bukan masalah bagi organisme yang hidup jauh di lautan, tetapi ini adalah malapetaka bagi organisme di daratan kontinental. Kemudian, setelah debu dan aerosol menghilang, sejumlah besar CO2 yang dilepaskan ke atmosfer akibat tumbukan menghasilkan efek rumah kaca yang meningkatkan suhu di Bumi selama seribu tahun atau lebih.","heading":"Kepunahan KT","reference_title":"University of California di Berkeley, The KT Extinction, 1999","reference_link":"https://ucmp.berkeley.edu/education/events/cowen2b.html"},{"section_type":"PARAGRAPH","content":"Singkatnya, asap dan debu yang menghalangi matahari dan menyebabkan penurunan suhu secara tiba-tiba. Tapi itu hanya asap (bukan debu) yang menyebabkan hujan asam yang membunuh tumbuhan dan hewan. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan. Ada gunung di surga yang memiliki es di dalamnya; gunung-gunung itu bisa jatuh di Bumi membuat kilatan yang sangat terang:"},{"section_type":"QURAN_REFERENCE","content":"Tidakkah kamu melihat bahwa Allah membuat awan bergerak dengan lembut, lalu menyatukannya, lalu membuatnya menjadi tumpukan? Kemudian Anda melihat hujan keluar dari dalam? Dan Dia menurunkan dari surga gunung-gunung dengan es di dalamnya; yang menyerang siapa pun yang Dia inginkan atau merindukan siapa pun yang Dia inginkan; Lampu kilatnya hampir membutakan Anda.","content_ar":"٤٣ أَلَمْ تَرَ أَنَّ اللَّهَ يُزْجِي سَحَابًا ثُمَّ يُؤَلِّفُ بَيْنَهُ ثُمَّ يَجْعَلُهُ رُكَامًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهِ وَيُنَزِّلُ مِنَ السَّمَاءِ مِنْ جِبَالٍ فِيهَا مِنْ بَرَدٍ فَيُصِيبُ بِهِ مَنْ يَشَاءُ وَيَصْرِفُهُ عَنْ مَنْ يَشَاءُ ۖ يَكَادُ سَنَا بَرْقِهِ يَذْهَبُ بِالْأَبْصَارِ","heading":"","reference_title":"Quran 24:43","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/43"},{"section_type":"IMAGE","content":"images/domain_142_section_2.gif"},{"section_type":"PARAGRAPH","content":"Meteor membuat kilatan yang sangat terang saat memasuki atmosfer kita. Hujan menimpa semua orang (tidak terkecuali) namun Al-Qur\u0026#39;an menyebut: \u0026quot;gunung-gunung yang menyerang siapa saja yang Dia kehendaki atau merindukan siapa pun yang Dia kehendaki\u0026quot;. Tentu saja, meteor yang membunuh dinosaurus itu seukuran gunung dengan lebar 10-15 km. Jika kita terkena meteor seukuran gunung, kita juga akan mati dalam kepunahan massal. Dalam bab \u0026quot;Asap\u0026quot; Quran menjelaskan asap yang dihasilkan pada dampak:"},{"section_type":"QURAN_REFERENCE","content":"Jadi waspadalah terhadap hari ketika langit membawa asap yang kuat. Menyelubungi umat manusia; ini adalah siksaan yang menyakitkan.","content_ar":"١٠ فَارْتَقِبْ يَوْمَ تَأْتِي السَّمَاءُ بِدُخَانٍ مُبِينٍ\u003cbr\u003e ١١ يَغْشَى النَّاسَ ۖ هَٰذَا عَذَابٌ أَلِيمٌ","heading":"","reference_title":"Quran 44:10-11","reference_link":"https://www.quranwow.com/#/ch/44/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/10"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eKetika langit membawa asap yang kuat\u003c/strong\u003e \u0026quot; diikuti dengan \u0026quot; siksaan yang menyakitkan \u0026quot; hari ini kita tahu bahwa dinosaurus mati ketika asap menghalangi sinar matahari dan menyebabkan penurunan suhu dan hujan asam yang membunuh tumbuhan dan hewan."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu mengetahui tentang siksaan oleh hujan asam?"}]