[{"section_type":"PARAGRAPH","content":"Ketika lava cair bertemu dengan air laut, itu menciptakan ledakan uap."},{"section_type":"GENERAL_REFERENCE","content":"Ledakan uap sering dijumpai di mana lahar panas bertemu dengan air laut. Kejadian seperti itu juga disebut ledakan littoral. Ledakan uap yang berbahaya juga dapat terjadi ketika air cair bertemu dengan logam cair yang panas. Saat air meledak menjadi uap, air tersebut memercikkan logam cair panas yang terbakar bersamanya, menyebabkan risiko luka bakar yang parah bagi siapa saja yang berada di dekatnya dan menimbulkan bahaya kebakaran.","heading":"Ledakan Uap","reference_title":"Wikipedia, Ledakan Uap, 2018","reference_link":"https://en.wikipedia.org/wiki/Steam_explosion"},{"section_type":"IMAGE","content":"images/domain_143_section_1.webp"},{"section_type":"IMAGE","content":"images/domain_143_section_2.webp"},{"section_type":"GENERAL_REFERENCE","content":"Sebelumnya hari ini, bongkahan batu cair seukuran bola basket menabrak kapal wisata di lepas pantai Hawaii, melukai 23 orang dan mengirim setidaknya empat orang ke rumah sakit. Insiden itu terjadi di dekat gunung berapi Kilauea, yang telah meletus sejak awal Mei. Seperti yang dilaporkan USA Today, kapal Lava Ocean Tours terkena lahar jatuh yang disebabkan oleh ledakan litoral di dekat pintu masuk laut vulkanik Kapoho, di mana batuan cair dari gunung berapi Kilauea mengalir ke laut.","heading":"Hampir Dua Lusin Orang Terluka Setelah Bom Lava Menghantam Kapal Tur Hawaii","reference_title":"Gizmodo, Hampir Dua Lusin Orang Terluka Setelah Bom Lahar Menabrak Kapal Wisata Hawaii, 2018","reference_link":"https://gizmodo.com/nearly-two-dozen-people-injured-after-lava-bomb-hits-ha-1827639279"},{"section_type":"PARAGRAPH","content":"Di mana lahar panas bertemu dengan air laut, itu membuat ledakan uap. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Jika laut meledak.","content_ar":"٣ وَإِذَا الْبِحَارُ فُجِّرَتْ","heading":"","reference_title":"Quran 82:3","reference_link":"https://www.quranwow.com/#/ch/82/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/3"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eJika laut meledak\u003c/strong\u003e \u0026quot; hari ini kita tahu apa itu, itu adalah ledakan uap."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu bahwa air laut bisa meledak?"}]