[{"section_type":"PARAGRAPH","content":"Selama berabad-abad, ahli Mesir Kuno dan ahli geologi berpikir bahwa piramida Mesir terbuat dari balok batu kapur (hingga 70 ton) yang digali dengan memahat batu kapur. Para pekerja kemudian membawa balok-balok itu ke atas piramida di jalan landai. Prosedur pembangunan ini dianggap sangat manusiawi sehingga membuat piramida menjadi salah satu dari Tujuh Keajaiban Dunia. Namun mikroskop elektron hari ini mengungkapkan bahwa blok di bagian atas memiliki kimia yang tidak ditemukan di alam. Balok-balok di atasnya pasti sudah dipanggang dan kemudian dicor seperti semen modern (bukan dipahat dari batu kapur yang ada)."},{"section_type":"GENERAL_REFERENCE","content":"Profesor Michel Barsoum, Profesor Terhormat di Departemen Ilmu dan Teknik Material di Universitas Drexel, dan rekan-rekannya telah menemukan bukti ilmiah bahwa bagian dari Piramida Agung Giza dibangun menggunakan bentuk awal beton, mematahkan mitos kuno bahwa mereka dibangun hanya menggunakan potongan batugamping.","heading":"Memecahkan Misteri Piramida","reference_title":"Sekolah Tinggi Teknik Universitas Drexel","reference_link":"https://drexel.edu/engineering/news-events/news/archive/2006/December/solving-the-mysteries-of-the-pyramids/"},{"section_type":"PARAGRAPH","content":"Mikroskop elektron mengungkapkan bahwa ini bukan batu kapur alami:"},{"section_type":"GENERAL_REFERENCE","content":"Mereka menemukan bahwa struktur terkecil di dalam batu selubung dalam dan luar memang konsisten dengan batu kapur yang dibentuk kembali. Semen yang mengikat agregat batu kapur adalah silikon dioksida (bahan penyusun kuarsa) atau mineral silikat yang kaya kalsium dan magnesium.\u003cbr\u003e Batu-batu itu juga memiliki kadar air yang tinggi - tidak biasa untuk batu kapur alami yang biasanya kering yang ditemukan di dataran tinggi Giza - dan fase penyemenan, baik di batu selubung bagian dalam maupun luar, bersifat amorf, dengan kata lain, atom-atomnya tidak tersusun dalam susunan teratur dan periodik. Batuan sedimen seperti batugamping jarang, jika pernah, amorf. Kimia sampel yang ditemukan para peneliti tidak ada di mana pun di alam. \u0026quot;Oleh karena itu,\u0026quot; kata Barsoum, \u0026quot;sangat tidak mungkin bahwa batu selubung luar dan dalam yang kami periksa dipahat dari balok batu kapur alami.\u003cbr\u003e Lebih mengejutkan lagi, Barsoum dan mahasiswa pascasarjana lainnya, Aaron Sakurich, baru-baru ini menemukan keberadaan bola nano silikon dioksida (dengan diameter hanya sepersejuta meter) di salah satu sampel. Penemuan ini semakin menegaskan bahwa balok-balok ini bukanlah batu kapur alami. \u0026quot;","heading":"Kebenaran Mengejutkan Tentang Bagaimana Piramida Besar Dibangun","reference_title":"Ilmu Pengetahuan Langsung, Kebenaran Mengejutkan Tentang Bagaimana Piramida Besar Dibangun, 2007","reference_link":"https://www.livescience.com/1554-surprising-truth-great-pyramids-built.html"},{"section_type":"PARAGRAPH","content":"Namun 1400 tahun yang lalu Quran mengatakan bahwa Firaun menggunakan tanah liat yang dipanggang:"},{"section_type":"QURAN_REFERENCE","content":"Dan Firaun berkata kepada kaumnya: \u0026quot;Aku tidak mengenal tuhan untukmu selain diriku sendiri; jadi Haman, nyalakan aku api untuk memanggang tanah liat sehingga aku bisa membangun sebuah gedung yang cukup tinggi, mungkin aku melihat tuhan Musa yang menurutku adalah seorang pembohong.\u0026quot;","content_ar":"٣٨ وَقَالَ فِرْعَوْنُ يَا أَيُّهَا الْمَلَأُ مَا عَلِمْتُ لَكُمْ مِنْ إِلَٰهٍ غَيْرِي فَأَوْقِدْ لِي يَا هَامَانُ عَلَى الطِّينِ فَاجْعَلْ لِي صَرْحًا لَعَلِّي أَطَّلِعُ إِلَىٰ إِلَٰهِ مُوسَىٰ وَإِنِّي لَأَظُنُّهُ مِنَ الْكَاذِبِينَ","heading":"","reference_title":"Quran 28:38","reference_link":"https://www.quranwow.com/#/ch/28/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eNyalakan api untuk memanggang tanah liat sehingga saya bisa membangun gedung yang cukup tinggi\u003c/strong\u003e \u0026quot; bagian atasnya terbuat dari tanah liat yang dipanggang, seperti semen modern; bukan batugamping yang dipahat. Tidak ada kesalahan dalam Quran."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu bahwa bagian atasnya terbuat dari tanah liat yang dibakar?"},{"section_type":"PARAGRAPH","content":"(Keliling lingkaran adalah D. Jadi jika diameternya adalah 10 satuan maka kelilingnya harus 31,4 satuan. Namun dalam menggambarkan bait suci, Alkitab Kristen secara keliru mengklaim bahwa keliling adalah 30 satuan, sehingga \u003d 3 ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003d%201%20Kings%207:23\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 Raja-raja 7: 23\u003c/a\u003e ))"}]