[{"section_type":"PARAGRAPH","content":"Perbedaan kepadatan, suhu, salinitas dan konsentrasi \u003csub\u003eCO2\u003c/sub\u003e di laut menyebabkan air terpisah menjadi lapisan-lapisan. Fenomena ini disebut stratifikasi air:"},{"section_type":"GENERAL_REFERENCE","content":"Stratifikasi air adalah ketika massa air dengan sifat yang berbeda - salinitas (haloklin), oksigenasi (kemoklin), densitas (piknoklin), suhu (termoklin) - membentuk lapisan yang bertindak sebagai penghalang pencampuran air yang dapat menyebabkan anoksia atau euxinia. Lapisan-lapisan ini biasanya diatur menurut kepadatannya, dengan massa air yang paling tidak padat berada di atas lapisan yang lebih padat.","heading":"Stratifikasi","reference_title":"Wikipedia, Stratifikasi, 2018","reference_link":"https://en.wikipedia.org/wiki/Stratification_(water)"},{"section_type":"PARAGRAPH","content":"Perbedaan salinitas merupakan salah satu faktor yang memisahkan air menjadi lapisan-lapisan. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan:"},{"section_type":"QURAN_REFERENCE","content":"Dan Dialah yang menyatukan dua lautan; yang ini segar dan murni, dan yang itu asin dan pahit; dan Dia menempatkan di antara mereka penghalang dan batas.","content_ar":"٥٣ وَهُوَ الَّذِي مَرَجَ الْبَحْرَيْنِ هَٰذَا عَذْبٌ فُرَاتٌ وَهَٰذَا مِلْحٌ أُجَاجٌ وَجَعَلَ بَيْنَهُمَا بَرْزَخًا وَحِجْرًا مَحْجُورًا","heading":"","reference_title":"Quran 25:53","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/53"},{"section_type":"PARAGRAPH","content":"Al-Qur\u0026#39;an dengan tepat menggambarkan pemisahan air laut yang disebabkan oleh perbedaan salinitas."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu tentang stratifikasi air?"},{"section_type":"PARAGRAPH","content":"Di ahli kelautan Arktik menemukan lapisan setebal 150m yang bertindak sebagai penghalang antara air tawar di atasnya dan air asin di bawahnya. Penghalang ini disebut haloklin."},{"section_type":"IMAGE","content":"images/domain_146_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Haloklin\u003cbr\u003e Dalam oseanografi, haloklin adalah subtipe kemoklin, yang disebabkan oleh gradien salinitas vertikal yang kuat di dalam badan air. Karena salinitas (bersamaan dengan suhu) mempengaruhi kerapatan air laut, salinitas dapat berperan dalam stratifikasi vertikalnya.","heading":"","reference_title":"Wikipedia, Haloklin, 2018","reference_link":"https://en.wikipedia.org/wiki/Halocline"},{"section_type":"PARAGRAPH","content":"Halocline memisahkan lapisan air dengan salinitas yang berbeda. Ini baru diketahui baru-baru ini, namun ini digambarkan dalam Al-Qur\u0026#39;an 1400 tahun sebelum ditemukan. Al-Qur\u0026#39;an menggambarkan dua laut dengan salinitas yang berbeda dan mengatakan ada penghalang di antara mereka. Hari ini kita tahu penghalang ini disebut haloklin."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu tentang haloklin?"}]