[{"section_type":"PARAGRAPH","content":"NASA sedang mempelajari emisi tanaman dari luar angkasa."},{"section_type":"GENERAL_REFERENCE","content":"Para ilmuwan dari Pusat Penerbangan Antariksa Goddard NASA di Greenbelt, Md., telah menghasilkan peta global fluoresensi tanaman darat yang inovatif, cahaya kemerahan yang sulit dideteksi yang keluar dari daun sebagai produk sampingan fotosintesis. Sementara para peneliti sebelumnya telah memetakan bagaimana fitoplankton yang hidup di laut berpendar, peta baru ini adalah yang pertama berfokus pada vegetasi darat dan mencakup seluruh dunia... Fluoresensi klorofil menawarkan jendela yang lebih langsung ke cara kerja bagian dalam mesin fotosintesis tanaman dari ruang angkasa.","heading":"Peta Fluoresensi Pertama dari Jenisnya Menawarkan Pemandangan Baru Tumbuhan Darat di Dunia","reference_title":"NASA, Peta Fluoresensi Pertama di Jenisnya Menawarkan Pandangan Baru tentang Tumbuhan Darat di Dunia, 2011","reference_link":"https://www.nasa.gov/topics/earth/features/fluorescence-map.html"},{"section_type":"PARAGRAPH","content":"Emisi yang dipelajari NASA adalah “ \u003cstrong\u003eChlorophyll fluorescence\u003c/strong\u003e ”."},{"section_type":"IMAGE","content":"images/domain_147_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Perkembangan fluorometer memungkinkan analisis fluoresensi klorofil menjadi metode umum dalam penelitian tanaman.","heading":"Fluoresensi Klorofil","reference_title":"Wikipedia, Fluoresensi Klorofil, 2019","reference_link":"https://en.wikipedia.org/wiki/Chlorophyll_fluorescence#Chlorophyll_fluorometers"},{"section_type":"IMAGE","content":"images/domain_147_section_2.webp"},{"section_type":"PARAGRAPH","content":"Untuk fluoresensi Klorofil NASA adalah nama permainannya.\u003cbr\u003e\u003cbr\u003e Hal ini diketahui baru-baru ini, namun digambarkan dalam Quran 1400 tahun sebelum ditemukan. Dalam bab \u0026quot;The Light\u0026quot; minyak zaitun memancarkan cahaya tanpa api."},{"section_type":"QURAN_REFERENCE","content":"Allah adalah Cahaya langit dan bumi. Alegori cahaya-Nya adalah seperti tiang yang di atasnya ada pelita. Lampu berada di dalam gelas. Kaca itu seperti planet yang cemerlang, didorong oleh pohon yang diberkati, pohon zaitun, bukan timur atau barat. Minyaknya hampir akan menerangi, bahkan jika tidak ada api yang menyentuhnya. Cahaya di atas Cahaya. Allah memberi petunjuk kepada cahaya-Nya siapa saja yang Dia kehendaki. Allah demikian mengutip perumpamaan untuk orang-orang. Allah Maha Mengetahui segala sesuatu.","content_ar":"٣٥ اللَّهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ ۚ مَثَلُ نُورِهِ كَمِشْكَاةٍ فِيهَا مِصْبَاحٌ ۖ الْمِصْبَاحُ فِي زُجَاجَةٍ ۖ الزُّجَاجَةُ كَأَنَّهَا كَوْكَبٌ دُرِّيٌّ يُوقَدُ مِنْ شَجَرَةٍ مُبَارَكَةٍ زَيْتُونَةٍ لَا شَرْقِيَّةٍ وَلَا غَرْبِيَّةٍ يَكَادُ زَيْتُهَا يُضِيءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ ۚ نُورٌ عَلَىٰ نُورٍ ۗ يَهْدِي اللَّهُ لِنُورِهِ مَنْ يَشَاءُ ۚ وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ ۗ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ","heading":"","reference_title":"Quran 24:35","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/35"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eMinyaknya hampir menerangi, bahkan jika tidak ada api yang menyentuhnya\u003c/strong\u003e \u0026quot; ini adalah cahaya tanpa api. Hari ini kita tahu apa itu, fluoresensi Klorofil.\u003cbr\u003e\u003cbr\u003e \u0026quot; \u003cstrong\u003eCahaya demi cahaya\u003c/strong\u003e \u0026quot; hari ini kita tahu bahwa kita hanya dapat melihat sebagian kecil dari spektrum. Sisa spektrumnya tidak dapat kita lihat tetapi semuanya cahaya."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu tentang fluoresensi Klorofil?"},{"section_type":"PARAGRAPH","content":"Minyak zaitun extra virgin ternyata yang paling berpendar dari semua minyak nabati:"},{"section_type":"GENERAL_REFERENCE","content":"Spektrum fluoresensi dari beberapa minyak nabati umum, termasuk minyak zaitun, minyak residu zaitun, minyak zaitun olahan, minyak jagung, minyak kedelai, minyak bunga matahari, dan minyak kapas, diperiksa dalam keadaan alami mereka, dengan panjang gelombang 360 nm digunakan sebagai radiasi eksitasi. . Semua minyak yang diteliti, kecuali minyak zaitun extra virgin, menunjukkan pita fluoresensi yang kuat pada 430-450 nm. Minyak zaitun extra virgin memberikan spektrum fluoresensi yang berbeda tetapi menarik, terdiri dari 3 pita: satu doublet intensitas rendah pada 440 dan 455 nm, satu kuat pada 525 nm, dan satu intensitas sedang pada 681 nm. Pita pada 681 nm diidentifikasi sebagai pita klorofil. Pita pada 525 nm setidaknya sebagian berasal dari vitamin E. Doublet intensitas rendah pada 440 dan 455 nm berkorelasi dengan intensitas penyerapan pada 232 dan 270 nm minyak zaitun.","heading":"Pengukuran spektrum fluoresensi minyak zaitun dan minyak nabati lainnya","reference_title":"Perpustakaan Umum AS untuk Kedokteran, Pengukuran spektrum fluoresensi minyak zaitun dan minyak nabati lainnya, 2000","reference_link":"https://www.ncbi.nlm.nih.gov/pubmed/11128149"},{"section_type":"PARAGRAPH","content":"Dalam minyak zaitun extra virgin, dari tiga pita hanya satu yang dikaitkan dengan Klorofil. Ini berarti bahwa fluoresensinya tidak terbatas pada Klorofil. Tapi jejak Klorofilnya pada 681 nm ternyata menjadi yang tertinggi dari semua minyak."},{"section_type":"IMAGE","content":"images/domain_147_section_3.webp"},{"section_type":"PARAGRAPH","content":"Jika Anda tidak tahu cara membaca grafik, dikatakan bahwa minyak zaitun extra virgin memiliki intensitas tertinggi dari semua minyak nabati."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu apa minyak yang paling berpendar?"}]