[{"section_type":"PARAGRAPH","content":"1400 tahun yang lalu tidak ada yang tahu tentang skala Celcius namun kami menemukan padanannya dalam Quran. Titik leleh perak dalam Celcius adalah jumlah ayat yang sama antara dua kemunculan \u0026quot;perak الْفِضَّةَ\u0026quot;.\u003cbr\u003e\u003cbr\u003e Mendapatkan titik leleh perak dari google:"},{"section_type":"IMAGE","content":"images/domain_149_section_1.gif"},{"section_type":"PARAGRAPH","content":"Titik leleh perak adalah 962 derajat Celcius. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun yang lalu. \u0026quot;The الْفِضَّةَ perak\u0026quot; muncul dua kali dalam Quran. pertama kali adalah:"},{"section_type":"QURAN_REFERENCE","content":"Dihiasi untuk orang-orang adalah cinta keinginan, seperti wanita, dan anak-anak, dan tumpukan di atas tumpukan emas dan perak, dan kuda bermerek, dan ternak, dan ladang. Ini adalah kenyamanan kehidupan duniawi, tetapi di sisi Allah terletak tempat peristirahatan terbaik.","content_ar":"١٤ زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ ۗ ذَٰلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا ۖ وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ","heading":"","reference_title":"Quran 3:14","reference_link":"https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/14"},{"section_type":"PARAGRAPH","content":"Kedua kalinya \u0026quot;perak الْفِضَّةَ\u0026quot; disebutkan dengan pemanasan Neraka."},{"section_type":"QURAN_REFERENCE","content":"Wahai orang-orang yang beriman! Banyak dari para rabi dan imam mengkonsumsi kekayaan orang secara tidak sah, dan menghalangi dari jalan Allah. Orang-orang yang menimbun emas dan perak, dan tidak menafkahkannya di jalan Allah, beri tahukan mereka azab yang pedih. Pada hari mereka dipanasi dalam api Neraka, kemudian dahi mereka, dan lambung mereka, dan punggung mereka akan dicap dengan mereka: “Ini adalah apa yang kamu timbun untuk dirimu sendiri; jadi cicipi apa yang biasa kamu timbun.”","content_ar":"٣٤ يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ كَثِيرًا مِنَ الْأَحْبَارِ وَالرُّهْبَانِ لَيَأْكُلُونَ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ ۗ وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلَا يُنْفِقُونَهَا فِي سَبِيلِ اللَّهِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ\u003cbr\u003e٣٥ يَوْمَ يُحْمَىٰ عَلَيْهَا فِي نَارِ جَهَنَّمَ فَتُكْوَىٰ بِهَا جِبَاهُهُمْ وَجُنُوبُهُمْ وَظُهُورُهُمْ ۖ هَٰذَا مَا كَنَزْتُمْ لِأَنْفُسِكُمْ فَذُوقُوا مَا كُنْتُمْ تَكْنِزُونَ","heading":"","reference_title":"Quran 9:34-35","reference_link":"https://www.quranwow.com/#/ch/9/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/34"},{"section_type":"PARAGRAPH","content":"Kedua ayat ini dipisahkan oleh 962 ayat.\u003cbr\u003e\u003cbr\u003e Dari \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003ePenghitung Karakter Quran\u003c/a\u003e :"},{"section_type":"IMAGE","content":"images/domain_149_section_2.gif"},{"section_type":"IMAGE","content":"images/domain_149_section_3.gif"},{"section_type":"PARAGRAPH","content":"1269 -- 307 \u003d 962"},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu tentang titik leleh perak dalam Celcius?"}]