[{"section_type":"PARAGRAPH","content":"Sebagian besar air yang diserap oleh tanaman menguap kembali ke atmosfer melalui transpirasi."},{"section_type":"GENERAL_REFERENCE","content":"Transpirasi adalah proses pergerakan air melalui tanaman dan penguapannya dari bagian udara, seperti daun, batang dan bunga. Air diperlukan untuk tanaman tetapi hanya sedikit air yang diambil oleh akar yang digunakan untuk pertumbuhan dan metabolisme. Sisanya 97-99,5% hilang melalui transpirasi dan gutasi.","heading":"Transpirasi","reference_title":"Wikipedia, Transpirasi, 2019","reference_link":"https://en.wikipedia.org/wiki/Transpiration"},{"section_type":"PARAGRAPH","content":"Sebagian besar air menguap sementara kurang dari 3% tetap berada di dalam tanaman dalam bentuk gula melalui fotosintesis."},{"section_type":"IMAGE","content":"images/domain_150_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Fotosintesis adalah proses yang digunakan oleh tumbuhan dan organisme lain untuk mengubah energi cahaya menjadi energi kimia yang nantinya dapat dilepaskan untuk bahan bakar aktivitas organisme. Energi kimia ini disimpan dalam molekul karbohidrat, seperti gula, yang disintesis dari karbon dioksida dan air - oleh karena itu dinamakan fotosintesis, dari bahasa Yunani , phōs, \u0026quot;cahaya\u0026quot;, dan , sintesis, \u0026quot;menyatukan\u0026quot;. Dalam kebanyakan kasus, oksigen juga dilepaskan sebagai produk limbah.","heading":"Fotosintesis","reference_title":"Wikipedia, Fotosintesis, 2019","reference_link":"https://en.wikipedia.org/wiki/Photosynthesis"},{"section_type":"PARAGRAPH","content":"Fotosintesis mengubah karbon dioksida dan air menjadi oksigen dan gula. Sebagian besar air menguap kembali ke atmosfer tetapi jumlah yang sangat kecil tetap berada di dalam tanaman sebagai gula. Gula kemudian digunakan oleh tanaman. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Dan buatkanlah bagi mereka perumpamaan tentang kehidupan yang sekarang: seperti air yang Kami turunkan dari langit; tanaman di bumi menyerapnya; tapi kemudian menjadi tanaman tua, diterbangkan angin. Allah memiliki kekuasaan mutlak atas segala sesuatu.","content_ar":"٤٥ وَاضْرِبْ لَهُمْ مَثَلَ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ فَأَصْبَحَ هَشِيمًا تَذْرُوهُ الرِّيَاحُ ۗ وَكَانَ اللَّهُ عَلَىٰ كُلِّ شَيْءٍ مُقْتَدِرًا","heading":"","reference_title":"Quran 18:45","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"},{"section_type":"PARAGRAPH","content":"\u0026quot;Hasheem \u0026quot; berarti tanaman tua. Di sini air menjadi tanaman tua dan diterbangkan angin (keduanya). Hari ini kita tahu bahwa sebagian besar air menguap (tersebar oleh angin) sementara sebagian kecil disimpan di tanaman sebagai gula."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa air menjadi tumbuhan?"}]