[{"section_type":"PARAGRAPH","content":"Ketika air di dalam sel tumbuhan membeku, ia mengembang. Ekspansi ini menghancurkan dinding sel, membunuh sel. Inilah sebabnya mengapa tanaman mati pada suhu rendah."},{"section_type":"GENERAL_REFERENCE","content":"Tanaman yang telah berevolusi di iklim yang lebih hangat mengalami kerusakan ketika suhu turun cukup rendah untuk membekukan air dalam sel yang membentuk jaringan tanaman. Kerusakan jaringan akibat proses ini dikenal sebagai \u0026quot;kerusakan beku\u0026quot;. Petani di daerah di mana kerusakan akibat embun beku diketahui mempengaruhi tanaman mereka sering berinvestasi dalam cara yang substansial untuk melindungi tanaman mereka dari kerusakan tersebut.\u003cbr\u003e \u003cstrong\u003eEfek pada tanaman\u003c/strong\u003e\u003cbr\u003e Kerusakan: Banyak tanaman dapat rusak atau mati karena suhu beku atau embun beku. Ini bervariasi menurut jenis tanaman, jaringan yang terpapar, dan seberapa rendah suhu yang didapat: \u0026quot;embun beku ringan\u0026quot; 2 hingga 0 C (28 hingga 32 F) akan merusak lebih sedikit jenis tanaman daripada \u0026quot;beku beku\u0026quot; di bawah 2 C (28 F).","heading":"Embun beku","reference_title":"Wikipedia, Frost, 2019","reference_link":"https://en.wikipedia.org/wiki/Frost"},{"section_type":"PARAGRAPH","content":"Tanaman mati pada suhu rendah. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan:"},{"section_type":"QURAN_REFERENCE","content":"Perumpamaan apa yang mereka habiskan dalam kehidupan dunia ini adalah seperti angin dingin yang menerpa panen orang-orang yang menganiaya jiwa mereka, dan menghancurkannya. Allah tidak menganiaya mereka, tetapi mereka menganiaya diri mereka sendiri.","content_ar":"١١٧ مَثَلُ مَا يُنْفِقُونَ فِي هَٰذِهِ الْحَيَاةِ الدُّنْيَا كَمَثَلِ رِيحٍ فِيهَا صِرٌّ أَصَابَتْ حَرْثَ قَوْمٍ ظَلَمُوا أَنْفُسَهُمْ فَأَهْلَكَتْهُ ۚ وَمَا ظَلَمَهُمُ اللَّهُ وَلَٰكِنْ أَنْفُسَهُمْ يَظْلِمُونَ","heading":"","reference_title":"Quran 3:117","reference_link":"https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/117"},{"section_type":"PARAGRAPH","content":"Di sini embun beku menyebabkan tanaman mati. Hari ini kita tahu mengapa, perluasan air beku menghancurkan sel-sel."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu tentang embun beku?"}]