[{"section_type":"PARAGRAPH","content":"1400 tahun yang lalu orang Arab mengira bahwa kurma adalah pohon pertama yang dijinakkan. Hari ini kita tahu bahwa ini salah; pohon ara adalah yang pertama dijinakkan."},{"section_type":"GENERAL_REFERENCE","content":"Asal usul buah ara masih diperdebatkan. Beberapa percaya itu berasal dari Asia Barat dan kemudian disebarkan oleh aktivitas manusia di seluruh Mediterania. Terlepas dari ketidakpastian tentang asal-usul geografisnya, sebagian besar arkeobotani setuju bahwa domestikasi pohon ara terjadi sekitar 6500 tahun yang lalu di Timur Dekat. Para ahli sepakat bahwa domestikasi pohon ara datang jauh sebelum domestikasi tanaman buah-buahan lain seperti anggur, zaitun, dan kurma.","heading":"Asal usul budidaya dan domestikasi","reference_title":"Wikipedia, Domestikasi Ficus carica, 2021","reference_link":"https://en.wikipedia.org/wiki/Domestication_of_Ficus_carica"},{"section_type":"PARAGRAPH","content":"\u0026quot;Para ahli sepakat bahwa domestikasi pohon ara datang jauh sebelum domestikasi tanaman buah-buahan lain seperti anggur, zaitun, dan kurma.\u0026quot; Ini baru diketahui baru-baru ini, namun ini digambarkan dalam Al-Qur\u0026#39;an 1400 tahun sebelum ditemukan. Dalam bab \u0026quot;The Fig\u0026quot; urutan domestikasi benar:"},{"section_type":"QURAN_REFERENCE","content":"Demi buah ara dan zaitun. Dan Gunung Sinai. Dan tanah yang aman ini.","content_ar":"١ وَالتِّينِ وَالزَّيْتُونِ\u003cbr\u003e٢ وَطُورِ سِينِينَ\u003cbr\u003e٣ وَهَٰذَا الْبَلَدِ الْأَمِينِ","heading":"","reference_title":"Quran 95:1-3","reference_link":"https://www.quranwow.com/#/ch/95/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"Buah ara sebelum zaitun; hari ini kita tahu bahwa ini adalah urutan domestikasi yang benar. Dalam ayat berikutnya gunung itu ada di depan tanah; hari ini kita tahu bahwa gunung itu jutaan tahun sebelum gurun, yang menegaskan bahwa ini adalah urutan peristiwa."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu tentang urutan peristiwa?"},{"section_type":"PARAGRAPH","content":"(Dalam Alkitab Kristen, penciptaan terjadi secara spontan, gunung dan gurun diciptakan pada saat yang sama.)"}]