[{"section_type":"PARAGRAPH","content":"Stres berat dapat menyebabkan keguguran."},{"section_type":"GENERAL_REFERENCE","content":"Para peneliti telah lama mengetahui bahwa selama masa stres, otak melepaskan beberapa hormon - termasuk yang disebut hormon pelepas kortikotropin (CRH). Dalam penelitian sebelumnya, wanita yang melahirkan prematur atau memiliki bayi dengan berat badan lahir rendah sering ditemukan memiliki tingkat CRH yang tinggi dalam aliran darah mereka, dan penelitian lain menunjukkan risiko keguguran yang lebih besar pada wanita yang melaporkan stres. CRH adalah hormon yang dikeluarkan otak sebagai reaksi terhadap stres fisik atau emosional, dan juga diproduksi di plasenta dan rahim wanita hamil untuk memicu kontraksi rahim selama persalinan.\u003cbr\u003e Tetapi penelitian baru ini menunjukkan bahwa CRH dan hormon stres lainnya juga dapat dilepaskan di tempat lain di tubuh, di mana ia secara khusus menargetkan sel mast lokal - yang paling dikenal sebagai penyebab reaksi alergi. Sel mast berlimpah di dalam rahim. Selama stres, pelepasan lokal CRH menyebabkan sel mast ini mengeluarkan zat yang dapat menyebabkan keguguran.","heading":"Bagaimana Stres Menyebabkan Keguguran","reference_title":"WebMD, Bagaimana Stres Menyebabkan Keguguran, 2003","reference_link":"https://www.webmd.com/baby/news/20030605/how-stress-causes-miscarriage"},{"section_type":"PARAGRAPH","content":"Stres berat dapat menyebabkan keguguran. Namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan. Di saat-saat terakhir setiap wanita hamil akan mengalami keguguran."},{"section_type":"QURAN_REFERENCE","content":"Ketika Anda akan melihatnya [Jam terakhir] setiap ibu menyusui akan membuang bayinya, dan setiap wanita hamil akan keguguran, dan Anda akan melihat orang-orang mabuk, meskipun mereka tidak mabuk. tapi azab Allah sangat berat.","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"Quran 22:2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"Kiamat terakhir akan menyebabkan setiap wanita hamil mengalami keguguran. Hari ini kita tahu mengapa, stres berat menyebabkan keguguran."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa stres dapat menyebabkan keguguran?"}]