[{"section_type":"PARAGRAPH","content":"Kami menggunakan basis-10 dalam matematika sehari-hari, namun komputer menggunakan basis-2. Ternyata Quran dikodekan dengan basis-19.\u003cbr\u003e\u003cbr\u003e Beberapa bab dimulai dengan huruf yang tidak memiliki arti dalam bahasa Arab:"},{"section_type":"QURAN_REFERENCE","content":"Ta, Dilihat, Mim, ini adalah ayat-ayat dari buku klarifikasi. Mungkin Anda frustrasi karena mereka tidak percaya. Jika Kami berkehendak Kami turunkan dari surga suatu tanda leher mereka tetap untuk ditundukkan.","content_ar":"١ طسم\u003cbr\u003e٢ تِلْكَ آيَاتُ الْكِتَابِ الْمُبِينِ\u003cbr\u003e٣ لَعَلَّكَ بَاخِعٌ نَفْسَكَ أَلَّا يَكُونُوا مُؤْمِنِينَ\u003cbr\u003e٤ إِنْ نَشَأْ نُنَزِّلْ عَلَيْهِمْ مِنَ السَّمَاءِ آيَةً فَظَلَّتْ أَعْنَاقُهُمْ لَهَا خَاضِعِينَ","heading":"","reference_title":"Quran 26:1-4","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/1"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eTa, Seen, Meem, ini adalah ayat-ayat kitab klarifikasi\u003c/strong\u003e \u0026quot; ayat ini mengacu pada tiga huruf \u003cstrong\u003eTa, Seen, Miem\u003c/strong\u003e . Kita tahu bahwa Quran memiliki \u003cstrong\u003e6236\u003c/strong\u003e ayat namun ini ada di basis-10. Di dasar 19 Quran memiliki ayat \u003cstrong\u003eH54\u003c/strong\u003e .\u003cbr\u003e\u003cbr\u003e Mengonversi 6236 di basis-10 ke basis-19 dari \u003ca href\u003d\"http://www.unitconversion.org/numbers/base-10-to-base-19-conversion.html\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003ewww.unitconversion.org\u003c/a\u003e :"},{"section_type":"IMAGE","content":"images/domain_168_section_1.webp"},{"section_type":"PARAGRAPH","content":"Jadi Quran memiliki ayat \u003cstrong\u003eH54\u003c/strong\u003e di basis-19.\u003cbr\u003e\u003cbr\u003e Ketika kita mengganti huruf-huruf itu ( \u003cstrong\u003eTa, Seen, Miem\u003c/strong\u003e ) dengan hitungannya kita mendapatkan jumlah ayat dalam Quran di basis 19 \u003cstrong\u003eH54\u003c/strong\u003e . Ini adalah surat-surat khusus yang tidak memiliki arti dan berapa kali mereka muncul di seluruh Quran:"},{"section_type":"IMAGE","content":"images/domain_168_section_2.webp"},{"section_type":"PARAGRAPH","content":"Dan ini adalah hitungan mereka di base-19:"},{"section_type":"IMAGE","content":"images/domain_168_section_3.webp"},{"section_type":"IMAGE","content":"images/domain_168_section_4.webp"},{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eTa, Dilihat, Meem\u003c/strong\u003e ternyata \u003cstrong\u003eH54\u003c/strong\u003e di base-19. Ini adalah \u003cstrong\u003e6236\u003c/strong\u003e dalam basis-10 (17x19x19 + 5x19 + 4) jumlah persis ayat-ayat dalam Quran.\u003cbr\u003e\u003cbr\u003e Jika satu ayat ditambahkan atau dihapus dari mana saja di seluruh Quran, kode ini akan rusak."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu tentang basis-19?"},{"section_type":"QURAN_REFERENCE","content":"Quran 74:30-31 Di atasnya ada Sembilan Belas. Kami telah menetapkan hanya malaikat untuk menjadi penjaga neraka, dan menghitung mereka menjadi batu sandungan bagi orang-orang yang kafir; sehingga mereka yang diberi Kitab Suci dapat memperoleh kepastian; dan mereka yang percaya dapat meningkatkan iman mereka; dan orang-orang yang diberi Kitab dan orang-orang yang beriman tidak ragu-ragu. Dan orang-orang yang di dalam hatinya ada penyakit dan orang-orang kafir mungkin berkata, \u0026quot;Apakah maksud Allah dengan perumpamaan ini?\u0026quot; Demikianlah Allah menyesatkan siapa yang Dia kehendaki, dan memberi petunjuk kepada siapa yang Dia kehendaki. Tidak ada yang mengetahui tentara Tuhanmu kecuali Dia. Ini tidak lain adalah peringatan bagi manusia.","content_ar":"٣٠ عَلَيْهَا تِسْعَةَ عَشَرَ\u003cbr\u003e٣١ وَمَا جَعَلْنَا أَصْحَابَ النَّارِ إِلَّا مَلَائِكَةً ۙ وَمَا جَعَلْنَا عِدَّتَهُمْ إِلَّا فِتْنَةً لِلَّذِينَ كَفَرُوا لِيَسْتَيْقِنَ الَّذِينَ أُوتُوا الْكِتَابَ وَيَزْدَادَ الَّذِينَ آمَنُوا إِيمَانًا ۙ وَلَا يَرْتَابَ الَّذِينَ أُوتُوا الْكِتَابَ وَالْمُؤْمِنُونَ ۙ وَلِيَقُولَ الَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ وَالْكَافِرُونَ مَاذَا أَرَادَ اللَّهُ بِهَٰذَا مَثَلًا ۚ كَذَٰلِكَ يُضِلُّ اللَّهُ مَنْ يَشَاءُ وَيَهْدِي مَنْ يَشَاءُ ۚ وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلَّا هُوَ ۚ وَمَا هِيَ إِلَّا ذِكْرَىٰ لِلْبَشَرِ","heading":"","reference_title":"Quran 74:30-31","reference_link":"https://www.quranwow.com/#/ch/74/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"}]