[{"section_type":"PARAGRAPH","content":"Ternyata ada lebih dari 19 dari perkalian sederhana. Ada hubungan antara ayat-ayat yang juga kelipatan 19. Contoh, setiap ayat dalam Al-Qur\u0026#39;an memiliki empat pengenal: nomor bab, nomor ayat, jumlah kata, jumlah huruf."},{"section_type":"IMAGE","content":"images/domain_169_section_1.webp"},{"section_type":"PARAGRAPH","content":"Jika kita mengganti ayat pertama dalam Quran dengan empat pengenalnya, kita mendapatkan nomor unik \u0026quot;11419\u0026quot;; angka ini adalah kelipatan 19. Jika kita mengganti seluruh Quran dengan cara yang sama, kita mendapatkan satu angka yang sangat besar, tetapi ternyata juga merupakan kelipatan 19. ( \u003ca href\u003d\"https://bookdown.org/gokmenaltay19/Quran19/\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eLihat bukti\u003c/a\u003e )\u003cbr\u003e\u003cbr\u003e Angka pertama \u0026quot;11419\u0026quot; terdiri dari 5 angka dan akan sangat mudah bagi manusia untuk membaginya dengan 19. Namun angka kedua sangat besar dan terdiri dari 46.500 angka, yang berarti mustahil bagi manusia untuk mengetahuinya. jika kelipatan 19. Peluang benar secara kebetulan adalah 0,0004616805."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu tentang aljabar relasional?"},{"section_type":"PARAGRAPH","content":"(Dalam Alkitab Kristen Yesus menegaskan bahwa satu-satunya tanda yang harus kita verifikasi adalah dia berada di dalam kubur selama tiga hari tiga malam ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMatthew%2012:38-40%20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMatius 12:38-40\u003c/a\u003e ). Jadi kita memeriksa: Dia disalibkan pada hari Jumat sore, sehari sebelumnya. hari Sabat ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2015:42\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMarkus 15:42\u003c/a\u003e ), dan kemudian dia dibangkitkan pada hari Minggu pagi ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2016:9\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMarkus 16:9\u003c/a\u003e ). Antara Jumat sore dan Minggu pagi ada 36 jam. Adakah yang bisa memasukkan 36 jam itu tiga hari tiga malam?)"}]