[{"section_type":"PARAGRAPH","content":"Angka abjad adalah sistem angka kuno yang digunakan sebelum angka Arab. Setiap huruf mewakili sebuah nilai."},{"section_type":"QURAN_REFERENCE","content":"Dalam sistem Abjad, huruf pertama dari alfabet Arab, alif, digunakan untuk mewakili 1; huruf kedua, bāʾ, 2, hingga 9. Huruf kemudian mewakili sembilan interval pertama dari 10 dan interval 100: yāʾ untuk 10, kāf untuk 20, qāf untuk 100, diakhiri dengan 1000.","content_ar":"The Abjad numerals, also called Hisab al-Jummal (Arabic: حِسَاب ٱلْجُمَّل‎, ḥisāb al-jummal), are a decimal alphabetic numeral system/alphanumeric code, in which the 28 letters of the Arabic alphabet are assigned numerical values. They have been used in the Arabic-speaking world since before the eighth century when positional Arabic numerals were adopted. In modern Arabic, the word ʾabjadīyah (أَبْجَدِيَّة) means \u0027alphabet\u0027 in general.","heading":"Abjad numerals","reference_title":"Wikipedia, Angka Abjad, 2021","reference_link":"https://en.wikipedia.org/wiki/Abjad_numerals"},{"section_type":"IMAGE","content":"images/domain_171_section_1.webp"},{"section_type":"PARAGRAPH","content":"Kami menemukan sistem angka kuno ini dikodekan dalam Quran."},{"section_type":"QURAN_REFERENCE","content":"Dikutuk adalah tangan Abee Lahab, dan dia dikutuk. Kekayaannya tidak berguna baginya, juga tidak apa yang dia peroleh. Dia akan terbakar dalam Api yang Menyala. Dan istrinya—pembawa kayu bakar. Di lehernya ada tali berduri.","content_ar":"١ تَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ\u003cbr\u003e٢ مَا أَغْنَىٰ عَنْهُ مَالُهُ وَمَا كَسَبَ\u003cbr\u003e٣ سَيَصْلَىٰ نَارًا ذَاتَ لَهَبٍ\u003cbr\u003e٤ وَامْرَأَتُهُ حَمَّالَةَ الْحَطَبِ\u003cbr\u003e٥ فِي جِيدِهَا حَبْلٌ مِنْ مَسَدٍ","heading":"","reference_title":"Quran 111:1-5","reference_link":"https://www.quranwow.com/#/ch/111/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/0"},{"section_type":"PARAGRAPH","content":"Kata pertama \u0026quot;تَبَّتْ\u0026quot; memiliki nilai gematrikal 802 (400+2+400). Nilai gematrik semua kata ganjil (kata ke-1 + kata 3ed + kata ke-5...) adalah 3049. Sebaliknya nilai gematrik semua huruf ganjil (huruf ke-1 + huruf 3ed + huruf ke-5...) juga 3049 .\u003cbr\u003e\u003cbr\u003e Ini juga ternyata benar untuk kata-kata genap dan huruf-huruf genap. Nilai gematrik semua kata genap (kata ke-2 + kata ke-4 + kata ke-6...) adalah 2382. Sebaliknya nilai gematrik semua huruf genap (huruf ke-2 + huruf ke-4 + huruf ke-6...) juga 2382 ."},{"section_type":"IMAGE","content":"images/domain_171_section_2.webp"},{"section_type":"PARAGRAPH","content":"\u003cstrong\u003e1) Nilai gematrik kata ganjil sama dengan nilai gematrik huruf ganjil.\u003cbr\u003e\u003cbr\u003e 2) Nilai gematrik kata genap sama dengan nilai gematrik huruf genap\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e Jika ada yang mengubah satu huruf, kode ini akan rusak."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu telah mengkodekan bab ini dengan angka abjad?"}]