[{"section_type":"PARAGRAPH","content":"Para astronom baru saja mengkonfirmasi keberadaan \u0026quot;Energi Gelap\u0026quot;, sebuah gaya tolak misterius yang bekerja berlawanan dengan gravitasi. Dengan bertambahnya jarak, gaya gravitasi menarik berkurang tetapi gaya tolak misterius ini meningkat. Gaya tolak ini mendorong galaksi-galaksi terpisah; semakin jauh jarak semakin besar gaya tolak menolak. Para ilmuwan saat ini tidak tahu apa \u0026quot;Energi Gelap\u0026quot; ini, tetapi mereka tahu bahwa itu menyebabkan seluruh alam semesta mengembang dengan kecepatan yang meningkat."},{"section_type":"QURAN_REFERENCE","content":"Dan langit, Kami membangunnya dengan keahlian dan Kami masih mengembangkan.","content_ar":"٤٧ وَالسَّمَاءَ بَنَيْنَاهَا بِأَيْدٍ وَإِنَّا لَمُوسِعُونَ","heading":"","reference_title":"Quran 51:47","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/47"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eKami masih berkembang\u003c/strong\u003e \u0026quot; hari ini kami tahu bahwa ini benar."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu bahwa alam semesta mengembang?"},{"section_type":"PARAGRAPH","content":"(Alkitab mengatakan bahwa langit \u0026quot;keras seperti cermin dari perunggu tuang\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eAyub 37:18\u003c/a\u003e . Jadi, Alkitab menekankan alam semesta statis. Sebenarnya kesalahan terkenal Albert Einstein, konstanta kosmologis, adalah menjelaskan alam semesta statis. Meskipun pada saat itu tidak ada bukti ilmiah untuk mendukung klaim itu, Einstein memberi Alkitab manfaat dari keraguan dan pergi untuk alam semesta yang statis, tidak mengembang non-kontraksi.Kemudian, ketika Edwin Hubble menemukan perluasan alam semesta, Einstein menarik kembali kosmologis ini konstan dan menyebutnya kesalahan terbesar dalam karirnya.Dengan mempercayai Alkitab Einstein salah dengan urutan 10 \u003csup\u003e120\u003c/sup\u003e )."}]