[{"section_type":"PARAGRAPH","content":"Alkitab Kristen mengatakan bahwa pada mulanya Tuhan berkata \u0026quot;Jadilah terang\u0026quot; ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dgen%201:3\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eKejadian 1:3\u003c/a\u003e ). Namun ini ternyata palsu. Setelah Big Bang, alam semesta menjadi buram dan foton tidak dapat bergerak sama sekali.\u003cbr\u003e\u003cbr\u003e 380.000 tahun pertama alam semesta tidak tembus cahaya (non-transparan) dan foton tidak dapat bergerak sama sekali. Beberapa menit setelah Big Bang, alam semesta pada dasarnya adalah Hidrogen dan Helium. Tapi ketika gas terlalu panas menjadi terionisasi (kehilangan elektron) dan menjadi buram (seperti asap hari ini). Pada awalnya alam semesta buram terhadap cahaya tampak. Butuh 380.000 tahun bagi alam semesta untuk cukup dingin, dan baru kemudian menjadi transparan bagi cahaya tampak. Untuk panjang gelombang lain itu buram selama satu miliar tahun."},{"section_type":"IMAGE","content":"images/domain_179_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Sekitar 300.000 tahun setelah big bang, alam semesta seperti ruangan yang dipenuhi asap yang tidak bisa lepas dari cahaya. Pada saat alam semesta berusia satu miliar tahun, asap - sebenarnya gas hidrogen yang memerangkap cahaya - telah hilang hampir seluruhnya, memungkinkan bintang dan galaksi menjadi terlihat. Tapi apa yang menembus kabut telah menjadi salah satu pertanyaan besar dalam astrofisika. Sekarang, dengan menganalisis gambar yang diambil oleh Teleskop Luar Angkasa Hubble, para peneliti hampir mengkonfirmasi tebakan terbaik mereka: asap itu dibersihkan oleh kobaran radiasi ultraviolet dari galaksi paling awal.","heading":"Bagaimana Alam Semesta Awal Membersihkan Kabut","reference_title":"Sains, Bagaimana Alam Semesta Awal Membersihkan Kabut, 2010","reference_link":"https://www.sciencemag.org/news/2010/11/how-early-universe-cleared-away-fog"},{"section_type":"PARAGRAPH","content":"Jadi \u0026quot;Jadilah terang\u0026quot; dari Alkitab Kristen ternyata salah. Namun Quran dengan benar mengatakan bahwa pada awalnya itu adalah \u003cstrong\u003eASAP\u003c/strong\u003e , yaitu \u003cstrong\u003egas panas yang tidak transparan\u003c/strong\u003e ."},{"section_type":"QURAN_REFERENCE","content":"Kemudian Dia mengarahkan dirinya ke Surga ketika itu ASAP, dan kemudian berkata kepadanya dan ke Bumi: \u0026quot;Datanglah dengan sukarela atau dengan paksa\u0026quot; mereka berkata \u0026quot;Kami datang dengan sukarela\u0026quot;","content_ar":"١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ","heading":"","reference_title":"Quran 41:11","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"Dukhan انٌ artinya asap. Hari ini kita tahu bahwa ini benar. Tidak ada kesalahan dalam Quran."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu bahwa pada mulanya semuanya adalah asap?"}]