[{"section_type":"PARAGRAPH","content":"1400 tahun yang lalu orang percaya bahwa alam semesta adalah apa yang bisa mereka lihat. Tidak ada yang percaya bahwa ada galaksi lain... Hari ini kita tahu bahwa ini salah. Miliaran dan miliaran galaksi membentuk suprastruktur."},{"section_type":"IMAGE","content":"images/domain_181_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Dalam kosmologi fisik, filamen galaksi (subtipe: kompleks supercluster, dinding galaksi, dan lembaran galaksi) adalah struktur terbesar yang diketahui di alam semesta. Mereka adalah formasi masif seperti benang, dengan panjang tipikal 50 hingga 80 megaparsec h−1 (atau orde 200 hingga 500 juta tahun cahaya) yang membentuk batas antara rongga besar di alam semesta. Filamen terdiri dari galaksi yang terikat secara gravitasi. Bagian di mana banyak galaksi sangat dekat satu sama lain (dalam istilah kosmik) disebut superkluster.","heading":"Filamen Galaksi","reference_title":"Wikipedia, Filamen Galaksi, 2019","reference_link":"https://en.wikipedia.org/wiki/Galaxy_filament"},{"section_type":"PARAGRAPH","content":"Miliaran dan miliaran galaksi membentuk suprastruktur. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Dialah yang menjadikan bumi tempat tinggalmu, dan langit sebagai bangunan, dan Dia menurunkan air dari langit, dan dengan air itu dia mengeluarkan buah-buahan sebagai rizki untukmu. Oleh karena itu, janganlah kamu menyaingi Allah padahal kamu mengetahui.","content_ar":"٢٢ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ فِرَاشًا وَالسَّمَاءَ بِنَاءً وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقًا لَكُمْ ۖ فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا وَأَنْتُمْ تَعْلَمُونَ","heading":"","reference_title":"Quran 2:22","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/22"},{"section_type":"PARAGRAPH","content":"\u0026quot;Bina-e اءً\u0026quot; berarti struktur. Dalam ayat ini langit adalah sebuah struktur. Hari ini kita tahu bahwa dalam skala besar miliaran dan miliaran galaksi membentuk suprastruktur."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa langit adalah sebuah struktur?"}]