[{"section_type":"PARAGRAPH","content":"1400 tahun yang lalu orang mengira bahwa kota yang hilang Ubar berada di tengah gurun pasir. Hari ini kita tahu bahwa ini salah; Ahli geologi menemukan bukti bahwa Ubar berbohong di tepi sungai yang mengalir."},{"section_type":"GENERAL_REFERENCE","content":"Ini adalah citra radar wilayah di sekitar situs kota Ubar yang hilang di Oman selatan, di Jazirah Arab. Kota kuno ditemukan pada tahun 1992 dengan bantuan data penginderaan jauh. Para arkeolog percaya Ubar ada dari sekitar 2800 SM hingga sekitar 300 M dan merupakan pos terdepan gurun terpencil di mana karavan berkumpul untuk mengangkut kemenyan melintasi gurun.","heading":"Gambar Radar Luar Angkasa dari Kota Ubar yang Hilang","reference_title":"NASA JPL, Gambar Radar Luar Angkasa dari Kota Hilang Ubar, 1999","reference_link":"https://www.jpl.nasa.gov/images/space-radar-image-of-the-lost-city-of-ubar"},{"section_type":"IMAGE","content":"images/domain_2_section_1.webp"},{"section_type":"PARAGRAPH","content":"Pencitraan radar menunjukkan bahwa Ubar berbaring di tepi sungai yang mengalir. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan. Ketika Aad berbicara kepada kaumnya, dia berkata bahwa Tuhan memberi mereka taman dan mata air."},{"section_type":"QURAN_REFERENCE","content":"Dan hormatilah Dia, yang telah membekali kamu dengan apa yang kamu ketahui. Dia memberimu ternak dan anak-anak. Dan taman dan mata air.","content_ar":"١٣٢ وَاتَّقُوا الَّذِي أَمَدَّكُمْ بِمَا تَعْلَمُونَ\u003cbr\u003e١٣٣ أَمَدَّكُمْ بِأَنْعَامٍ وَبَنِينَ\u003cbr\u003e١٣٤ وَجَنَّاتٍ وَعُيُونٍ","heading":"","reference_title":"Quran 26:132-134","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/132"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eTaman dan mata air\u003c/strong\u003e \u0026quot; Hari ini kita tahu bahwa Ubar berbaring di tepi sungai yang mengalir. Sungai mengering dan seluruh area berubah menjadi gurun. Tidak ada kesalahan dalam Quran."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa Ubar memiliki taman dan mata air?"}]