[{"section_type":"PARAGRAPH","content":"Dalam Quran Anda bisa membatu menjadi batu atau besi. Orang-orang yang skeptis mengklaim bahwa siapa pun yang menulis Quran melakukan kesalahan; kita tidak akan pernah bisa menjadi batu atau besi. Saat ini para ilmuwan menemukan makhluk yang membatu menjadi batu dan besi."},{"section_type":"IMAGE","content":"images/domain_25_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Pernahkah Anda melihat fosil yang tampak seperti diukir dari emas murni? Kemungkinan Anda sedang melihat contoh piritisasi [piritisasi jika Anda penggemar ejaan Inggris]. Ini mungkin tidak terbuat dari emas yang berharga, tetapi itu adalah formasi fosil yang sepenuhnya alami.\u003cbr\u003e Pirit, sering disebut Fool\u0026#39;s Gold, adalah besi sulfida, dan mineral yang sangat umum. Karena warnanya yang mengkilap, warna emas metalik, sering disalahartikan sebagai emas asli. Ini rapuh, dan sayangnya dapat membusuk di lingkungan yang lembab, membuatnya tidak berguna untuk sebagian besar tujuan praktis. Meskipun demikian, itu membuat spesimen mineral dekoratif yang indah!\u003cbr\u003e Penggantian pirit pada fosil sering disebabkan oleh bakteri, dalam proses yang disebut permineralisasi...","heading":"Bagaimana Fosil Piritisasi Terbentuk","reference_title":"Rockhound Times, Bagaimana Fosil Piritisasi Terbentuk. 2021","reference_link":"https://www.rockhoundtimes.com/pyritized-fossils.html"},{"section_type":"PARAGRAPH","content":"Fosil emas orang bodoh ternyata adalah besi. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Dan mereka berkata, “Bila kami telah menjadi tulang belulang dan serpihan, apakah kami benar-benar akan dibangkitkan sebagai ciptaan baru?” Katakan, “Bahkan jika Anda menjadi batu atau besi.","content_ar":"٤٩ وَقَالُوا أَإِذَا كُنَّا عِظَامًا وَرُفَاتًا أَإِنَّا لَمَبْعُوثُونَ خَلْقًا جَدِيدًا\u003cbr\u003e٥٠ قُلْ كُونُوا حِجَارَةً أَوْ حَدِيدًا","heading":"","reference_title":"Quran 17:49-50","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eKatakanlah, bahkan jika Anda menjadi batu atau besi\u003c/strong\u003e \u0026quot; jenazah kita bisa berubah menjadi batu dan besi. Hari ini kita tahu bahwa fosil pirit adalah makhluk yang membatu menjadi batu dan besi."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu bahwa Anda bisa menjadi fosil besi?"}]