[{"section_type":"PARAGRAPH","content":"1400 tahun yang lalu tidak ada yang tahu bahwa rasa takut terkait dengan hati. Hari ini kita tahu ini salah; ketakutan dirasakan di hati sama seperti di otak. Jantung mampu memengaruhi bagaimana otak merespons peristiwa yang menakutkan, tergantung pada titik mana ia berada dalam siklus kontraksi dan relaksasi yang teratur:"},{"section_type":"GENERAL_REFERENCE","content":"Kognisi dan emosi dapat dipengaruhi oleh fisiologi tubuh. Di sini, kami menyelidiki apakah pemrosesan rangsangan ketakutan singkat secara selektif dibatasi oleh waktunya dalam kaitannya dengan detak jantung individu. Wajah-wajah emosional dan netral disajikan kepada sukarelawan manusia pada sistol jantung, ketika ejeksi darah dari jantung menyebabkan baroreseptor arteri memberi sinyal terpusat kekuatan dan waktu setiap detak jantung, dan pada diastol, periode antara detak jantung ketika baroreseptor diam. Peserta melakukan tugas perilaku dan neuroimaging untuk menentukan apakah sinyal interoseptif ini memengaruhi deteksi rangsangan emosional di ambang kesadaran sadar dan mengubah penilaian emosionalitas wajah yang ketakutan dan netral. Hasil kami menunjukkan bahwa wajah ketakutan dideteksi lebih mudah dan dinilai lebih intens pada sistol daripada diastol. Sejalan dengan itu, respons amigdala lebih besar pada wajah ketakutan yang disajikan pada sistol dibandingkan diastol. Temuan baru ini menyoroti saluran utama di mana fluktuasi interoseptif jangka pendek meningkatkan proses persepsi dan evaluatif yang secara khusus terkait dengan pemrosesan ketakutan dan ancaman dan melawan pandangan bahwa pensinyalan aferen baroreseptor selalu menghambat persepsi sensorik.","heading":"Takut dari Hati","reference_title":"Perpustakaan Kedokteran Nasional AS, Ketakutan dari Hati: Sensitivitas terhadap Stimuli Ketakutan Bergantung pada Detak Jantung Individu, 2014","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4012313/"},{"section_type":"PARAGRAPH","content":"Ketakutan dirasakan di hati sama seperti di otak. Hal ini diketahui baru-baru ini, namun digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Kami akan melemparkan ketakutan ke dalam hati orang-orang kafir, karena mereka mempersekutukan Allah yang tidak diturunkan sanksinya. Tempat tinggal mereka adalah Api. Sungguh sengsara tempat tinggal orang-orang yang zalim.","content_ar":"١٥١ سَنُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ بِمَا أَشْرَكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا ۖ وَمَأْوَاهُمُ النَّارُ ۚ وَبِئْسَ مَثْوَى الظَّالِمِينَ","heading":"","reference_title":"Quran 3:151","reference_link":"https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/151"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eKami akan melemparkan rasa takut ke dalam hati orang-orang yang kafir\u003c/strong\u003e \u0026quot; hari ini kita tahu bahwa rasa takut itu terkait dengan hati. Tidak ada kesalahan dalam Quran."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa rasa takut berhubungan dengan hati?"}]