[{"section_type":"GENERAL_REFERENCE","content":"Sebuah sindrom misterius telah merusak penglihatan astronot di Stasiun Luar Angkasa Internasional, menyebabkan rabun jauh yang tidak dapat diobati yang bertahan selama berbulan-bulan bahkan setelah mereka kembali ke Bumi. Masalahnya sangat buruk sehingga dua pertiga astronot melaporkan penglihatannya memburuk setelah menghabiskan waktu di orbit. Sekarang para ilmuwan mengatakan mereka akhirnya memiliki beberapa jawaban - dan itu tidak terlihat bagus untuk prospek kita sampai ke Mars. \u0026quot;Tidak ada yang pergi dua tahun dengan paparan ini, dan kekhawatiran adalah bahwa kita akan kehilangan penglihatan,\u0026quot; Dorit Donoviel dari US National Space Biomedical Research Institute mengatakan kepada The Guardian. \u0026quot;Itu adalah bencana besar bagi seorang astronot.\u0026quot;\u003cbr\u003e Awal tahun ini, NASA melaporkan bahwa sesuatu di luar angkasa telah mengacaukan penglihatan sempurna para astronotnya, menyebabkan gangguan jangka panjang pada kualitas penglihatan mereka. Astronot Scott Kelly, yang penglihatannya luar biasa adalah bagian dari alasan dia terpilih menjadi astronot pertama Amerika yang menghabiskan satu tahun penuh di luar angkasa, mengatakan dia terpaksa memakai kacamata baca sejak pulang ke rumah. John Phillips, yang menghabiskan waktu di Stasiun Luar Angkasa Internasional (ISS) pada tahun 2005, membawa pulang penglihatan kaburnya yang tiba-tiba, dan selama pemeriksaan fisik pasca-penerbangannya, NASA mengkonfirmasi bahwa penglihatannya telah berubah dari 20/20 menjadi 20/ 100 hanya dalam enam bulan. NASA menduga bahwa kondisi - yang disebut sindrom tekanan antar kranial gangguan penglihatan, atau VIIP - disebabkan oleh kurangnya gravitasi di ruang angkasa.","heading":"Luar Angkasa Bisa Membuat Anda Buta, Dan Para Ilmuwan Mengatakan Mereka Akhirnya Menemukan Alasannya","reference_title":"Waspada Sains, Luar Angkasa Bisa Membuat Anda Buta, Dan Para Ilmuwan Mengatakan Mereka Akhirnya Menemukan Alasannya, 2016","reference_link":"https://www.sciencealert.com/we-finally-know-why-astronauts-lose-their-vision-in-space-and-it-s-bad-news-for-mars-missions"},{"section_type":"PARAGRAPH","content":"Sebagian besar astronot merasa pusing dan mual dalam beberapa hari pertama di luar angkasa tetapi penglihatan kabur tampaknya lebih bertahan lama. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan. Jika Allah membuka lubang cacing untuk Anda di luar angkasa, Anda akan berpikir bahwa penglihatan Anda mabuk."},{"section_type":"QURAN_REFERENCE","content":"Bahkan jika Kami [Allah] membuka pintu bagi mereka dari surga dan mereka terus melewatinya, mereka akan mengatakan \u0026#39;Penglihatan kami mabuk, tetapi kami terpesona\u0026#39;.","content_ar":"١٤ وَلَوْ فَتَحْنَا عَلَيْهِمْ بَابًا مِنَ السَّمَاءِ فَظَلُّوا فِيهِ يَعْرُجُونَ\u003cbr\u003e١٥ لَقَالُوا إِنَّمَا سُكِّرَتْ أَبْصَارُنَا بَلْ نَحْنُ قَوْمٌ مَسْحُورُونَ","heading":"","reference_title":"Quran 15:14-15","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/14"},{"section_type":"PARAGRAPH","content":"Sukkirat dalam bahasa Arab \u0026quot;سُكِّرَتْ\u0026quot; artinya mabuk. Pusing, mual dan penglihatan kabur adalah gejala umum dari mabuk. Hari ini kita tahu bahwa astronot mengalami pusing, mual dan penglihatan kabur, gejala yang sama seperti mabuk."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu tentang efek ruang pada penglihatan?"}]