[{"section_type":"PARAGRAPH","content":"Gesekan antara batuan yang diam dengan air dan pasir yang bergerak menghaluskan permukaan batuan."},{"section_type":"GENERAL_REFERENCE","content":"Pelapukan dan erosi perlahan-lahan memahat, memoles, dan menghaluskan batuan bumi menjadi karya seni yang terus berkembang—lalu membasuh sisa-sisanya ke laut.\u003cbr\u003e Prosesnya secara definitif independen, tetapi tidak eksklusif. Pelapukan adalah palu mekanik dan kimia yang memecah dan memahat batuan. Erosi mengangkut fragmen-fragmen itu.\u003cbr\u003e Bekerja sama, mereka menciptakan dan mengungkap keajaiban alam mulai dari batu-batu besar yang berjatuhan di pegunungan hingga lengkungan batu pasir di gurun yang kering hingga tebing-tebing mengkilap yang disangga oleh lautan yang ganas.","heading":"","reference_title":"National Geographic, Erosi dan Pelapukan, 2019","reference_link":"https://www.nationalgeographic.com/science/earth/the-dynamic-earth/weathering-erosion/"},{"section_type":"PARAGRAPH","content":"Gesekan menghaluskan dan memoles bebatuan. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Wahai orang-orang yang beriman! Janganlah kamu membatalkan amal-amalmu dengan peringatan dan perkataan yang menyakiti, seperti orang yang menafkahkan hartanya untuk dilihat orang, dan tidak beriman kepada Allah dan hari akhir. Perumpamaannya seperti batu yang tertutup pasir, diguyur hujan, dan membuatnya licin. Mereka tidak mendapatkan apa-apa dari usaha mereka. Allah tidak memberi petunjuk kepada orang-orang kafir.","content_ar":"٢٦٤ يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُبْطِلُوا صَدَقَاتِكُمْ بِالْمَنِّ وَالْأَذَىٰ كَالَّذِي يُنْفِقُ مَالَهُ رِئَاءَ النَّاسِ وَلَا يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ۖ فَمَثَلُهُ كَمَثَلِ صَفْوَانٍ عَلَيْهِ تُرَابٌ فَأَصَابَهُ وَابِلٌ فَتَرَكَهُ صَلْدًا ۖ لَا يَقْدِرُونَ عَلَىٰ شَيْءٍ مِمَّا كَسَبُوا ۗ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ","heading":"","reference_title":"Quran 2:264","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/264"},{"section_type":"PARAGRAPH","content":"\u0026quot;Safwan انٍ\u0026quot; adalah jenis batu. \u0026quot;Saldan لْدًا\u0026quot; artinya halus. Dalam ayat ini air hujan dan pasir menghaluskan batu. Hari ini kita tahu bahwa gesekan antara batu stasioner dan air dan pasir yang bergerak menghaluskan permukaan batu."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu bahwa hujan menghaluskan bebatuan?"}]