[{"section_type":"PARAGRAPH","content":"1400 tahun yang lalu orang menggunakan besi yang selalu berkarat. Karat adalah oksidasi besi, tetapi pada saat itu tidak ada yang tahu bahwa oksidasi dapat mempengaruhi jantung Anda. Hari ini kita tahu bahwa ada dua jenis kolesterol, yang satu baik dan yang lainnya buruk. Kolesterol jahat sebenarnya teroksidasi."},{"section_type":"GENERAL_REFERENCE","content":"Kolesterol yang berbahaya menumpuk di dinding arteri teroksidasi. Oksidasi sangat merusak sel-sel kolesterol. Oksidasi adalah hasil dari proses tubuh yang normal, tetapi jika sesuatu memicu kelebihan produksi kolesterol teroksidasi, itu bisa berbahaya. Sistem kekebalan Anda mungkin salah mengira kolesterol teroksidasi sebagai bakteri. Sistem kekebalan Anda kemudian mencoba melawannya, yang dapat menyebabkan peradangan di dalam dinding arteri. Hal ini dapat menyebabkan aterosklerosis atau penyakit jantung.","heading":"Apa itu kolesterol teroksidasi?","reference_title":"Healthline, Bahaya Kolesterol Teroksidasi dan Tips Pencegahannya, 2020","reference_link":"https://www.healthline.com/health/heart-disease/oxidized-cholesterol-what-you-should-know"},{"section_type":"PARAGRAPH","content":"Kolesterol teroksidasi menyumbat arteri dan menyebabkan penyakit jantung. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Quran 83:14\u003cbr\u003e Tidak semuanya. Hati mereka telah berkarat oleh apa yang dulu mereka usahakan.","content_ar":"١٤ كَلَّا ۖ بَلْ ۜ رَانَ عَلَىٰ قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ","heading":"","reference_title":"Quran 83:14","reference_link":"https://www.quranwow.com/#/ch/83/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/14"},{"section_type":"PARAGRAPH","content":"\u0026quot;Ran انَ\u0026quot; artinya karat. Hati mereka memiliki sesuatu yang teroksidasi."},{"section_type":"QURAN_REFERENCE","content":"Apakah mereka tidak akan merenungkan Quran? Atau apakah ada kunci di hati mereka?","content_ar":"٢٤ أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَىٰ قُلُوبٍ أَقْفَالُهَا","heading":"","reference_title":"Quran 47:24","reference_link":"https://www.quranwow.com/#/ch/47/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/24"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eMengunci hati mereka\u003c/strong\u003e \u0026quot; berarti ada sesuatu yang menghalangi akses ke hati mereka. Orang-orang itu pada waktu itu menggunakan kunci yang terbuat dari besi yang berkarat (besi teroksidasi). Hati mereka tersumbat oleh sesuatu yang teroksidasi. Hari ini kita tahu bahwa kolesterol teroksidasi menyumbat arteri."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu bahwa oksidasi menyumbat hati Anda?"}]