[{"section_type":"PARAGRAPH","content":"Pada ketinggian tinggi konsentrasi oksigen di atmosfer berkurang. Ketika tingkat oksigen turun, pembuluh darah di paru-paru menyempit:"},{"section_type":"GENERAL_REFERENCE","content":"Vasokonstriksi paru hipoksia (HPV), juga dikenal sebagai mekanisme Euler-Liljestrand, adalah fenomena fisiologis di mana arteri pulmonalis kecil menyempit dengan adanya hipoksia alveolar (kadar oksigen rendah).","heading":"Hipoksia","reference_title":"Wikipedia, Vasokonstriksi Paru Hipoksia, 2019","reference_link":"https://en.wikipedia.org/wiki/Hypoxic_pulmonary_vasoconstriction"},{"section_type":"PARAGRAPH","content":"Pembuluh darah di paru-paru menyempit ketika kadar oksigen turun. Ini hanya diketahui baru-baru ini namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Mereka yang ingin diberi petunjuk oleh Allah, Dia membuka dada mereka untuk Islam; Dan orang-orang yang Dia ingin sesat, Dia membuat dada mereka sesak dan sesak, seolah-olah mereka naik ke langit: Demikianlah azab Allah bagi orang-orang yang tidak beriman.","content_ar":"١٢٥ فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ ۖ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ ۚ كَذَٰلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ","heading":"","reference_title":"Quran 6:125","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/125"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eDia membuat dada mereka sesak dan sesak, seolah-olah mereka naik ke langit\u003c/strong\u003e \u0026quot; hari ini kita tahu mengapa sesak, kekurangan oksigen. Tidak ada kesalahan dalam Quran."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu apa yang menyempit di ketinggian?"},{"section_type":"PARAGRAPH","content":"Gejala kekurangan oksigen yang paling umum adalah kulit Anda membiru."},{"section_type":"GENERAL_REFERENCE","content":"Sianosis adalah perubahan warna kebiruan atau keunguan pada kulit atau selaput lendir karena jaringan di dekat permukaan kulit memiliki saturasi oksigen yang rendah... Nama sianosis secara harfiah berarti penyakit biru atau kondisi biru. Ini berasal dari warna cyan, yang berasal dari cyanos (κυανός), kata Yunani untuk biru.","heading":"sianosis","reference_title":"Wikipedia, Sianosis, 2019","reference_link":"https://en.wikipedia.org/wiki/Cyanosis"},{"section_type":"PARAGRAPH","content":"Kekurangan oksigen membuat kulit Anda menjadi biru. Hal ini diketahui baru-baru ini; namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan. Pada Hari Kebangkitan kulit orang-orang kafir akan membiru:"},{"section_type":"QURAN_REFERENCE","content":"Pada Hari ketika Terompet ditiup, Kami akan mengumpulkan orang-orang berdosa pada hari itu, biru.","content_ar":"١٠٢ يَوْمَ يُنْفَخُ فِي الصُّورِ ۚ وَنَحْشُرُ الْمُجْرِمِينَ يَوْمَئِذٍ زُرْقًا","heading":"","reference_title":"Quran 20:102","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/102"},{"section_type":"PARAGRAPH","content":"Kulit orang-orang kafir akan membiru. Hari ini kita tahu kenapa biru, ini salah satu gejala hipoksia. Gejala hipoksia lain yang kurang dikenal adalah masalah dengan fungsi motorik."},{"section_type":"GENERAL_REFERENCE","content":"Hipoksia otak adalah suatu bentuk hipoksia atau kekurangan oksigen yang mempengaruhi otak. Ini terjadi ketika otak tidak menerima oksigen yang cukup meskipun darah masih mengalir. Ketika suplai oksigen benar-benar terputus, itu disebut anoksia otak. Hipoksia otak adalah keadaan darurat medis karena otak membutuhkan pasokan oksigen dan nutrisi yang konstan agar berfungsi dengan baik. Ada beberapa penyebab hipoksia otak. Mereka termasuk tenggelam, mati lemas, henti jantung, dan stroke. Gejala ringan termasuk kehilangan memori dan masalah dengan fungsi motorik, seperti gerakan. Kasus yang parah dapat menyebabkan kejang dan kematian otak.","heading":"Apa yang perlu diketahui tentang hipoksia otak","reference_title":"Berita Medis Hari Ini, Apa yang perlu diketahui tentang hipoksia otak, 2018","reference_link":"https://www.medicalnewstoday.com/articles/322803.php"},{"section_type":"PARAGRAPH","content":"Masalah dengan fungsi motorik adalah gejala hipoksia ringan. Hal ini diketahui baru-baru ini; namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan. Pada hari kiamat orang-orang kafir akan mengalami masalah pada fungsi motorik:"},{"section_type":"QURAN_REFERENCE","content":"Dan kaki itu terjalin dengan kaki lainnya.","content_ar":"٢٩ وَالْتَفَّتِ السَّاقُ بِالسَّاقِ","heading":"","reference_title":"Quran 75:29","reference_link":"https://www.quranwow.com/#/ch/75/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/29"},{"section_type":"PARAGRAPH","content":"Kaki terjalin dengan kaki lainnya. Hari ini kita tahu apa itu, ini masalah fungsi motorik, salah satu gejala hipoksia. Ayat lain mengatakan bahwa pada hari kiamat orang-orang kafir akan merasa pusing."},{"section_type":"QURAN_REFERENCE","content":"Ketika Anda akan melihatnya [Jam terakhir] setiap ibu menyusui akan membuang bayinya, dan setiap wanita hamil akan keguguran, dan Anda akan melihat orang-orang mabuk, meskipun mereka tidak mabuk. tapi azab Allah sangat berat.","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"Quran 22:2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"Pusing adalah salah satu gejala mabuk tetapi juga salah satu gejala hipoksia. Jadi mereka tampak mabuk padahal tidak. Hari ini kita tahu mengapa, karena ini adalah salah satu gejala kekurangan oksigen. Gejala hipoksia lainnya yang kurang diketahui adalah kekurangan oksigen yang parah dapat menyebabkan kebutaan sementara."},{"section_type":"GENERAL_REFERENCE","content":"Kebutaan kortikal adalah hilangnya penglihatan total atau sebagian pada mata yang tampak normal yang disebabkan oleh kerusakan pada korteks oksipital otak. Kebutaan kortikal dapat didapat atau bawaan, dan mungkin juga sementara dalam kasus tertentu... Penyebab paling umum dari kebutaan kortikal adalah iskemia (kekurangan oksigen) pada lobus oksipital yang disebabkan oleh penyumbatan pada salah satu atau kedua arteri serebral posterior.","heading":"Kebutaan kortikal","reference_title":"Wikipedia, Kebutaan kortikal, 2019","reference_link":"https://en.wikipedia.org/wiki/Cortical_blindness"},{"section_type":"PARAGRAPH","content":"Kekurangan oksigen yang parah dapat menyebabkan kebutaan sementara. Hal ini diketahui baru-baru ini; namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan. Pada Hari Kebangkitan orang-orang kafir akan buta sementara."},{"section_type":"GENERAL_REFERENCE","content":"Tetapi barang siapa berpaling dari Peringatan-Ku, baginya kehidupan yang terbatas. Dan Kami akan membangkitkan dia pada hari kiamat dalam keadaan buta.","heading":"","reference_title":"Quran 20:124","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"Pada hari kiamat orang-orang kafir akan buta. Hari ini kita tahu mengapa, ini adalah salah satu gejala kekurangan oksigen."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu mengetahui gejala hipoksia?"},{"section_type":"PARAGRAPH","content":"Dalam Quran kekurangan oksigen ini disebabkan oleh tersedak:"},{"section_type":"QURAN_REFERENCE","content":"Di belakangnya terletak Neraka, dan dia akan diberi minum air busuk. Dia akan membuangnya, tetapi hampir tidak akan menelannya. Kematian akan datang padanya dari segala arah, tetapi dia tidak akan mati. Dan di luar ini adalah penderitaan tanpa henti.","content_ar":"١٧ يَتَجَرَّعُهُ وَلَا يَكَادُ يُسِيغُهُ وَيَأْتِيهِ الْمَوْتُ مِنْ كُلِّ مَكَانٍ وَمَا هُوَ بِمَيِّتٍ ۖ وَمِنْ وَرَائِهِ عَذَابٌ غَلِيظٌ١٦ مِنْ وَرَائِهِ جَهَنَّمُ وَيُسْقَىٰ مِنْ مَاءٍ صَدِيدٍ ","heading":"","reference_title":"Quran 14:16-17","reference_link":"https://www.quranwow.com/#/ch/14/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"\u0026quot;Hampir tidak akan menelan\u0026quot; berarti dia memiliki masalah di tenggorokan. Artinya hipoksia ini disebabkan oleh tersedak. Masalah di tenggorokan ini disebabkan oleh duri:"},{"section_type":"QURAN_REFERENCE","content":"Mereka tidak akan mendapat makanan kecuali duri.","content_ar":"٦ لَيْسَ لَهُمْ طَعَامٌ إِلَّا مِنْ ضَرِيعٍ","heading":"","reference_title":"Quran 88:6","reference_link":"https://www.quranwow.com/#/ch/88/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"Mereka akan tersedak duri dan menunjukkan semua gejala hipoksia."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa tersedak menyebabkan hipoksia?"}]