[{"section_type":"PARAGRAPH","content":"1400 tahun yang lalu orang mengira bahwa langit berwarna biru dan matahari berwarna kuning. Hari ini kita tahu bahwa ini salah; langit berwarna hitam dan matahari berwarna putih."},{"section_type":"GENERAL_REFERENCE","content":"Hamburan Rayleigh memberikan penjelasan untuk banyak fenomena alam dan astronomi. Dalam spektrum tampak, cahaya biru tersebar lebih dari cahaya merah karena panjang gelombang biru lebih pendek. Ini menjelaskan mengapa matahari terbenam terlihat kemerahan. Sinar matahari terbenam harus melintasi jarak yang lebih jauh dari atmosfer, di mana cahaya biru dihamburkan secara selektif, meninggalkan lebih banyak cahaya merah dalam berkas dibandingkan dengan cahaya biru. Di sisi lain, langit siang hari terlihat biru karena partikel debu di langit lebih banyak menyebarkan warna biru dari sinar matahari ke mata kita. Ketika cahaya bintang melewati debu antarbintang, itu juga menjadi lebih merah karena hamburan selektif cahaya biru oleh partikel debu.","heading":"Hamburan Rayleigh","reference_title":"\u0026#39;Astrofisika Untuk Fisikawan\u0026#39;, Choudhuri, Cambridge University Press (2010) hal 51.","reference_link":"https://scholar.google.com.pk/scholar?q\u003dAstrophysics+For+Physicists%27,+Choudhuri,+Cambridge+University+Press+(2010)+p+51\u0026hl\u003den\u0026as_sdt\u003d0\u0026as_vis\u003d1\u0026oi\u003dscholart"},{"section_type":"GENERAL_REFERENCE","content":"Hamburan Rayleigh sinar matahari di atmosfer bumi menyebabkan radiasi langit difus, yang menyebabkan warna biru langit siang dan senja, serta rona kekuningan hingga kemerahan dari Matahari rendah... Namun, dilihat dari luar angkasa, langit berwarna hitam dan matahari berwarna putih.","heading":"Hamburan Rayleigh","reference_title":"Wikipedia, Hamburan Rayleigh, 2019","reference_link":"https://en.wikipedia.org/wiki/Rayleigh_scattering"},{"section_type":"PARAGRAPH","content":"Jadi hitam adalah warna langit yang sebenarnya. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun ditemukan. Quran mengatakan langit memiliki warna yang sama dengan tar."},{"section_type":"QURAN_REFERENCE","content":"Pada Hari ketika langit akan terlihat seperti tar.","content_ar":"٨ يَوْمَ تَكُونُ السَّمَاءُ كَالْمُهْلِ","heading":"","reference_title":"Quran 70:8","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/8"},{"section_type":"PARAGRAPH","content":"\u0026quot;Muhl لِ\u0026quot; artinya tar. Tar berwarna hitam. Hari ini kita tahu mengapa langit terlihat seperti ter; karena sebenarnya langit itu hitam."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu mengetahui warna langit yang sebenarnya?"},{"section_type":"PARAGRAPH","content":"(Alkitab menegaskan bahwa langit berwarna biru: \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dExodus+24:10\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eKeluaran 24:10\u003c/a\u003e )."}]