[{"section_type":"PARAGRAPH","content":"1400 tahun yang lalu orang mengira bahwa cahaya adalah apa yang dapat Anda lihat. Tidak ada yang percaya bahwa ada cahaya yang tidak dapat Anda lihat. Hari ini kita tahu bahwa ini salah; sebagian besar spektrum elektromagnetik sebenarnya tidak terlihat."},{"section_type":"IMAGE","content":"images/domain_62_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Jenis radiasi elektromagnetik secara luas diklasifikasikan ke dalam kelas berikut (wilayah, pita atau jenis):\u003cbr\u003e 1) Radiasi gamma\u003cbr\u003e 2) radiasi sinar-X\u003cbr\u003e 3) Radiasi ultraviolet\u003cbr\u003e 4) Radiasi yang terlihat\u003cbr\u003e 5) Radiasi inframerah\u003cbr\u003e 6) radiasi Terahertz\u003cbr\u003e 7) Radiasi gelombang mikro\u003cbr\u003e 8) Gelombang radio\u003cbr\u003e Klasifikasi ini berjalan dalam urutan peningkatan panjang gelombang, yang merupakan karakteristik dari jenis radiasi.","heading":"Spektrum elektromagnetik","reference_title":"Wikipedia, Spektrum elektromagnetik, 2019","reference_link":"https://en.wikipedia.org/wiki/Electromagnetic_spectrum"},{"section_type":"PARAGRAPH","content":"Cahaya tampak merupakan bagian kecil dari spektrum elektromagnetik, yang berarti kita tidak dapat melihat sebagian besar cahaya di alam semesta."},{"section_type":"IMAGE","content":"images/domain_62_section_2.gif"},{"section_type":"PARAGRAPH","content":"Ini adalah contoh cahaya inframerah yang tidak dapat kita lihat. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Aku bersumpah demi apa yang kamu lihat, dan demi apa yang tidak kamu lihat.","content_ar":"٣٨ فَلَا أُقْسِمُ بِمَا تُبْصِرُونَ\u003cbr\u003e٣٩ وَمَا لَا تُبْصِرُونَ","heading":"","reference_title":"Quran 69:38-39","reference_link":"https://www.quranwow.com/#/ch/69/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/38"},{"section_type":"PARAGRAPH","content":"Allah bersumpah demi terang yang kita lihat dan demi terang yang tidak dapat kita lihat. Hari ini kita tahu bahwa sebagian besar cahaya tidak dapat dilihat dengan mata telanjang."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa ada cahaya yang tidak dapat kita lihat?"},{"section_type":"PARAGRAPH","content":"(Menurut Injil, Tuhan menciptakan Pelangi 4000 tahun yang lalu pada zaman Nuh ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dGenesis+9%3A12-13\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eKejadian 9:12-13\u003c/a\u003e ) ternyata salah.Pelangi adalah fenomena yang disebabkan oleh interaksi cahaya dengan tetesan air. Karakteristik cahaya dan interaksinya dengan zat lain tidak berubah sejak Big Bang, 13,7 miliar tahun lalu.)"}]