[{"section_type":"IMAGE","content":"images/domain_68_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Hulu ledak anti-tank berdaya ledak tinggi\u003cbr\u003e Hulu ledak anti-tank (HEAT) eksplosif tinggi adalah jenis bahan peledak muatan berbentuk yang menggunakan efek Munroe untuk menembus pelindung tank tebal. Fungsi hulu ledak dengan membuat muatan ledakan meruntuhkan lapisan logam di dalam hulu ledak menjadi jet superplastik berkecepatan tinggi. Jet superplastik ini mampu menembus baja lapis baja hingga kedalaman tujuh kali diameter muatan tetapi biasanya digunakan untuk melumpuhkan atau menghancurkan tank.","heading":"","reference_title":"Wikipedia, Hulu ledak anti-tank berdaya ledak tinggi, 2019","reference_link":"https://en.wikipedia.org/wiki/High-explosive_anti-tank_warhead"},{"section_type":"IMAGE","content":"images/domain_68_section_2.gif"},{"section_type":"GENERAL_REFERENCE","content":"Berlawanan dengan kepercayaan populer, HEAT jarang mencapai di atas 600 °C dan tidak mampu melelehkan baja yang dirawat, yang dapat dengan mudah menahan suhu 1400 °C. Ini adalah tekanan dari ledakan yang mendorong melalui baju besi, memproyeksikan di dalam tangki ledakan pecahan tembaga dari kapal yang menahan muatan bersama-sama.","heading":"Putaran Anti-Tank","reference_title":"Dunia Tank, Putaran Anti-Tank, 2019","reference_link":"https://worldoftanks.eu/en/news/challenger/anti-tank-rounds/"},{"section_type":"PARAGRAPH","content":"Ledakan mendorong dan membentuk kembali lapisan tembaga dan inilah yang sebenarnya menembus ke dalam baju besi. Namun teknik penusuk baju besi ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Anda akan dibombardir dengan proyektil api dan tembaga, dan Anda tidak akan menang.","content_ar":"٣٥ يُرْسَلُ عَلَيْكُمَا شُوَاظٌ مِنْ نَارٍ وَنُحَاسٌ فَلَا تَنْتَصِرَانِ","heading":"","reference_title":"Quran 55:35","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/35"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eProyektil api dan tembaga\u003c/strong\u003e \u0026quot; hari ini kita tahu ini adalah teknik penusuk baju besi."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu tentang penusuk baju besi?"}]