[{"section_type":"PARAGRAPH","content":"Dari Teori String kita mengetahui bahwa partikel terkecil adalah string. Getaran tali menentukan massanya."},{"section_type":"GENERAL_REFERENCE","content":"Dalam fisika, teori string adalah kerangka teori di mana partikel fisika partikel seperti titik digantikan oleh objek satu dimensi yang disebut string. Ini menjelaskan bagaimana string ini menyebar melalui ruang dan berinteraksi satu sama lain. Pada skala jarak yang lebih besar dari skala string, string terlihat seperti partikel biasa, dengan massa, muatan, dan sifat lainnya ditentukan oleh keadaan vibrasi string.","heading":"Teori String","reference_title":"Wikipedia, Teori String, 2019","reference_link":"https://en.wikipedia.org/wiki/String_theory"},{"section_type":"IMAGE","content":"images/domain_71_section_1.gif"},{"section_type":"PARAGRAPH","content":"Jadi massa ditentukan oleh getaran tali. Namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan. Al-Qur\u0026#39;an menggambarkan partikel terkecil sebagai sumbu."},{"section_type":"QURAN_REFERENCE","content":"Tidakkah kamu memperhatikan orang-orang yang mengaku suci bagi dirinya sendiri? Sebaliknya, Allah mensucikan siapa yang Dia kehendaki, dan mereka tidak akan dirugikan oleh sumbu.","content_ar":"٤٩ أَلَمْ تَرَ إِلَى الَّذِينَ يُزَكُّونَ أَنْفُسَهُمْ ۚ بَلِ اللَّهُ يُزَكِّي مَنْ يَشَاءُ وَلَا يُظْلَمُونَ فَتِيلًا","heading":"","reference_title":"Quran 4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"Fateel لً artinya sumbu. Hal terkecil adalah sumbu."},{"section_type":"IMAGE","content":"images/domain_71_section_2.webp"},{"section_type":"PARAGRAPH","content":"Sumbu dalam Quran terlihat persis seperti string dalam String Theory.\u003cbr\u003e\u003cbr\u003e Dari Teori String kita tahu bahwa massa terkecil adalah massa string. Getaran tali menentukan massanya. Namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan. Al-Qur\u0026#39;an mengatakan bahwa massa terkecil adalah sebuah petik."},{"section_type":"QURAN_REFERENCE","content":"Tetapi barang siapa mengerjakan kebajikan, baik laki-laki atau perempuan, dan dia beriman, mereka akan masuk surga, dan tidak akan dianiaya dengan secuil pun.","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"Quran 4:124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"Nakara artinya memetik. Alat musik petik dawai artinya أوتار العود. Nakir berarti getaran seutas tali. Dalam ayat ini Nakiran ا berarti satu getaran seutas tali. Jadi dalam Al-Qur\u0026#39;an massa terkecil adalah getaran tunggal tali.\u003cbr\u003e\u003cbr\u003e Dalam ayat ini massa terkecil adalah petik dan pada ayat sebelumnya partikel terkecil adalah sumbu. Kedua ayat tersebut menggambarkan partikel terkecil yang sama. Hari ini kita tahu apa itu, ini adalah string yang bergetar."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa massa adalah getaran seutas tali?"}]