[{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eDalam semua versi teori string ada 10 dimensi, waktu T dan tiga dimensi spasial x, y, z ditambah 6 dimensi spasial tambahan. 4 dimensi pertama (T, x, y, z) adalah alam semesta kita yang dapat diamati (surga ke-1). 6 dimensi tambahan yang tersisa dari teori string menahan massa. Massa di masing-masing dimensi ekstra ini membentuk surga yang terpisah. 6 dimensi ekstra membentuk 6 surga ekstra dengan total 7 langit yang ditumpangkan (multiverse).\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e Steven Hawking, kosmolog yang sangat terkenal, akhirnya mengadopsi Teori String."},{"section_type":"GENERAL_REFERENCE","content":"Teori, yang diajukan untuk publikasi sebelum kematian Hawking awal tahun ini, didasarkan pada teori string dan memprediksi alam semesta terbatas dan jauh lebih sederhana daripada yang dikatakan banyak teori saat ini tentang big bang.","heading":"Inilah teori terakhir Stephen Hawking tentang Big Bang","reference_title":"Universe Today, Inilah teori terakhir Stephen Hawking tentang Big Bang, 2018","reference_link":"https://www.universetoday.com/139167/heres-stephen-hawkings-final-theory-about-the-big-bang/"},{"section_type":"PARAGRAPH","content":"Dalam Teori String partikel terkecil adalah string. Getaran tali menentukan massanya."},{"section_type":"GENERAL_REFERENCE","content":"Dalam fisika, teori string adalah kerangka teori di mana partikel fisika partikel seperti titik digantikan oleh objek satu dimensi yang disebut string. Ini menjelaskan bagaimana string ini menyebar melalui ruang dan berinteraksi satu sama lain. Pada skala jarak yang lebih besar dari skala string, string terlihat seperti partikel biasa, dengan massa, muatan, dan sifat lainnya ditentukan oleh keadaan vibrasi string.","heading":"Teori String","reference_title":"Wikipedia, Teori String, 2019","reference_link":"https://en.wikipedia.org/wiki/String_theory"},{"section_type":"IMAGE","content":"images/domain_72_section_1.gif"},{"section_type":"PARAGRAPH","content":"Jadi massa ditentukan oleh getaran tali. Namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan. Al-Qur\u0026#39;an menggambarkan partikel terkecil sebagai sumbu."},{"section_type":"GENERAL_REFERENCE","content":"Tidakkah kamu memperhatikan orang-orang yang mengaku suci bagi dirinya sendiri? Sebaliknya, Allah mensucikan siapa yang Dia kehendaki, dan mereka tidak akan dirugikan oleh sumbu.","heading":"","reference_title":"Quran 4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"Fateel لً artinya sumbu. Hal terkecil adalah \u003cstrong\u003esumbu\u003c/strong\u003e ."},{"section_type":"IMAGE","content":"images/domain_72_section_2.webp"},{"section_type":"PARAGRAPH","content":"Sumbu dalam Quran terlihat persis seperti string dalam String Theory.\u003cbr\u003e\u003cbr\u003e Dari Teori String kita tahu bahwa massa terkecil adalah massa string. Getaran tali menentukan massanya. Namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan. Al-Qur\u0026#39;an mengatakan bahwa massa terkecil adalah sebuah petik."},{"section_type":"QURAN_REFERENCE","content":"Tetapi barang siapa mengerjakan kebajikan, baik laki-laki atau perempuan, dan dia beriman, mereka akan masuk surga, dan tidak akan dianiaya dengan secuil pun.","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"Quran 4:124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"Nakara artinya memetik. Alat musik petik dawai artinya أوتار العود. Nakir berarti getaran seutas tali. Dalam ayat ini Nakiran ا berarti satu getaran seutas tali. Jadi dalam Al-Qur\u0026#39;an massa terkecil adalah getaran tunggal tali.\u003cbr\u003e\u003cbr\u003e Dalam ayat ini massa terkecil adalah petik dan pada ayat sebelumnya partikel terkecil adalah sumbu. Kedua ayat tersebut menggambarkan partikel terkecil yang sama. Hari ini kita tahu apa itu, ini adalah string yang bergetar.\u003cbr\u003e\u003cbr\u003e"},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa massa adalah getaran seutas tali?"},{"section_type":"IMAGE","content":"images/domain_72_section_3.webp"},{"section_type":"PARAGRAPH","content":"Para astronom baru saja mengkonfirmasi keberadaan Dark Matter. Materi Gelap misterius ini tidak terlihat namun memberikan sebagian besar gravitasi yang menahan galaksi (bukan materi biasa yang membentuk bintang dan planet). Dark Matter yang tidak terlihat ini memiliki sifat tumbukan yang aneh (collisionless). Sederhananya: kita tidak dapat melihat Materi Gelap atau bertabrakan dengannya, tetapi kita dapat mendeteksi gravitasinya.\u003cbr\u003e\u003cbr\u003e Dalam gambar ini, dua kelompok besar Materi Gelap yang tidak terlihat (berwarna biru) saling bentrok. Dengan setiap cluster memiliki massa 10.000 galaksi (setiap cluster satu kuadriliun kali massa Matahari, 1015!!!) (Lihat: Universe Today). Namun saat tumbukan, bukannya hancur menjadi potongan-potongan kecil, mereka melewati satu sama lain tanpa cedera! Ini berarti bahwa mereka juga tidak saling bertabrakan! Mereka hanya melewati satu sama lain!!!"},{"section_type":"IMAGE","content":"images/domain_72_section_4.gif"},{"section_type":"PARAGRAPH","content":"Kedua cluster menyeret hidrogen kami. Gugus pertama menyeret hidrogen ke satu arah sementara gugus lainnya menyeret hidrogen ke arah lain. Kemudian kedua cluster saling bertabrakan. Materi Gelap melewati satu sama lain tanpa cedera namun hidrogen diseret oleh cluster pertama bertabrakan dengan hidrogen diseret oleh cluster kedua.\u003cbr\u003e\u003cbr\u003e Namun 1400 tahun yang lalu Quran mengatakan bahwa Tuhan bersumpah dengan benda langit yang tidak terlihat, yang bergerak, yang menyapu:"},{"section_type":"QURAN_REFERENCE","content":"Aku bersumpah demi mereka yang tidak terlihat, gerakan itu, sapuan itu.","content_ar":"١٦ الْجَوَارِ الْكُنَّسِ ١٥ فَلَا أُقْسِمُ بِالْخُنَّسِ","heading":"١٥ فَلَا أُقْسِمُ بِالْخُنَّسِ","reference_title":"Quran 81:15-16","reference_link":"https://www.quranwow.com/#/ch/81/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/15"},{"section_type":"PARAGRAPH","content":"Materi Gelap ini tidak terlihat, bergerak dan menyapu hidrogen kita.\u003cbr\u003e\u003cbr\u003e Untuk menjelaskan mengapa Dark Matter yang tidak terlihat ini tidak bertabrakan satu sama lain, juga tidak bertabrakan dengan kita, tetapi kita tetap mendeteksi gravitasinya, fisikawan dan kosmolog sedang mengerjakan teori dengan dimensi ekstra. Secara tradisional para ilmuwan berpikir bahwa kita hidup di alam semesta empat dimensi: Waktu dan tiga dimensi spasial biasa panjang, lebar dan tinggi (T,x,y,z). Namun hari ini ada bukti untuk enam dimensi spasial ekstra. Jadi kita tidak dapat melihat atau bertabrakan dengan Materi Gelap ini karena ia bermassa di enam dimensi tambahan yang tersisa."},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"https://www.youtube.com/watch?v\u003drRDNa93tebA\u0026amp;ab_channel\u003dVideoFromSpace\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMateri Gelap Dipetakan dalam Multi-Dimensi | Video\u003c/a\u003e ) Menurut Quran, kita tidak dapat melihat atau bertabrakan dengan jin tetapi mereka memiliki bobot:"},{"section_type":"QURAN_REFERENCE","content":"Quran 55:31\u003cbr\u003e Kami [Allah] akan menyelesaikan urusan Anda, baik Anda berat (manusia dan jin)","content_ar":"٣١ سَنَفْرُغُ لَكُمْ أَيُّهَ الثَّقَلَانِ","heading":"","reference_title":"Quran 55:31","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/31"},{"section_type":"PARAGRAPH","content":"Thukl ل dalam bahasa Arab berarti berat. Thakalain لين berarti bobot untuk dua (modus biner). Jin memiliki berat berarti kita dapat mendeteksi gravitasi mereka dan mereka dapat mendeteksi gravitasi kita. Jadi menurut Quran kita tidak bisa melihat jin atau bertabrakan dengan mereka tapi kita bisa mendeteksi gravitasi mereka.\u003cbr\u003e\u003cbr\u003e Sama seperti jin dari jenis yang berbeda yang tidak dapat kita lihat atau bertabrakan tetapi kita dapat mendeteksi gravitasi mereka, ada enam Surga lain yang tidak dapat kita lihat atau bertabrakan dengan keduanya tetapi kita dapat mendeteksi gravitasi mereka, ditumpangkan di atas yang terlihat:"},{"section_type":"QURAN_REFERENCE","content":"Jadi [Allah] menetapkan mereka sebagai tujuh langit (satu di atas yang lain) dalam dua hari dan mengungkapkan kepada masing-masing surga perintahnya. Dan Kami [Allah] menghiasi langit yang paling bawah dengan cahaya dan perlindungan. Demikianlah ketetapan Yang Mulia; yang Maha Mengetahui.","content_ar":"١٢ فَقَضَاهُنَّ سَبْعَ سَمَاوَاتٍ فِي يَوْمَيْنِ وَأَوْحَىٰ فِي كُلِّ سَمَاءٍ أَمْرَهَا ۚ وَزَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَحِفْظًا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ","heading":"","reference_title":"Quran 41:12","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"Menurut Quran hanya surga terendah yang memiliki cahaya tampak. Ini berarti bahwa Materi Gelap ini ada di enam Surga yang ditumpangkan di atas yang terendah. Juga menurut Quran, masing-masing dari enam Surga yang tersisa ini memiliki tipe yang berbeda dan masing-masing memiliki planetnya sendiri seperti Bumi:"},{"section_type":"QURAN_REFERENCE","content":"Allah adalah yang menciptakan tujuh Langit dan dari Bumi seperti mereka (dari jenis yang sesuai); Perintah [Allah] turun di antara mereka agar kamu mengetahui bahwa Allah Maha Kuasa atas segala sesuatu dan bahwa Allah mengetahui segala sesuatu.","content_ar":"١٢ اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا","heading":"","reference_title":"Quran 65:12","reference_link":"https://www.quranwow.com/#/ch/65/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"Tujuh langit yang tumpang tindih memiliki planet seperti Bumi, hanya saja kita tidak dapat melihatnya atau bertabrakan dengan mereka, tetapi kita dapat mendeteksi gravitasinya.\u003cbr\u003e\u003cbr\u003e Relativitas umum memprediksi lensa gravitasi, yaitu medan gravitasi yang dihasilkan oleh sebuah galaksi menyebabkan cahaya yang melewatinya membelok (berubah arah)."},{"section_type":"IMAGE","content":"images/domain_72_section_5.webp"},{"section_type":"PARAGRAPH","content":"Dark Matter tidak memancarkan cahaya apa pun, tetapi kita masih dapat memetakan lokasinya dengan menggunakan lensa gravitasi, yaitu dengan mendeteksi di mana cahaya dibelokkan di tempat yang seharusnya tidak. Pada gambar dan video di atas, cahaya dibelokkan oleh Materi Gelap yang tidak terlihat di tempat yang seharusnya tidak. Muslim mengatakan bahwa ini adalah bagaimana Tuhan menantang orang-orang yang tidak percaya untuk mendeteksi enam Surga yang tersisa:"},{"section_type":"QURAN_REFERENCE","content":"[Allah] adalah yang menciptakan tujuh Langit yang tumpang tindih. Anda tidak melihat variasi dalam formasi Pengasih, jadi arahkan pandangan Anda, apakah Anda melihat ciptaan? Kemudian arahkan kembali pandangan Anda, visi Anda kembali kepada Anda dalam kekalahan dan penyesalan.","content_ar":"ٌ","heading":"٣ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ طِبَاقًا ۖ مَا تَرَىٰ فِي خَلْقِ الرَّحْمَٰنِ مِنْ تَفَاوُتٍ ۖ فَارْجِعِ الْبَصَرَ هَلْ تَرَىٰ مِنْ فُطُورٍ ٤ ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ يَنْقَلِبْ إِلَيْكَ الْبَصَرُ خَاسِئًا وَهُوَ حَسِير","reference_title":"Quran 67:3-4","reference_link":"https://www.quranwow.com/#/ch/67/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/3"},{"section_type":"PARAGRAPH","content":"Futtur dalam bahasa Arab adalah kata benda yang berarti penciptaan dari ketiadaan (bukan berarti \u0026quot;robek\u0026quot;). Kata kerjanya dalam bentuk lampau adalah Fattara dan ditemukan dalam \u003ca href\u003d\"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/79\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eQuran 6:79\u003c/a\u003e yang berarti \u0026quot;diciptakan\u0026quot; (Kata kerja yang berarti \u0026quot;robek\u0026quot; atau \u0026quot;hancur\u0026quot; adalah kebalikannya: Tafattara seperti dalam \u003ca href\u003d\"https://www.quranwow.com/#/ch/19/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/90\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eQuran 19:90\u003c/a\u003e . Kata kerjanya adalah Tafattur ). Jadi pertanyaan dalam Al-Qur\u0026#39;an adalah \u0026quot;Apakah Anda melihat ciptaan dari ketiadaan?\u0026quot;. Jawaban awal Anda seharusnya TIDAK. Tetapi di ayat kedua, ketika Anda seharusnya mengarahkan pandangan Anda, jawaban Anda akan berubah menjadi YA, dengan kekalahan. Mengapa Anda harus mengarahkan pandangan Anda ketika Anda mengamati Dark Matter? Mengapa Anda harus melihat ke arah lain dan kemudian kembali? Nah, gravitasi objek besar membuat Anda melihat bintang-bintang latar belakang ke arah lain:"},{"section_type":"IMAGE","content":"images/domain_72_section_6.gif"},{"section_type":"PARAGRAPH","content":"Beginilah cara kami mendeteksi Dark Matter hari ini, gambar latar belakang dilensakan pada sudut tertentu. Karena Dark Matter tidak memancarkan cahaya apapun maka kita harus melacak cahaya dari galaksi latar belakang. Dari jarak dan sudut pelensaan, kami memperkirakan massa Materi Gelap. Jadi ketika mendeteksi tujuh langit yang tumpang tindih, Anda harus memalingkan muka dan kemudian kembali untuk mengukur sudutnya. Tidak ada sudut tidak ada Materi Gelap.\u003cbr\u003e\u003cbr\u003e"},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun tahu bahwa cahaya bisa berubah arah?"},{"section_type":"PARAGRAPH","content":"Al-Qur\u0026#39;an menegaskan tujuh langit yang tumpang tindih. Kita berada di surga terendah; Malaikat di pundak Anda berada di surga ketujuh; Setan dan jin melewati Anda berada di satu surga di antara. Namun semua tujuh surga ditumpangkan. Kita tidak dapat melihat atau bertabrakan dengan Malaikat atau Jin tetapi kita dapat mendeteksi gravitasi mereka, namun ini adalah sifat yang sama persis dari Materi Gelap, kita tidak dapat melihat mereka atau bertabrakan dengan mereka tetapi kita dapat mendeteksi gravitasi mereka. Teori String menjelaskan apa itu: Mereka adalah massa dalam dimensi ekstra.\u003cbr\u003e\u003cbr\u003e Secara tradisional fisikawan berpikir bahwa partikel terkecil dalam atom adalah titik, yaitu, mereka tampak seperti titik. Namun bukti yang ditemukan baru-baru ini menunjukkan bahwa partikel terkecil tidak seperti titik, seperti yang diperkirakan sebelumnya, melainkan string energi yang bergetar. Tetapi fisikawan juga menemukan bahwa string ini membutuhkan lebih dari tiga dimensi spasial untuk bergetar; khususnya mereka membutuhkan enam dimensi spasial ekstra. Dalam semua versi Teori String ada 10 dimensi: \u0026quot;Waktu\u0026quot; ditambah tiga dimensi spasial biasa (T,x,y,z alam semesta kita yang dapat diamati) ditambah enam dimensi spasial tambahan sehingga totalnya menjadi sepuluh dimensi (1 waktu + 9 spasial \u003d 10 dimensi)."},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003dJXeDpO2MG6Q\" class\u003d\"text-primary\"\u003eModel teori-M\u003c/a\u003e ) Dalam animasi ini senar dengan warna berbeda sebenarnya bergetar dalam dimensi yang berbeda. Mereka tidak berinteraksi satu sama lain kecuali secara gravitasi. Membran dua dimensi yang mereka tempelkan dalam animasi ini adalah tiga dimensi yang biasa kami proyeksikan pada 2D (untuk presentasi ini). Foton hanya bergerak pada bidang 2D ini (sekali lagi untuk presentasi ini), dan inilah mengapa kita tidak dapat melihatnya. Kami hanya dapat mendeteksi bayangan gravitasi string pada bidang 2D. Teori-teori lain yang bersaing seperti Teori-M memiliki satu dimensi spasial tambahan (menjadikan total 11 dimensi), namun dimensi spasial ekstra ini untuk deskripsi string itu sendiri (apakah string adalah objek satu dimensi seperti benang, atau string adalah membran dua dimensi yang digulung seperti tabung). Jika string memiliki ketebalan (atau ketebalan variabel seperti dalam animasi ini) maka kita membutuhkan dimensi ke-11 ini untuk menggambarkannya (untuk menggambarkan tabung). Namun jika senar tidak memiliki ketebalan (selalu kesatuan) maka tidak diperlukan dimensi ke-11. \u003cstrong\u003eBagaimanapun, dalam semua teori yang bersaing saat ini, Materi Gelap ini adalah massa di enam dimensi spasial ekstra itu.\u003c/strong\u003e Dan dalam semua teori itu, gravitasi adalah gaya yang dibawa oleh graviton (seperti magnet yang dibawa oleh foton). Graviton dipancarkan dari string dan kemudian diserap oleh string lain bahkan yang bergetar di dimensi lain (warna berbeda dalam presentasi ini). Tempat perjalanan graviton disebut massal (berbeda dari bidang 2D tempat cahaya bergerak dalam presentasi ini).\u003cbr\u003e\u003cbr\u003e Dari sudut pandang fisika, kita tidak hidup di \u0026quot;Alam Semesta\u0026quot; melainkan di \u0026quot; \u003cstrong\u003eMultisemesta\u003c/strong\u003e \u0026quot;; beberapa alam semesta ditumpangkan di atas satu sama lain. Gravitasi adalah satu-satunya hal yang dimiliki bersama di antara alam semesta paralel ini:"},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003d39qmbl7mpJQ\u0026amp;feature\u003dplayer_embedded\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eDari Alam Semesta ke Multisemesta\u003c/a\u003e ) Materi Gelap yang tak terlihat hanyalah massa di dimensi lain.\u003cbr\u003e"},{"section_type":"GENERAL_REFERENCE","content":"Michio Kaku: \u0026quot;Namun, satu teori baru mengatakan bahwa materi gelap mungkin merupakan materi biasa di alam semesta paralel. Jika sebuah galaksi melayang di atas di dimensi lain, kita tidak akan dapat melihatnya. Itu tidak akan terlihat, namun kita akan merasakannya. gravitasinya. Oleh karena itu, ini mungkin menjelaskan materi gelap.\u0026quot;","heading":"","reference_title":"AZQuotes.com, Michio Kaku, 2021","reference_link":"https://www.azquotes.com/quote/1292006"},{"section_type":"PARAGRAPH","content":"Anda mungkin bertanya seperti apa enam dimensi spasial ekstra itu:"},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003dlWGb-pIAQ-E\u0026amp;feature\u003dplayer_embedded\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eBagian 05: Teori String\u003c/a\u003e ) Dimensi ekstra kecil dan melengkung di setiap titik dalam ruang. Untuk membayangkan satu dimensi ekstra, bayangkan semut dalam video di atas menyusut miliaran kali. Kemudian semut ini menjadi cukup kecil untuk transisi ke dimensi lingkaran ekstra (seperti roller coaster):"},{"section_type":"IMAGE","content":"images/domain_72_section_7.gif"},{"section_type":"PARAGRAPH","content":"Alih-alih satu dimensi lingkaran ekstra ada enam dimensi tetapi tidak harus melingkar; namun mereka semua meringkuk di setiap titik dalam ruang. Semut akan menemukan beberapa rute seperti ini:"},{"section_type":"IMAGE","content":"images/domain_72_section_8.gif"},{"section_type":"PARAGRAPH","content":"Selama semut tetap berada di salah satu dimensi ekstra itu, kita tidak akan dapat melihat semut atau bertabrakan dengannya, tetapi kita masih akan mendeteksi gravitasinya. Dark Mater tidak hanya massa di dimensi lain tetapi mereka berada di alam semesta paralel (di mana hukum fisika mungkin tidak sama dengan kita). Satu-satunya hal yang dimiliki bersama di antara alam semesta paralel yang tumpang tindih itu adalah gravitasi. Tambahkan alam semesta kita ke alam semesta paralel yang Anda dapatkan Multiverse.\u003cbr\u003e\u003cbr\u003e Di sisi lain Tuhan bersumpah demi surga yang memiliki tenun:"},{"section_type":"QURAN_REFERENCE","content":"Dan surga yang memiliki tenunan.","content_ar":"٧ وَالسَّمَاءِ ذَاتِ الْحُبُكِ","heading":"","reference_title":"Quran 51:7","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/7"},{"section_type":"PARAGRAPH","content":"\u0026quot;Hubuk \u0026quot; adalah jamak dari Habka yang berarti simpul atau tenunan. Bukankah rute yang harus ditempuh semut ini seperti menenun?"},{"section_type":"IMAGE","content":"images/domain_72_section_9.gif"},{"section_type":"PARAGRAPH","content":"Tentu saja. Sebenarnya Tujuh Langit (Multiverse) itu adalah alam semesta paralel yang dijalin bersama (secara harfiah).\u003cbr\u003e\u003cbr\u003e \u003cstrong\u003eLangit yang ditumpangkan dalam Quran adalah dimensi spasial ekstra dari teori string.\u003cbr\u003e\u003c/strong\u003e\u003cbr\u003e Hari ini kita yakin bahwa kita tidak hidup di \u0026quot;Alam Semesta\u0026quot; melainkan di \u0026quot;Multisemesta\u0026quot;."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu bahwa kita hidup di Multiverse?"},{"section_type":"PARAGRAPH","content":"(Tidak ada fisikawan saat ini yang percaya bahwa kita hidup di alam semesta tiga dimensi dari Alkitab Kristen di mana bahkan waktu bukanlah dimensi!)"}]