[{"section_type":"PARAGRAPH","content":"1400 tahun yang lalu orang-orang Arab menggunakan kalender lunar. Al-Qur\u0026#39;an menggambarkan bahwa tahun matahari digunakan sebelum tahun lunar. Orang-orang yang skeptis mengklaim bahwa siapa pun yang menulis Quran melakukan kesalahan; kalender lunar ditemukan pertama kali oleh bangsa Sumeria. Hari ini para arkeolog menemukan bahwa kalender matahari pertama kali digunakan pada zaman batu, ribuan tahun sebelum bangsa Sumeria."},{"section_type":"GENERAL_REFERENCE","content":"Bangsa Sumeria dan Babilonia mungkin adalah orang pertama yang menggunakan apa yang sekarang kita kenal sebagai kalender modern. Dasar dari ini adalah siklus lunar dan tahun Sumeria terdiri dari 12 siklus lunar. Tapi 12 siklus bulan gagal dalam kaitannya dengan tahun matahari. Agar tidak lepas dari musim, para astronom Sumeria memperkenalkan satu bulan ekstra setiap empat tahun... Selanjutnya kalender Sumeria tidak hanya diserap ke dalam kalender Babilonia, tetapi banyak budaya lain seperti Yunani Kuno, Mesir dan Ibrani juga menyerap unsur-unsur ke dalam sistem kalender mereka sendiri. Secara khusus kalender Sumeria digunakan sebagai cetak biru dari banyak kalender keagamaan yang masih digunakan sampai sekarang.","heading":"Kalender Sumeria","reference_title":"Hidup Dengan Bulan, Kalender Sumeria, 2019","reference_link":"https://www.livingwiththemoon.com/origins-of-the-calendar/"},{"section_type":"PARAGRAPH","content":"Selama ribuan tahun bangsa Sumeria diyakini telah menemukan kalender lunar terlebih dahulu. Namun penemuan arkeologi modern menunjukkan bahwa ini tidak benar, kalender matahari pertama kali ditemukan di zaman batu."},{"section_type":"GENERAL_REFERENCE","content":"Prasejarah Sejumlah struktur prasejarah telah diusulkan memiliki tujuan ketepatan waktu (biasanya melacak jalannya tahun matahari). Ini mencakup banyak struktur megalitik, dan pengaturan yang direkonstruksi kembali jauh ke periode Neolitik.\u003cbr\u003e Di Victoria, Australia, susunan batu Wurdi Youang dapat berumur lebih dari 11.000 tahun, dengan beberapa perkiraan berumur lebih dari 20.000 tahun. Perkiraan ini didasarkan pada ketidakakuratan kalender, yang konsisten dengan bagaimana orbit Bumi diperkirakan telah berubah selama waktu itu. Situs ini ditemukan di dekat situs budidaya permanen tertua di dunia.\u003cbr\u003e Sebuah artefak keramik dari Bulgaria, yang dikenal sebagai model tungku Slatino, telah dinyatakan oleh para arkeolog dan media lokal sebagai representasi kalender tertua yang diketahui, sebuah klaim yang tidak didukung dalam pandangan arus utama.\u003cbr\u003e Susunan mesolitik dari dua belas lubang dan busur yang ditemukan di Warren Field, Aberdeenshire, Skotlandia, bertanggal sekitar 10.000 tahun yang lalu, telah digambarkan sebagai kalender lunar dan dijuluki \u0026quot;kalender tertua yang diketahui di dunia\u0026quot; pada tahun 2013.\u003cbr\u003e Kalender Eropa tertua ditemukan di dekat Vukovar di Kroasia modern. Ini adalah bejana keramik yang memuat ideogram tertulis dari benda-benda langit.","heading":"Sejarah Kalender","reference_title":"Wikipedia, Sejarah Kalender, 2019","reference_link":"https://en.wikipedia.org/wiki/History_of_calendars"},{"section_type":"PARAGRAPH","content":"Kalender matahari pertama kali ditemukan pada zaman batu sedangkan kalender lunar ditemukan ribuan tahun kemudian. Kita mengetahui hal ini dari penemuan-penemuan arkeologi modern. Namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Dan mereka tinggal di gua mereka selama tiga ratus tahun, dan bertambah sembilan.","content_ar":"٢٥ وَلَبِثُوا فِي كَهْفِهِمْ ثَلَاثَ مِائَةٍ سِنِينَ وَازْدَادُوا تِسْعًا","heading":"","reference_title":"Quran 18:25","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/25"},{"section_type":"PARAGRAPH","content":"Ini adalah transisi dari kalender matahari ke kalender lunar, dari 300 tahun matahari menjadi 309 tahun lunar. Oleh karena itu dalam Quran kalender matahari mendahului kalender lunar. Tidak ada kesalahan dalam Quran."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa kalender matahari mendahului kalender lunar?"}]