[{"section_type":"PARAGRAPH","content":"1400 tahun yang lalu orang mengira bahwa Bumi itu datar dan statis. Hari ini kita tahu ini salah, Bumi adalah bola yang berputar. Al-Qur\u0026#39;an mengatakan bahwa ketika malam dan siang tumpang tindih, mereka membuat bola (bola):"},{"section_type":"IMAGE","content":"images/domain_8_section_1.gif"},{"section_type":"QURAN_REFERENCE","content":"[Allah] Menciptakan langit dan bumi dengan benar. Dia menutupi malam dengan siang dan menutupi siang dengan malam, dan memperbudak matahari dan bulan. SEMUA PINDAHKAN ke takdir yang telah direkam sebelumnya. Bukankah Dia Yang Maha Agung lagi Maha Pengampun?","content_ar":"٥ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِالْحَقِّ ۖ يُكَوِّرُ اللَّيْلَ عَلَى النَّهَارِ وَيُكَوِّرُ النَّهَارَ عَلَى اللَّيْلِ ۖ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ۗ أَلَا هُوَ الْعَزِيزُ الْغَفَّارُ","heading":"","reference_title":"Quran 39:5","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"Kata Arab \u0026quot;Kura \u0026quot; berarti bola; Quran menggunakan kata kerjanya \u0026quot;Yukawer \u0026quot; yang berarti membuat bola. Al-Qur\u0026#39;an mengatakan bahwa tumpang tindih malam dan siang membuat bola (bola). \u0026quot;SEMUA BERGERAK (Kullon Yajree لٌّ )\u0026quot; di sini Quran mengacu pada SEMUA BERGERAK, tidak hanya matahari dan bulan tetapi juga Bumi. Dalam tata bahasa Arab ada perbedaan antara singular (satu), binary (dua) dan plural (tiga atau lebih). Referensi untuk biner adalah \u0026quot;Kulahuma Yajreean لاهما ان\u0026quot; namun Quran mengatakan \u0026quot;Kullon yajree لٌّ \u0026quot; mengacu pada jamak (tiga atau lebih). Karena matahari dan bulan hanyalah dua tetapi Al-Qur\u0026#39;an mengacu pada tiga atau lebih maka menurut Al-Qur\u0026#39;an ketiga gerakan itu: matahari, bulan dan Bumi."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa semua matahari, bulan dan bumi bergerak?"},{"section_type":"PARAGRAPH","content":"Al-Qur\u0026#39;an mengatakan bahwa Bumi memiliki diameter (diameter dua kali jari-jari)."},{"section_type":"QURAN_REFERENCE","content":"Wahai kawanan jin dan manusia, larilah dari diameter Langit dan Bumi jika bisa, Kamu tidak akan lolos tanpa otoritas.","content_ar":"٣٣ يَا مَعْشَرَ الْجِنِّ وَالْإِنْسِ إِنِ اسْتَطَعْتُمْ أَنْ تَنْفُذُوا مِنْ أَقْطَارِ السَّمَاوَاتِ وَالْأَرْضِ فَانْفُذُوا ۚ لَا تَنْفُذُونَ إِلَّا بِسُلْطَانٍ","heading":"","reference_title":"Quran 55:33","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/33"},{"section_type":"PARAGRAPH","content":"Diameter dalam bahasa Arab adalah Kutr . Jamaknya adalah Aktar اقطار. Jari-jari dan diameter adalah sifat-sifat lingkaran atau bola saja. Ini sesuai dengan ayat sebelumnya, untuk membuat menjadi bola (Yukawer )."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa Bumi memiliki diameter?"},{"section_type":"PARAGRAPH","content":"\u0026quot;Sateh \u0026quot; dalam bahasa Arab berarti permukaan namun permukaan ini bisa berbentuk apa saja. Atau misalnya, permukaan bulan berarti \u0026quot; Sateh Al-Kamar القمر \u0026quot; dan berbentuk bola. \u0026quot;Sateh \u0026quot; bisa berbentuk apa saja. itu bisa berbentuk pelana."},{"section_type":"IMAGE","content":"images/domain_8_section_2.webp","reference_title":"Wikipedia, سطح سرجي, 2019","reference_link":"https://ar.wikipedia.org/wiki/%D8%B3%D8%B7%D8%AD_%D8%B3%D8%B1%D8%AC%D9%8A"},{"section_type":"GENERAL_REFERENCE","content":"السطح السرجي (بالإنجليزية: Permukaan sadel) سطح لس يحتوي لى نقطة مقعرة .أتت التسمية من الفرس الذي ا ا.","content_ar":"","heading":"","reference_title":"Wikipedia, , 2019","reference_link":"https://ar.wikipedia.org/wiki/%D8%B3%D8%B7%D8%AD_%D8%B3%D8%B1%D8%AC%D9%8A"},{"section_type":"PARAGRAPH","content":"Bentuk sadel ini merupakan salah satu jenis “sateh ”. \u0026quot;Sateh \u0026quot; bisa berbentuk apa saja tapi sayangnya salah diterjemahkan menjadi datar. Flat dalam bahasa Arab adalah \u0026quot;musattah \u0026quot; namun tidak digunakan di seluruh Quran."},{"section_type":"QURAN_REFERENCE","content":"Dan Bumi telah Kami bentangkan, dan Kami tegakkan di atasnya gunung-gunung, dan Kami jadikan padanya di dalamnya segala jenis pasangan (tanaman) yang indah.","content_ar":"٧ وَالْأَرْضَ مَدَدْنَاهَا وَأَلْقَيْنَا فِيهَا رَوَاسِيَ وَأَنْبَتْنَا فِيهَا مِنْ كُلِّ زَوْجٍ بَهِيجٍ","heading":"","reference_title":"Quran 50:7","reference_link":"https://www.quranwow.com/#/ch/50/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/7"},{"section_type":"PARAGRAPH","content":"Al-Qur\u0026#39;an mengatakan bahwa Tuhan menyebarkan bumi \u0026#39;والارض اها\u0026#39; yang berarti peningkatan luas permukaan. \u0026#39;Madda\u0026#39; dalam bahasa Arab berarti \u0026#39;menyebar\u0026#39; dan juga ditemukan dalam Quran 25:45 yang menggambarkan bayangan sebagai \u0026quot;non-statis\u0026quot;; namun \u0026quot;non-statis\u0026quot; ini juga salah diterjemahkan menjadi \u0026#39;datar\u0026#39;."},{"section_type":"PARAGRAPH","content":"Al-Qur\u0026#39;an mengatakan bahwa Tuhan menyebarkan bumi, yaitu, meningkatkan luas permukaan selama pembentukan. Tata surya kita berusia 4,57 miliar tahun. Bumi mulai bertambah secara bersamaan dengan matahari dan planet-planet tetangga kita 4,57 miliar tahun yang lalu. Namun selama proses akresi jari-jari Bumi tidak spontan 6400 km; melainkan mulai beberapa kilometer panjangnya dan semakin meningkat. Luas permukaan merupakan fungsi dari jari-jari (luas permukaan \u003d 4πR2), yaitu dengan bertambahnya jari-jari maka luas permukaan bertambah. Jadi Al-Qur\u0026#39;an dengan tepat menggambarkan luas permukaan sebagai bertambah. (Ini bertentangan dengan Alkitab di mana penciptaan Bumi terjadi secara spontan.)"},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa Bumi itu bulat?"},{"section_type":"PARAGRAPH","content":"(Alkitab mengatakan bahwa Bumi adalah piringan datar 2 dimensi dan langit seperti kanopi: \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dIsaiah%2040:22\u0026amp;version\u003dNIV\" \u003eYesaya 40:22\u003c/a\u003e . Dan karena Bumi datar maka Yesus dapat melihat seluruh Bumi dari satu lokasi tinggi \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMatthew%204:8\u0026amp;version\u003dNIV\" \u003eMatius 4:8\u003c/a\u003e )"},{"section_type":"PARAGRAPH","content":"Terjemahan yang salah: \u003ca href\u003d\"https://www.miracles-of-quran.com/Quran_18_86_sun_setting_pond.html\"  \u003eQuran 18.86 matahari terbenam di kolam.\u003c/a\u003e"}]