[{"section_type":"PARAGRAPH","content":"Al-Qur\u0026#39;an menggambarkan burung yang membawa batu apung untuk jarak jauh dan memukul musuh. Orang-orang yang skeptis mengklaim bahwa siapa pun yang menulis Quran melakukan kesalahan; batu-batu itu terlalu berat untuk dibawa oleh burung. Hari ini ahli geologi mengkonfirmasi bahwa batu apung sangat ringan sehingga bahkan bisa mengapung di atas air."},{"section_type":"IMAGE","content":"images/domain_9_section_1.png"},{"section_type":"PARAGRAPH","content":"Massa jenis hanyalah massa per volume. Massa jenis air adalah 1 g/cm3. Tanah liat memiliki massa jenis hanya 1,2 g/cm3 tetapi masih lebih tinggi dari massa jenis air, yang berarti masih akan tenggelam dalam air. Namun jika tanah liat ini mendapat perlakuan panas, di gunung berapi misalnya, akan menjadi keropos dan kerapatannya turun."},{"section_type":"IMAGE","content":"images/domain_9_section_2.png"},{"section_type":"GENERAL_REFERENCE","content":"Batu apung terbentuk ketika batu yang sangat panas dan bertekanan tinggi dikeluarkan dengan keras dari gunung berapi.","heading":"Batu apung","reference_title":"Wikipedia, Batu Apung, 2019","reference_link":"https://en.wikipedia.org/wiki/Pumice"},{"section_type":"PARAGRAPH","content":"Massa jenis batu apung ini sangat rendah yaitu 0,25 cm3. Batu ini benar-benar mengapung di atas air."},{"section_type":"IMAGE","content":"images/domain_9_section_3.jpg"},{"section_type":"PARAGRAPH","content":"Batu apung adalah satu-satunya batu yang bisa mengapung di atas air. Batu apung adalah batu yang paling tidak padat di Bumi. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan:"},{"section_type":"QURAN_REFERENCE","content":"Dia mengirimkan kepada mereka sekawanan burung. Melemparkan mereka batu apung.","content_ar":"٣ وَأَرْسَلَ عَلَيْهِمْ طَيْرًا أَبَابِيلَ\u003cbr\u003e٤ تَرْمِيهِمْ بِحِجَارَةٍ مِنْ سِجِّيلٍ","heading":"","reference_title":"Quran 105:4-5","reference_link":"https://www.quranwow.com/#/ch/105/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/3"},{"section_type":"PARAGRAPH","content":"Apung \u0026quot;Sijjeel dalam bahasa Arab لٍ\u0026quot; juga ditemukan dalam \u003ca href\u003d\"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/74\" \u003eQuran 15:74\u003c/a\u003e di mana kota itu dihujani oleh gunung berapi. Saat ini kita tahu bahwa batu apung sangat berpori dan memiliki kepadatan yang sangat rendah sehingga sangat mudah dibawa oleh burung. Jika batu-batu itu terbuat dari emas, misalnya, maka beratnya akan 77 kali lipat dan burung-burung itu tidak akan bisa terbang."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu batu mana yang paling tidak padat di Bumi?"}]