[{"section_type":"PARAGRAPH","content":"Nomor atom besi adalah 26. Ternyata nilai gematrik kata Besi dalam bahasa Arab \u0026quot;حديد\u0026quot; adalah 26."},{"section_type":"IMAGE","content":"images/domain_96_section_1.webp"},{"section_type":"PARAGRAPH","content":"Besi alami terdiri dari empat isotop stabil \u003csup\u003e54\u003c/sup\u003e Fe, \u003csup\u003e56\u003c/sup\u003e Fe, \u003csup\u003e57\u003c/sup\u003e Fe dan \u003csup\u003e58\u003c/sup\u003e Fe. Salah satunya, 57, memiliki jumlah bab \u0026quot;Besi\u0026quot; yang sama dalam Quran. Ternyata nilai gematrik dari nama bab \u0026quot;الْحَدِيدَ\u0026quot; adalah 57.\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"Kami mengutus rasul-rasul Kami dengan membawa bukti-bukti yang nyata, dan Kami turunkan bersama mereka Kitab dan Neraca, agar manusia menegakkan keadilan. Dan Kami turunkan besi padanya kekuatan yang besar dan manfaat bagi manusia. Agar Allah mengetahui siapa yang mendukung-Nya dan rasul-rasul-Nya tanpa terlihat. Allah Maha Kuat dan Maha Perkasa.","content_ar":"٢٥ لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ ۖ وَأَنْزَلْنَا الْحَدِيدَ فِيهِ بَأْسٌ شَدِيدٌ وَمَنَافِعُ لِلنَّاسِ وَلِيَعْلَمَ اللَّهُ مَنْ يَنْصُرُهُ وَرُسُلَهُ بِالْغَيْبِ ۚ إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ","heading":"","reference_title":"Quran 57:25","reference_link":"https://www.quranwow.com/#/ch/57/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/25"},{"section_type":"IMAGE","content":"images/domain_96_section_2.webp"},{"section_type":"PARAGRAPH","content":"Jumlah ayat Besi di Al-Qur\u0026#39;an adalah jumlah kilometer yang sama dengan Besi di Bumi. Dari awal Quran ada 5100 ayat sampai ayat Besi di bab Besi ( \u003ca href\u003d\"distance.html#content4-1te\" class\u003d\"text-primary\"\u003elihat bukti\u003c/a\u003e ). Ternyata Besi di Bumi terkonsentrasi pada intinya 5.100 km di bawah permukaan."},{"section_type":"GENERAL_REFERENCE","content":"Dengan radius hampir 3.500 km (2.200 mil), inti bumi seukuran seluruh planet Mars. Sekitar sepertiga dari massa Bumi terkandung dalam inti, yang sebagian besar adalah besi cair yang dicampur dengan nikel dan beberapa komponen yang lebih ringan dan berlimpah secara kosmik (misalnya, belerang, oksigen, dan, secara kontroversial, bahkan hidrogen). Sifat cairnya diungkapkan oleh kegagalan gelombang seismik tipe geser untuk menembus inti. Namun, bagian tengah inti yang kecil, di bawah kedalaman sekitar 5.100 km (3.200 mil), adalah besi padat.","heading":"Bumi Interior","reference_title":"Britannica, Earth The Interior, 2019","reference_link":"https://www.britannica.com/place/Earth/The-interior"},{"section_type":"PARAGRAPH","content":"Jumlah ayat Besi dalam Al-Qur\u0026#39;an adalah jumlah kilometer yang sama dengan Besi di Bumi.\u003cbr\u003e\u003cbr\u003e Besi dan sebagian besar elemen di Bumi berasal dari luar angkasa. Besi sudah dikenal dan digunakan jauh sebelum Al-Qur\u0026#39;an, namun itu bukan pilihan terbaik untuk senjata karena berkarat dan mudah bengkok. Keajaiban adalah bahwa Quran mengatakan \u0026quot;Kami menurunkan besi, di dalamnya kekuatan besar\u0026quot; pada saat mereka hanya tahu bahwa itu berkarat, bengkok dan jelas BUKAN dari luar angkasa. Hari ini kita tahu bahwa besi terbentuk di bintang-bintang dan bahwa besi memiliki inti ikatan terkuat di antara semua elemen.\u003cbr\u003e\u003cbr\u003e Sampai penemuan pulsar, diperkirakan tidak ada inti atom yang dapat bertahan dari gaya gravitasi di inti bintang yang runtuh. Diperkirakan bahwa sisa-sisa inti yang runtuh itu terdiri dari beberapa elektron, beberapa proton tetapi sebagian besar neutron (dengan demikian dinamakan bintang neutron). Namun penemuan gelombang radio di pulsar berarti bahwa bintang neutron mengandung inti besi yang berputar! Ini berarti besi itu selamat! Hari ini kita tahu bahwa besi memiliki inti terikat terkuat di antara semua elemen."},{"section_type":"IMAGE","content":"images/domain_96_section_3.webp"},{"section_type":"PARAGRAPH","content":"Bintang memulai hidup mereka sebagai bola gas hidrogen yang sangat besar. Tapi tekanan di pusat bola seharusnya jauh lebih besar daripada tekanan di permukaan, kan? Ketika tekanan di pusat mencapai tingkat tertentu, gas hidrogen mulai melebur bersama membentuk gas helium yang lebih berat (kemudian semua elemen hingga besi). Proses fusi ini melepaskan energi. Energi yang dilepaskan ini memanaskan inti bagian dalam dan mendorong kulit gas di sekitarnya keluar. Tapi sama seperti ketika Anda di Bumi melempar bola ke atas, bola itu harus jatuh kembali kepada Anda, kulit terluar bintang harus jatuh kembali ke intinya. Satu-satunya perbedaan adalah bahwa fusi di inti bintang membuat inti lebih padat; yaitu massa inti yang sama perlahan-lahan akan menempati volume yang lebih kecil. Jari-jari inti yang lebih kecil dan massa yang sama menyebabkan gaya gravitasi yang lebih kuat. Jika hal yang sama terjadi pada radius Bumi maka setiap kali bola kembali kepada Anda, itu akan terasa sedikit lebih berat. Akan tiba saatnya ketika bola menjadi sangat berat sehingga mematahkan lengan Anda. Tapi inilah yang sebenarnya terjadi di inti bintang. Akan tiba saatnya ketika gaya gravitasi di inti menjadi begitu kuat sehingga mereka menggabungkan elektron dengan proton dan mengubahnya menjadi neutron. Ini memecah semua atom!\u003cbr\u003e\u003cbr\u003e Ketika proton-proton di inti dalam berubah menjadi neutron, massa yang dihasilkan di inti akan menempati sebagian kecil dari volume sebelumnya, tetapi kali ini terjadi dalam beberapa detik. Keruntuhan tiba-tiba dari inti dalam yang lama dan di atasnya kulit di sekitarnya akan dihentikan secara tiba-tiba oleh inti neutron yang baru. Penghentian mendadak ini akan menyebabkan material \u0026quot;memantul\u0026quot;, menghasilkan gelombang kejut supersonik keluar, yang meledakkan kulit terluar yang mengelilingi inti neutron ke luar angkasa. Proses ini melepaskan begitu banyak energi sehingga menggabungkan bagian dari kulit terluar yang dikeluarkan ke semua elemen termasuk yang lebih berat dari besi. Inilah yang dapat Anda lihat dalam ledakan supernova yang spektakuler. Ini adalah hal-hal yang Anda terbuat dari.\u003cbr\u003e"},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu tentang kekuatan besi?"}]