[{"section_type":"PARAGRAPH","content":"1400 tahun yang lalu orang percaya bahwa benda jatuh utuh. Tidak ada yang percaya bahwa benda jatuh bisa berubah menjadi abu. Hari ini kita tahu ini salah."},{"section_type":"IMAGE","content":"images/domain_97_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Meteor yang bergerak melalui ruang hampa udara biasanya bergerak dengan kecepatan mencapai puluhan ribu mil per jam. Ketika meteor menghantam atmosfer, udara di depannya memampatkan dengan sangat cepat. Ketika gas dikompresi, suhunya naik. Hal ini menyebabkan meteor menjadi sangat panas sehingga bersinar. Udara membakar meteor sampai tidak ada yang tersisa.","heading":"Meteor terbakar ketika mereka menabrak atmosfer bumi. Mengapa pesawat luar angkasa tidak?","reference_title":"Cara Kerja Benda, Meteor terbakar ketika menabrak atmosfer Bumi. Mengapa tidak pesawat ulang-alik?, 2019","reference_link":"https://science.howstuffworks.com/question308.htm"},{"section_type":"PARAGRAPH","content":"Ketika meteorit itu memasuki atmosfer kita, panas yang dihasilkan saat masuk membakarnya menjadi abu. Ini baru diketahui baru-baru ini, namun ini digambarkan dalam Al-Qur\u0026#39;an 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Bahkan jika mereka melihat gumpalan langit jatuh, mereka akan berkata, \u0026quot;Awan yang banyak.\u0026quot;","content_ar":"٤٤ وَإِنْ يَرَوْا كِسْفًا مِنَ السَّمَاءِ سَاقِطًا يَقُولُوا سَحَابٌ مَرْكُومٌ","heading":"","reference_title":"Quran 52:44","reference_link":"https://www.quranwow.com/#/ch/52/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/44"},{"section_type":"PARAGRAPH","content":"Mereka akan berpikir bahwa mereka adalah awan karena abu mereka terlihat seperti awan."},{"section_type":"IMAGE","content":"images/domain_97_section_2.gif"},{"section_type":"IMAGE","content":"images/domain_97_section_3.webp"},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu bahwa meteorit berubah menjadi abu seperti awan?"}]