[{"section_type":"PARAGRAPH","content":"기독교 성경은 아브라함이 태어난 곳에서 사람들이 해와 달과 별을 숭배했다고 말합니다. 고고학자들은 그 사람들이 태양, 달 및 \u0026quot;금성의 별\u0026quot;을 숭배했다는 증거를 발견했습니다. 그러나 오늘날 천문학자들은 이 \u0026quot;금성의 별\u0026quot;이 실제로 별이 아니라 행성 금성임을 확인합니다. 꾸란은 그것을 행성으로 올바르게 설명합니다."},{"section_type":"GENERAL_REFERENCE","content":"Ishtar의 별 또는 Inanna의 별은 고대 수메르 여신 Inanna와 그녀의 동 셈족 Ishtar의 상징입니다. 사자와 함께 이슈타르의 주요 상징 중 하나였습니다. 이슈타르는 행성 금성과 관련이 있기 때문에 별은 금성의 별이라고도 알려져 있습니다.","heading":"이슈타르의 별","reference_title":"위키피디아, 이슈타르의 별, 2021","reference_link":"https://en.wikipedia.org/wiki/Star_of_Ishtar"},{"section_type":"PARAGRAPH","content":"그 사람들은 금성을 별이라고 생각했습니다. 그러나 꾸란은 이 실수를 하지 않았고 그것이 행성이라고 말합니다."},{"section_type":"QURAN_REFERENCE","content":"아브라함이 그의 아버지 아살에게 이르되 네가 우상을 신으로 삼느냐 나는 당신과 당신의 백성이 명백한 오류에 있음을 봅니다.” 이와 같이 우리는 아브라함에게 천지의 제국을 보여 주어 그가 확실한 것 중의 하나가 되게 하려 하였노라. 밤이 그를 덮쳤을 때 그는 행성을 보았다. “이분은 내 주이십니다.” 하지만 셋이 되자 “나는 셋을 사랑하지 않는다”고 말했다. 그러다가 달이 뜨는 것을 보고 “이분은 내 주이십니다.”라고 말했습니다. 그러나 일이 되자 그는 “주께서 나를 인도하지 아니하시면 나도 한 사람이 되리라”고 말했습니다. 그러다가 해가 뜨는 것을 보고는 “이것이 내 주인이요, 이것이 더 크다”고 말했다. 그러나 그것이 되자 그는 말했습니다. 나는 천지를 창조하신 유일신교를 향하여 주의를 기울였으며 우상숭배자가 아니니라.”","content_ar":"٧٤ وَإِذْ قَالَ إِبْرَاهِيمُ لِأَبِيهِ آزَرَ أَتَتَّخِذُ أَصْنَامًا آلِهَةً ۖ إِنِّي أَرَاكَ وَقَوْمَكَ فِي ضَلَالٍ مُبِينٍ\u003cbr\u003e٧٥ وَكَذَٰلِكَ نُرِي إِبْرَاهِيمَ مَلَكُوتَ السَّمَاوَاتِ وَالْأَرْضِ وَلِيَكُونَ مِنَ الْمُوقِنِينَ\u003cbr\u003e٧٦ فَلَمَّا جَنَّ عَلَيْهِ اللَّيْلُ رَأَىٰ كَوْكَبًا ۖ قَالَ هَٰذَا رَبِّي ۖ فَلَمَّا أَفَلَ قَالَ لَا أُحِبُّ الْآفِلِينَ\u003cbr\u003e٧٧ فَلَمَّا رَأَى الْقَمَرَ بَازِغًا قَالَ هَٰذَا رَبِّي ۖ فَلَمَّا أَفَلَ قَالَ لَئِنْ لَمْ يَهْدِنِي رَبِّي لَأَكُونَنَّ مِنَ الْقَوْمِ الضَّالِّينَ\u003cbr\u003e٧٨ فَلَمَّا رَأَى الشَّمْسَ بَازِغَةً قَالَ هَٰذَا رَبِّي هَٰذَا أَكْبَرُ ۖ فَلَمَّا أَفَلَتْ قَالَ يَا قَوْمِ إِنِّي بَرِيءٌ مِمَّا تُشْرِكُونَ\u003cbr\u003e٧٩ إِنِّي وَجَّهْتُ وَجْهِيَ لِلَّذِي فَطَرَ السَّمَاوَاتِ وَالْأَرْضَ حَنِيفًا ۖ وَمَا أَنَا مِنَ الْمُشْرِكِينَ","heading":"","reference_title":"꾸란 6:74-79","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/74"},{"section_type":"PARAGRAPH","content":"\u0026quot;Kaukb كَوْكَبً ۖ\u0026quot;은 행성을 의미합니다. 그 사람들은 태양, 달, 행성을 숭배했습니다. 별이 아닙니다."},{"section_type":"MORAL","content":"1400년 전에 살았던 문맹자가 어떻게 금성이 행성이라는 것을 알 수 있었습니까?"}]