[{"section_type":"PARAGRAPH","content":"모기의 피를 빨아먹는 날아다니는 기생충이 있다."},{"section_type":"GENERAL_REFERENCE","content":"1922년 FW Edwards라는 이름의 과학자는 놀라운 사실을 설명하는 논문을 발표했습니다. 바로 동남 아시아의 말레이 반도에서 수집한 날고 무는 갯지렁이이며 그는 Culicoides aophelis라고 명명했습니다. 갯지렁이를 주목할 만하게 만든 것은 그것이 물고 있는 모기였습니다.","heading":"모기에는 날아다니는 흡혈 기생충이 있습니다.","reference_title":"Scientific American, 모기에 날아다니는 피를 빨아먹는 기생충이 있습니다, 2014","reference_link":"https://blogs.scientificamerican.com/artful-amoeba/mosquitoes-have-flying-blood-sucking-parasites-of-their-own/"},{"section_type":"PARAGRAPH","content":"그 기생충은 모기의 피를 빨아 먹고 있습니다.\u003cbr\u003e\u003cbr\u003e 암컷 모기는 알에 혈액이 필요합니다."},{"section_type":"GENERAL_REFERENCE","content":"일반적으로 수컷과 암컷 모기 모두 꿀과 식물 주스를 먹지만 많은 종에서 암컷의 입 부분은 동물 숙주의 피부를 뚫고 체외 기생충으로 피를 빨아들이도록 되어 있습니다. 많은 종에서 암컷은 알을 낳기 전에 혈분에서 영양분을 얻어야 하는 반면, 다른 많은 종에서는 혈분 후에 더 많은 알을 낳을 수 있습니다. 모기는 화학 물질, 시각 및 열 센서를 포함하여 먹이를 찾는 다양한 방법을 가지고 있습니다. 식물의 재료와 혈액은 모두 당의 형태로 유용한 에너지원이며 혈액도 지질과 같은 보다 농축된 영양소를 공급하지만, 혈액식의 가장 중요한 기능은 단백질을 계란 생산의 재료로 얻는 것입니다.","heading":"모기","reference_title":"위키피디아, 모기, 2018","reference_link":"https://en.wikipedia.org/wiki/Mosquito"},{"section_type":"PARAGRAPH","content":"그 기생충은 실제로 암컷 모기의 피를 빨아먹고 있습니다. 이것은 최근에 알려졌지만 이것은 발견되기 1400년 전에 꾸란에 묘사되어 있습니다. 꾸란은 모기에 자체 기생충이 있다고 말했습니다."},{"section_type":"QURAN_REFERENCE","content":"알라는 모기와 그 위에 있는 것을 본보기로 삼지 않습니다. 믿는 사람들은 그것이 그들의 주님으로부터 온 진리임을 압니다. 그러나 불신자들에 대해서는 \u0026quot;알라께서 이 모범을 통해 무엇을 의도하셨습니까?\u0026quot;라고 말합니다. 그는 그로 인해 많은 사람을 미혹하게 하고 많은 사람을 그로 말미암아 인도합니다. 그러나 그는 그로 말미암아 악을 행하는 자들만 그릇 인도하느니라.\u0026quot;","content_ar":"٢٦ إِنَّ اللَّهَ لَا يَسْتَحْيِي أَنْ يَضْرِبَ مَثَلًا مَا بَعُوضَةً فَمَا فَوْقَهَا ۚ فَأَمَّا الَّذِينَ آمَنُوا فَيَعْلَمُونَ أَنَّهُ الْحَقُّ مِنْ رَبِّهِمْ ۖ وَأَمَّا الَّذِينَ كَفَرُوا فَيَقُولُونَ مَاذَا أَرَادَ اللَّهُ بِهَٰذَا مَثَلًا ۘ يُضِلُّ بِهِ كَثِيرًا وَيَهْدِي بِهِ كَثِيرًا ۚ وَمَا يُضِلُّ بِهِ إِلَّا الْفَاسِقِينَ","heading":"","reference_title":"꾸란 2:26","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/26"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003e모기와 그 위에 있는 것\u003c/strong\u003e \u0026quot; 이것은 모기에 기생하는 기생충입니다. Bauda는 아랍어로 \u0026quot; بعوضة \u0026quot; 는 암컷 모기입니다. 그래서 꾸란은 기생충이 있는 암컷 모기를 가리키는 것입니다."},{"section_type":"MORAL","content":"1400년 전에 살았던 문맹자가 암컷 모기에 기생충이 있다는 것을 어떻게 알 수 있었습니까?"}]