[{"section_type":"IMAGE","content":"images/domain_129_section_1.gif"},{"section_type":"PARAGRAPH","content":"성경은 땅의 네 모퉁이에서 각각 한 바람씩 네 바람을 묘사합니다. 이것은 거짓으로 밝혀졌지만 성경은 표면풍에 대해 말하고 있습니다. 지표풍은 지면과 평행하게 움직입니다. 그 당시에는 누구도 위에서 땅을 강타하는 하강 기류에 대해 알지 못했습니다. 그러나 오늘날 이러한 기상 현상은 항공 업계를 놀라게 했습니다."},{"section_type":"IMAGE","content":"images/domain_129_section_2.webp"},{"section_type":"IMAGE","content":"images/domain_129_section_3.webp"},{"section_type":"GENERAL_REFERENCE","content":"마이크로버스트는 뇌우나 소나기에 의해 생성되는 강력한 소규모 하강기류입니다. 마이크로버스트에는 습식 마이크로버스트와 건식 마이크로버스트의 두 가지 유형이 있습니다. 그들은 주기의 세 단계, 즉 다운버스트, 분출 및 \u0026quot;수리아노의 뇌졸중\u0026quot;이라고도 하는 쿠션 단계를 거칩니다. 마이크로버스트는 돌풍 전면으로 인해 발생하는 윈드 시어 때문에 특히 착륙 시 항공기에 특히 위험할 수 있습니다. 지난 수십 년 동안 이 현상으로 인해 몇 가지 치명적이고 역사적인 충돌이 발생했으며, 비행 승무원 교육은 마이크로버스트/윈드 시어 이벤트에서 적절하게 복구하는 방법에 대해 많은 시간이 소요됩니다.\u003cbr\u003e 마이크로버스트는 종종 완전히 자란 나무를 넘어뜨릴 수 있는 강한 바람을 동반합니다. 일반적으로 몇 초에서 몇 분 동안 지속됩니다.","heading":"마이크로버스트","reference_title":"위키피디아, 마이크로버스트, 2019","reference_link":"https://en.wikipedia.org/wiki/Microburst"},{"section_type":"PARAGRAPH","content":"이 강한 하강기류는 지면을 강타하고 나무를 평평하게 만들 수 있습니다... 그것은 여러 사람이 사망하는 항공에 심각한 위협이 됩니다. 이것은 최근에야 알려졌지만 이것은 발견되기 1400년 전에 꾸란에 묘사되어 있습니다."},{"section_type":"QURAN_REFERENCE","content":"그와 아무것도 연관시키지 않고 알라에게 진실함. 무엇이든 알라와 연관짓는 자는 하늘에서 떨어져 새들에게 낚아채거나 바람에 의해 깊은 곳으로 내려가는 것과 같다.","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"꾸란 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003e바람에 의해 깊은 곳으로 내려감\u003c/strong\u003e \u0026quot; 여기서 바람은 아래쪽으로 향하며 낮은 땅을 친다. 이 하강 기류는 공중에 있는 인간에게 위협이 됩니다. 오늘날 우리는 마이크로버스트가 저지대에 부딪치는 수직 하강기류이며 공중에 있는 인간(항공)에게 위협이 된다는 것을 알고 있습니다."},{"section_type":"MORAL","content":"1400년 전에 살았던 문맹자가 어떻게 마이크로버스트에 대해 알 수 있었습니까?"}]