[{"section_type":"PARAGRAPH","content":"1400년 전 사람들은 물이 투명하다고 생각했습니다. 아무도 물의 색깔이 검게 변할 수 있다고 믿지 않았습니다. 그러나 오늘날 우리는 이것이 거짓임을 압니다. 더 높은 압력과 온도에서 물과 얼음은 검게 변합니다.\u003cbr\u003e\u003cbr\u003e 과학자들은 물의 새로운 특성을 발견했습니다. 더 높은 압력에서 물 분자는 반은 액체이고 반은 고체가 됩니다."},{"section_type":"GENERAL_REFERENCE","content":"초이온 얼음 또는 얼음 XVIII이라고도 하는 초이온수는 극도로 높은 온도와 압력에서 존재하는 물의 상입니다. 초이온수에서 물 분자는 분해되고 산소 이온은 균일한 간격의 격자로 결정화되는 반면 수소 이온은 산소 격자 내에서 자유롭게 떠다닙니다. 자유롭게 움직이는 수소 이온은 초이온수를 일반 금속만큼 전도성으로 만듭니다. 초이온수는 수소와 산소 이온의 무질서한 수프를 특징으로 하는 가상의 액체 상태인 이온수와 다릅니다. 수십 년 동안 이론화되었지만 초이온수에 대한 최초의 실험적 증거가 등장한 것은 1990년대가 되어서였습니다. 초기 증거는 다이아몬드 앤빌 셀에서 레이저로 가열된 물의 광학 측정과 매우 강력한 레이저에 충격을 받은 물의 광학 측정에서 나왔습니다. 초이온수에서 산소 격자의 결정 구조에 대한 첫 번째 확실한 증거는 2019년에 보고된 레이저 충격수에 대한 X선 측정에서 나왔습니다. 지구 표면에 존재한다면 초이온성 얼음은 빠르게 감압될 것입니다. 2019년 5월, 레이저 에너지 연구소의 과학자들은 실험실에서 초이온 얼음을 생성할 수 있었고, 이는 일반 얼음보다 밀도가 거의 4배에 이르고 색상은 검은색임을 확인했습니다. 초이온수는 천왕성과 해왕성과 같은 거대한 행성의 맨틀에 존재하는 것으로 이론화되었습니다.","heading":"초이온수","reference_title":"Wikipedia, 초이온수, 2019","reference_link":"https://en.wikipedia.org/wiki/Superionic_water"},{"section_type":"PARAGRAPH","content":"초이온수는 더 높은 온도와 압력에서 형성되며 우리 물보다 색이 검고 점성이 높습니다. 이것은 최근에 알려졌지만 이것은 발견되기 1400년 전에 꾸란에 묘사되어 있습니다. 꾸란은 지옥의 물이 지옥의 열기 속에서 타르처럼 보인다고 말합니다."},{"section_type":"QURAN_REFERENCE","content":"그리고 말하기를, \u0026quot;진리는 너희 주께로부터 왔느니라. 누구든지 믿게 하고 원하는 자는 믿지 않게 하라\u0026quot;고 말하십시오. 우리는 불의한 불을 그 장막으로 덮을 것을 예비하였느니라 그들이 안식을 구하면 얼굴을 데는 타르 같은 물로 사함을 얻으리라 얼마나 비참한 술이고 얼마나 끔찍한 곳입니까.","content_ar":"٢٩ وَقُلِ الْحَقُّ مِنْ رَبِّكُمْ ۖ فَمَنْ شَاءَ فَلْيُؤْمِنْ وَمَنْ شَاءَ فَلْيَكْفُرْ ۚ إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارًا أَحَاطَ بِهِمْ سُرَادِقُهَا ۚ وَإِنْ يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ ۚ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقًا","heading":"","reference_title":"꾸란 18:29","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/29"},{"section_type":"PARAGRAPH","content":"\u0026quot;Muhl\u0026quot;은 아랍어 مُهْلِ로 타르를 의미합니다. 타르는 검은색의 점성이 있는 액체입니다. 오늘날 우리는 지옥의 열기 속에서 물이 타르처럼 보이는 이유를 압니다. 고온 고압에서 물이 검고 점성이 되기 때문입니다. 이것은 물의 특성 중 하나입니다."},{"section_type":"MORAL","content":"1400년 전에 살았던 문맹자가 어떻게 초이온수에 대해 알 수 있었습니까?"}]