[{"section_type":"PARAGRAPH","content":"공룡은 거대한 혜성이나 소행성이 지구와 충돌하면서 멸종했습니다. 충돌 시 연기와 먼지가 전 세계를 뒤덮었습니다. 혜성 자체가 공룡과 충돌한 것이 아니라 햇빛을 차단한 연기와 먼지가 일련의 재앙을 촉발했습니다.\u003cbr\u003e"},{"section_type":"IMAGE","content":"images/domain_142_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"표적 암석이 다량의 황을 함유하고 있는 Chicxulub에서의 충돌은 대기에서 엄청난 양의 황산염 에어로졸을 생성하는데, 이는 우리가 산업 공해에서 생성한 그 어떤 것보다 훨씬 더 강렬하고 파괴적인 산성비의 핵 생성 사이트 역할을 합니다. 전지산의 힘으로 비를 제안하는 1모델! 직접적인 효과는 일부 공기 호흡을 질식시키고 식물의 잎사귀를 파괴하며 해안과 바다 표층수에 사는 해양 생물의 껍질을 녹이기에 충분합니다. 공기와 바다 사이의 CO2 균형이 무너지고 일련의 기후 현상으로 인해 해양 표면이 아마도 20년 동안 불모지 상태가 됩니다. 충격의 다른 영향 중에서 먼지, 연기 및 에어로졸은 몇 주 또는 몇 달 동안 태양 광선을 차단하여 바다의 육상 식물과 조류 플랑크톤이 광합성을 할 수 없도록 합니다. 먼지는 또한 충돌 후 수일 이내에 영하의 기온을 유발하고 몇 주 또는 몇 달 동안 영하로 유지합니다. 이것은 극지방에서는 이례적인 상황이 아닐 수도 있고, 바다 깊은 곳에 사는 유기체에게는 문제가 되지 않을 수도 있지만, 대륙 육지에 사는 유기체에게는 재앙입니다. 나중에 먼지와 에어로졸이 가라앉으면 그 충격으로 대기 중으로 방출되는 엄청난 양의 CO2가 온실 효과를 일으켜 지구 온도를 천 년 이상 상승시킵니다.","heading":"KT 익스팅션","reference_title":"UC 버클리, KT 멸종, 1999","reference_link":"https://ucmp.berkeley.edu/education/events/cowen2b.html"},{"section_type":"PARAGRAPH","content":"한마디로 연기와 먼지가 태양을 가리고 급격한 기온 하락을 일으켰습니다. 그러나 식물과 동물을 죽인 산성비를 일으킨 것은 단지 연기(먼지가 아님)였습니다. 이것은 최근에 알려졌지만 이것은 발견되기 1400년 전에 꾸란에 묘사되어 있습니다. 하늘에는 얼음이 있는 산이 있습니다. 그 산들은 매우 밝은 섬광을 내면서 지구에 떨어질 수 있습니다."},{"section_type":"QURAN_REFERENCE","content":"알라께서 구름을 부드럽게 움직이게 하신 다음 함께 합쳐서 무더기로 만드는 것을 볼 수 없습니까? 그러면 안에서 비가 나오는 것이 보이십니까? 그리고 그분은 하늘에서 얼음이 있는 산을 내리십니다. 그가 원하는 사람을 치거나 그가 원하는 사람을 그리워하는 것; 그것의 플래시는 거의 당신의 눈을 멀게합니다.","content_ar":"٤٣ أَلَمْ تَرَ أَنَّ اللَّهَ يُزْجِي سَحَابًا ثُمَّ يُؤَلِّفُ بَيْنَهُ ثُمَّ يَجْعَلُهُ رُكَامًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهِ وَيُنَزِّلُ مِنَ السَّمَاءِ مِنْ جِبَالٍ فِيهَا مِنْ بَرَدٍ فَيُصِيبُ بِهِ مَنْ يَشَاءُ وَيَصْرِفُهُ عَنْ مَنْ يَشَاءُ ۖ يَكَادُ سَنَا بَرْقِهِ يَذْهَبُ بِالْأَبْصَارِ","heading":"","reference_title":"꾸란 24:43","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/43"},{"section_type":"IMAGE","content":"images/domain_142_section_2.gif"},{"section_type":"PARAGRAPH","content":"운석은 우리 대기권에 진입할 때 매우 밝은 섬광을 내뿜습니다. 비는 모든 사람을 때립니다(예외 없음). 그러나 꾸란은 \u0026quot;그가 원하는 사람을 치거나 그가 원하는 사람을 그리워하는 산\u0026quot;이라고 언급했습니다. 물론 공룡을 죽인 유성은 폭이 10~15㎞에 달하는 산만한 크기였다. 우리도 산만한 운석을 맞으면 대멸종으로 죽는다. \u0026quot;연기\u0026quot; 장에서 꾸란은 충격에 의해 생성되는 연기를 설명합니다:"},{"section_type":"QURAN_REFERENCE","content":"그러므로 하늘이 연기를 퍼뜨리는 날을 조심하십시오. 인류를 감싸고 있습니다. 이것은 고통스러운 고문입니다.","content_ar":"١٠ فَارْتَقِبْ يَوْمَ تَأْتِي السَّمَاءُ بِدُخَانٍ مُبِينٍ\u003cbr\u003e ١١ يَغْشَى النَّاسَ ۖ هَٰذَا عَذَابٌ أَلِيمٌ","heading":"","reference_title":"꾸란 44:10-11","reference_link":"https://www.quranwow.com/#/ch/44/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/10"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003e하늘이 연기를 퍼붓고\u003c/strong\u003e \u0026quot; 이어서 \u0026quot;고통스러운 고문\u0026quot;이 뒤따를 때 우리는 연기가 햇빛을 차단하고 온도를 낮추고 동식물을 죽인 산성비를 일으키면서 공룡이 죽었다는 것을 알고 있습니다."},{"section_type":"MORAL","content":"1400년 전에 살았던 문맹이 어떻게 산성비에 의한 고문을 알 수 있었겠습니까?"}]