[
  {
    "section_type": "PARAGRAPH",
    "content": "1400년 전 사람들은 행성의 모든 물이 단순히 증발한다고 생각했습니다. 그러나 꾸란은 일부 물은 증발하고 일부는 오래된 식물이 된다고 말합니다. 회의론자들은 꾸란을 쓴 사람이 실수를 저질렀다고 주장합니다. 물은 토양에서 식물로 영양분을 운반한 다음 증발합니다. 물은 식물이 되지 않습니다. 오늘날 과학자들은 대부분의 물이 증발하지만 일부는 광합성에 의해 설탕으로 변한다는 것을 확인합니다. 나중에 이 설탕은 식물에 의해 사용됩니다."
  },
  {
    "section_type": "PARAGRAPH",
    "content": "식물에 흡수된 대부분의 물은 증산에 의해 대기 중으로 다시 증발합니다."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "증산은 식물을 통한 물의 이동과 잎, 줄기 및 꽃과 같은 공중 부분에서 증발하는 과정입니다. 물은 식물에 필요하지만 뿌리가 흡수하는 소량의 물만이 성장과 신진대사에 사용됩니다. 나머지 97-99.5%는 증산과 소화에 의해 손실됩니다.",
    "heading": "증발",
    "reference_title": "위키피디아, 증산, 2019",
    "reference_link": "https://en.wikipedia.org/wiki/Transpiration"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "대부분의 물은 증발하지만 광합성에 의해 당의 형태로 식물 내부에는 3% 미만이 남아 있습니다."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_150_section_1.webp"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "광합성은 식물과 다른 유기체가 빛 에너지를 나중에 유기체의 활동에 연료를 공급하기 위해 방출할 수 있는 화학 에너지로 변환하는 데 사용하는 과정입니다. 이 화학 에너지는 이산화탄소와 물에서 합성되는 당과 같은 탄수화물 분자에 저장됩니다. 따라서 광합성이라는 이름은 그리스어 φῶς, \"빛\" 및 σύνθεσις, \"합성\"에서 합성되었습니다. 대부분의 경우 산소도 폐기물로 방출됩니다.",
    "heading": "광합성",
    "reference_title": "Wikipedia, 광합성, 2019",
    "reference_link": "https://en.wikipedia.org/wiki/Photosynthesis"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "엽록소는 이산화탄소와 물을 산소와 설탕으로 전환시킵니다. 대부분의 물은 대기 중으로 다시 증발하지만 아주 작은 부분은 식물 내부에 설탕으로 남아 있습니다. 그런 다음 설탕은 식물에서 사용됩니다. 이것은 최근에 알려졌지만 이것은 발견되기 1400년 전에 꾸란에 묘사되어 있습니다."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "그리고 그들에게 현세의 비유를 인용하십시오. 그것은 우리가 하늘에서 내리는 물과 같습니다. 땅의 식물이 그것을 흡수합니다. 그러나 그것은 바람에 흩어진 오래된 식물이 된다. 알라는 모든 것에 대한 절대적인 권한을 가지고 있습니다.",
    "content_ar": "٤٥ وَاضْرِبْ لَهُمْ مَثَلَ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ فَأَصْبَحَ هَشِيمًا تَذْرُوهُ الرِّيَاحُ ۗ وَكَانَ اللَّهُ عَلَىٰ كُلِّ شَيْءٍ مُقْتَدِرًا",
    "heading": "",
    "reference_title": "꾸란 18:45",
    "reference_link": "https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\"Hasheem هَشِيمً\"은 오래된 식물을 의미합니다. 여기서 물은 오래된 식물이 되어 바람에 흩어집니다(둘 다). 오늘날 우리는 대부분의 물이 증발(바람에 의해 흩어짐)되는 반면 소량은 설탕으로 식물에 저장된다는 것을 알고 있습니다. 이 설탕은 나중에 식물에서 사용됩니다."
  },
  {
    "section_type": "PARAGRAPH",
    "content": "이 오래된 식물은 다른 구절에서도 언급됩니다."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "당신이 태우는 <b>푸른 나무</b>에서 당신을 위한 연료를 생산하신 분입니다.",
    "content_ar": "٨٠ الَّذِي جَعَلَ لَكُمْ مِنَ الشَّجَرِ الْأَخْضَرِ نَارًا فَإِذَا أَنْتُمْ مِنْهُ تُوقِدُونَ",
    "heading": "",
    "reference_title": "Quran 36:80",
    "reference_link": "https://www.quranwow.com/#/ch/36/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/80"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\"مِنْهُ تُوقِدُونَ\"이라는 단어는 당신이 태우는 것을 의미합니다. 그러나 그들은 오래된 식물을 태우곤 했습니다. 그래서 이 구절에서 오래된 식물은 이전 구절에서 같은 \"Hasheem هَشِيمً\"입니다. 오늘날 우리는 녹색을 담당하는 엽록소가 앞 절에서 광합성도 담당한다는 것을 압니다."
  },
  {
    "section_type": "MORAL",
    "content": "1400년 전에 살았던 무식한 사람이 물이 식물이 된다는 것을 어떻게 알았겠습니까?"
  }
]