[{"section_type":"PARAGRAPH","content":"1400년 전 사람들은 물이 나뭇잎의 색깔에 영향을 미친다는 것을 몰랐습니다. 오늘날 우리는 물이 너무 많거나 너무 적으면 잎이 노랗게 변할 수 있다는 것을 알고 있습니다."},{"section_type":"GENERAL_REFERENCE","content":"잎의 황변은 종종 식물 스트레스의 첫 번째 증상 중 하나입니다. 스트레스를 유발하는 상태를 완화하지 않으면 노란 잎이 갈색으로 변할 수 있습니다. 장기간의 환경 스트레스는 전반적인 발육 부진과 성장 저하를 유발합니다. 증상의 패턴과 진행을 알아차리면 문제의 원인을 진단하는 데 도움이 됩니다...\u003cbr\u003e 가뭄\u003cbr\u003e 뿌리가 줄기와 잎에 충분한 수분을 공급할 수 없을 때 식물은 시들고 잎이 말립니다. 짧은 시간 동안 시드는 것은 식물에 해를 끼치 지 않습니다. 때때로 식물은 뿌리가 공급할 수 있는 것보다 더 빨리 잎에서 수분이 증발하기 때문에 더운 날에 시들게 됩니다. 토양 수분이 충분하면 식물은 저녁에 물을 흡수하여 줄기와 잎을 단단하게 합니다. 그러나 장기간에 걸쳐 가뭄은 황변, 잎 그을음, 갈변 또는 잎 떨어짐 및 성장 저해와 같은 심각한 피해를 일으킬 것입니다. 장기간의 가뭄은 또한 꽃 형성을 억제합니다. 식물이 개화할 때 심한 더위와 물 스트레스로 인해 꽃 봉오리와 꽃이 타거나 갈변될 수 있습니다. 식물은 가뭄을 견디는 능력이 다양하며 일부는 장기간의 가뭄 후에 갑자기 죽을 수 있습니다.\u003cbr\u003e 과도한 물\u003cbr\u003e 과도한 물 문제는 배수가 불량한 토양이나 과습으로 인해 발생할 수 있습니다. 과도한 물은 토양의 산소를 감소시켜 미세한 뿌리를 손상시키고 식물이 물을 흡수할 수 없게 만듭니다. 과도한 수분에 노출된 식물은 가뭄 스트레스를 받는 식물과 동일한 증상을 보입니다. 과도한 수분의 주요 증상은 하부 및 내부 잎의 시들거나 황변하는 것입니다. 과도한 물이 계속되면 식물은 그을음, 낙엽 및/또는 식물 죽음과 같은 다른 가뭄 증상을 보일 수 있습니다.","heading":"잎 황변 - 환경 스트레스","reference_title":"메릴랜드 대학교, 잎 황변 - 환경 스트레스, 2019","reference_link":"https://extension.umd.edu/resource/leaf-yellowing-problems-flowers"},{"section_type":"PARAGRAPH","content":"물은 잎의 황변과 관련이 있습니다. 이것은 최근에 알려졌지만 이것은 발견되기 1400년 전에 꾸란에 묘사되어 있습니다."},{"section_type":"QURAN_REFERENCE","content":"알라가 어떻게 하늘에서 물을 내려 지하 우물로 흐르게 하고, 그와 함께 다양한 색깔의 식물을 생산한 다음 그것들이 시들고 노랗게 변하는 것을 본 다음 그것들을 파편으로 만드는 것을 생각하지 않았습니까? 확실히 이것은 이해력이 있는 사람들을 위한 알림입니다.","content_ar":"٢١ أَلَمْ تَرَ أَنَّ اللَّهَ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَلَكَهُ يَنَابِيعَ فِي الْأَرْضِ ثُمَّ يُخْرِجُ بِهِ زَرْعًا مُخْتَلِفًا أَلْوَانُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَجْعَلُهُ حُطَامًا ۚ إِنَّ فِي ذَٰلِكَ لَذِكْرَىٰ لِأُولِي الْأَلْبَابِ","heading":"","reference_title":"꾸란 39:21","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/21"},{"section_type":"PARAGRAPH","content":"여기서 물은 잎의 황변과 관련이 있습니다. 오늘날 우리는 물이 너무 많거나 너무 적으면 잎이 노랗게 변할 수 있다는 것을 알고 있습니다."},{"section_type":"MORAL","content":"1400년 전에 살았던 무식한 사람이 어떻게 물이 잎사귀가 노랗게 변하는 것과 관련이 있다는 것을 알 수 있었습니까?"},{"section_type":"PARAGRAPH","content":"\u0026quot;Wind-burn\u0026quot;은 바람이 잎에서 물의 증발을 가속화하여 가뭄을 모방하는 경우입니다."},{"section_type":"IMAGE","content":"images/domain_153_section_1.jpg"},{"section_type":"GENERAL_REFERENCE","content":"바람에 탄 잎은 종종 아래에서 구부러져 \u0026quot;발톱\u0026quot;을 형성합니다. 그들은 과습, 수중 또는 질소 독성 가능성으로 인해 축 늘어진 것처럼 보일 수 있지만 팬 앞의 잎이 갈퀴질할 때 바람에 화상을 입었다는 것을 알고 있고 팬에서 더 멀리 떨어진 잎은 괜찮아 보입니다.","heading":"바람 화상","reference_title":"GrowWeedEasy, Wind Burn, 2019","reference_link":"https://www.growweedeasy.com/cannabis-plant-problems/wind-burn"},{"section_type":"PARAGRAPH","content":"바람은 수중을 모방하고 잎이 노랗게 변하도록 하는 잎에 있는 물의 증발을 증가시킬 수 있습니다. 이것은 최근에 알려졌지만 이것은 발견되기 1400년 전에 꾸란에 묘사되어 있습니다."},{"section_type":"QURAN_REFERENCE","content":"그러나 우리가 바람을 보내서 그들이 노랗게 변하는 것을 본다면 그들은 계속해서 믿지 않을 것입니다.","content_ar":"٥١ وَلَئِنْ أَرْسَلْنَا رِيحًا فَرَأَوْهُ مُصْفَرًّا لَظَلُّوا مِنْ بَعْدِهِ يَكْفُرُونَ","heading":"","reference_title":"꾸란 30:51","reference_link":"https://www.quranwow.com/#/ch/30/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/51"},{"section_type":"PARAGRAPH","content":"여기서 바람은 나뭇잎을 노랗게 변하게 합니다. 오늘날 우리는 바람이 물의 증발을 가속화하여 잎이 노랗게 변하는 이유를 압니다."},{"section_type":"MORAL","content":"1400년 전에 살았던 무식한 사람이 바람이 나뭇잎이 노랗게 변하는 것과 관련이 있다는 것을 어떻게 알 수 있었습니까?"}]