[{"section_type":"PARAGRAPH","content":"얼굴의 특징은 생후 2개월에서 3개월 사이에 발달합니다."},{"section_type":"IMAGE","content":"images/domain_157_section_1.gif"},{"section_type":"IMAGE","content":"images/domain_157_section_2.webp"},{"section_type":"PARAGRAPH","content":"얼굴 특징은 두 번째와 세 번째 달 사이에 발달합니다. 그 전에는 태아가 특징이 없습니다. 이것은 최근에 알려졌지만 이것은 발견되기 1400년 전에 꾸란에 묘사되어 있습니다."},{"section_type":"QURAN_REFERENCE","content":"오 사람들! 당신이 부활에 대해 의심이 든다면 - 우리는 당신을 먼지에서, 그 다음 작은 방울에서, 그 다음 달라붙는 응고에서, 그 다음에는 특징이 없고 특징이 있는 살덩이 덩어리에서 당신을 창조했습니다. 당신을 위해 일을 명확히하기 위해. 그리고 우리는 지정된 기간 동안 우리가 원하는 대로 자궁에 정착시킨 다음, 완전한 힘이 될 때까지 아기로 데리고 나옵니다. 또 너희 중 더러는 죽고 더러는 비천한 때로 돌아가서 그가 알게 된 후에 알지 못하게 하리라. 그리고 당신은 여전히 지구를 봅니다. 그러나 우리가 그 위에 물을 내리면 그것은 진동하고 부풀어 오르며 온갖 종류의 아름다운 쌍을 자랍니다.","content_ar":"٥ يَا أَيُّهَا النَّاسُ إِنْ كُنْتُمْ فِي رَيْبٍ مِنَ الْبَعْثِ فَإِنَّا خَلَقْنَاكُمْ مِنْ تُرَابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ مِنْ عَلَقَةٍ ثُمَّ مِنْ مُضْغَةٍ مُخَلَّقَةٍ وَغَيْرِ مُخَلَّقَةٍ لِنُبَيِّنَ لَكُمْ ۚ وَنُقِرُّ فِي الْأَرْحَامِ مَا نَشَاءُ إِلَىٰ أَجَلٍ مُسَمًّى ثُمَّ نُخْرِجُكُمْ طِفْلًا ثُمَّ لِتَبْلُغُوا أَشُدَّكُمْ ۖ وَمِنْكُمْ مَنْ يُتَوَفَّىٰ وَمِنْكُمْ مَنْ يُرَدُّ إِلَىٰ أَرْذَلِ الْعُمُرِ لِكَيْلَا يَعْلَمَ مِنْ بَعْدِ عِلْمٍ شَيْئًا ۚ وَتَرَى الْأَرْضَ هَامِدَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ وَأَنْبَتَتْ مِنْ كُلِّ زَوْجٍ بَهِيجٍ","heading":"","reference_title":"꾸란 22:5","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"\u0026quot;Khilka خلقة\u0026quot;는 기능을 의미합니다. \u0026quot;무할라카 مُخَلَّقَةٍ\u0026quot;은 기능이 있다는 뜻입니다. \u0026quot;Khair Mukhallaka غَيْرِ مُخَلَّقَةٍ\u0026quot;은 특징이 없다는 뜻입니다. 이 구절에서 태아는 특징이 있고 특징이 없습니다. 다른 구절에서는 태아가 뼈에 살을 입힌 후에 그러한 특징을 얻는다고 말합니다."},{"section_type":"QURAN_REFERENCE","content":"그런 다음 우리는 정액을 거머리로 발전시켰습니다. 그런 다음 우리는 거머리를 덩어리로 발전시켰습니다. 그런 다음 우리는 덩어리를 뼈로 발전시켰습니다. 그런 다음 우리는 뼈에 살을 입혔습니다. 그런 다음 우리는 그것을 다른 기능으로 제작했습니다. 가장 복되신 분은 최고의 창조주이신 알라이십니다.","content_ar":"١٤ ثُمَّ خَلَقْنَا النُّطْفَةَ عَلَقَةً فَخَلَقْنَا الْعَلَقَةَ مُضْغَةً فَخَلَقْنَا الْمُضْغَةَ عِظَامًا فَكَسَوْنَا الْعِظَامَ لَحْمًا ثُمَّ أَنْشَأْنَاهُ خَلْقًا آخَرَ ۚ فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ","heading":"","reference_title":"꾸란 23:14","reference_link":"https://www.quranwow.com/#/ch/23/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/14"},{"section_type":"PARAGRAPH","content":"이 구절에서 태아는 뼈에 살을 입힌 후에 그러한 특징을 얻습니다. 이것은 얼굴의 특징보다 뼈와 근육이 형성되는 올바른 발달 순서로 밝혀졌습니다. 척추는 뼈대에서 가장 먼저 형성되는 부분이지만 여전히 연골로 이루어져 있습니다. 실제 뼈로 변하는 첫 번째 연골은 하악골(턱뼈)입니다. 이 Meckel 연골은 각각의 근육이 형성되기 3일 전에 뼈로 변합니다."},{"section_type":"GENERAL_REFERENCE","content":"\u0026quot;Meckel 연골의 순차적인 발달은 13기(32일)부터 하악 돌출부 내에 중간엽 세포의 응축이 나타나면서 시작되었습니다. 17기(41일) 동안 하악골의 일차 골화 중심이 하악골에 나타났습니다. Meckel 연골의 가장자리. 배아에서 Meckel 연골에 대한 근육 부착이 18기(44일)에서 관찰되었습니다.\u0026quot;","heading":"인간 배아 및 초기 태아기의 메켈 연골","reference_title":"Wyganowska-Świątkowska M, Przystańska A. 인간 배아 및 초기 태아 기간의 Meckel 연골. Anat Sci Int. 2011년 6월;86(2):98-107. doi:10.1007/s12565-010-0093-3. Epub 2010년 8월 27일. PubMed PMID: 20799009","reference_link":"http://www.ncbi.nlm.nih.gov/pubmed/20799009"},{"section_type":"PARAGRAPH","content":"실제 뼈의 첫 번째 형성은 41일째에 턱뼈에서 발생합니다. 3일 후에 관련 근육이 형성됩니다. 얼굴 특징은 두 번째와 세 번째 달에 형성됩니다. 꾸란에는 실수가 없습니다."},{"section_type":"MORAL","content":"1400년 전에 살았던 문맹자가 얼굴의 특징보다 뼈와 근육이 먼저 발달한다는 것을 어떻게 알 수 있었습니까?"}]