[{"section_type":"PARAGRAPH","content":"\u003cstrong\u003e우리는 아인슈타인으로부터 내 시계와 당신의 시계가 같은 속도로 작동하지 않는다는 것을 압니다. 시간(또는 시계의 속도)은 가속도 및/또는 중력에 따라 달라집니다. 내 시계가 가속되거나 강한 중력장에 있으면 시계보다 느리게 작동합니다. 꾸란 22.47은 지상에서의 시간을 낙원/지옥에서의 시간과 비교한다(1일 대 1000년). 꾸란 70.4는 지구의 시간을 웜홀의 시간과 비교합니다(1일 대 50,000년).\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e 이슬람교도들은 낙원과 지옥이 지구보다 훨씬 더 크고 훨씬 더 거대하다고 믿습니다(그러나 여전히 신의 보좌보다는 훨씬 작습니다). 일반 상대성 이론에 따르면 지구보다 무거운 물체 근처에서는 시간이 더 느리게 흐릅니다(시계는 더 강한 중력장에서 더 느리게 작동합니다). 따라서 일반 상대성 이론에 따르면 낙원/지옥에서 시간은 지구보다 훨씬 느리게 흘러야 합니다. 이것은 최근에 알려졌지만 이것은 발견되기 1400년 전에 꾸란에 묘사되어 있습니다. 꾸란에서 낙원/지옥의 하루는 지구에서 1000년을 측정합니다."},{"section_type":"QURAN_REFERENCE","content":"그들은 당신에게 [지옥에서] 그 고문을 가할 것을 요구하며 알라께서는 그분의 약속을 어기지 않으실 것입니다. 네 주님[낙원/지옥]의 날은 네가 헤아리는 천 년과 같다.","content_ar":"٤٧ وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَنْ يُخْلِفَ اللَّهُ وَعْدَهُ ۚ وَإِنَّ يَوْمًا عِنْدَ رَبِّكَ كَأَلْفِ سَنَةٍ مِمَّا تَعُدُّونَ","heading":"","reference_title":"꾸란 22:47","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/47"},{"section_type":"PARAGRAPH","content":"여기에서 하나님은 지옥을 믿지 않는 자들에게 지옥에서의 매일의 고문이 지상에서 천 년을 측정할 형벌을 약속하십니다. 따라서 꾸란에 따르면 천국/지옥보다 지구에서 시간이 더 빨리 흐릅니다. 그러나 이것은 질량이 클수록 시간이 느리게 간다는 일반 상대성 이론과 일치합니다. 낙원과 지옥은 지구보다 훨씬 더 거대하고 시간은 지구보다 훨씬 느리게 흘러야 합니다.\u003cbr\u003e\u003cbr\u003e 기독교인들은 하나님이 지상 6일 동안 우주를 창조하시고 7일에 안식하셨다고 믿습니다. 이슬람교도들은 신의 보좌에서 6일이 지났다고 믿지만 우리는 지구에서 137억 년을 경험했습니다. 이슬람교도는 하나님이 그의 보좌에 묶여 있지 않다고 믿습니다. 오히려 그분은 그것을 창조하시고 그것을 참조로 삼으셨습니다. 꾸란은 신의 보좌가 우주 전체보다 훨씬 더 넓다고 하는데 신의 보좌의 질량은 어떻습니까? 하나님의 보좌는 지구보다 훨씬 더 거대합니다. 그곳에서 시간은 지구보다 훨씬 느리게 흘러야 합니다.\u003cbr\u003e\u003cbr\u003e 우리 태양계의 나이는 45억 7천만 년입니다. 지구는 45억 7000만 년 전에 태양 및 이웃 행성과 동시에 생성되기 시작했습니다. 그러나 우주의 나이는 137억 ± 200만 년입니다. 이것은 지구의 나이를 우주 나이의 3분의 1에 두는 것입니다(45억7천만/137억 \u003d 1/3). 꾸란에서 신의 보좌는 참조로 사용됩니다. 하나님의 보좌 시대에 지구는 2일 된 반면 하늘, 땅 및 그 사이의 모든 것은 6일입니다(2/6 \u003d 1/3).\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"그리고 6일 동안 하늘과 땅을 창조하시고 보좌에 앉으신 당신의 주님, 알라. [알라] 밤을 낮으로 덮고 끈질기게 구하라. 그리고 그의 명령에 의해 노예가 된 해와 달과 별들. 이것이 그분의 창조물이요 명령이 아닙니까? 모든 세계의 주님이신 알라를 찬양합니다.","content_ar":"٥٤ إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ ۗ أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ ۗ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"꾸란 7:54","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/54"},{"section_type":"PARAGRAPH","content":"그 6일은 왕좌에 있습니다. 그러므로 창조의 기준은 지구가 아니라 왕좌입니다."},{"section_type":"QURAN_REFERENCE","content":"\u0026quot;당신이 이틀 만에 지구를 창조하신 그분[알라]을 부인하는 것입니까? 그리고 다른 사람들도 그와 동등하다고 주장합니까? 그분은 (모든) 세계의 주님이십니다.\u0026quot;","content_ar":"٩ قُلْ أَئِنَّكُمْ لَتَكْفُرُونَ بِالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَتَجْعَلُونَ لَهُ أَنْدَادًا ۚ ذَٰلِكَ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"꾸란 41:9","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/9"},{"section_type":"QURAN_REFERENCE","content":"그리고 우리는 6일 동안 천지와 만물을 창조했고 피곤하지 않았습니다.","content_ar":"٣٨ وَلَقَدْ خَلَقْنَا السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ وَمَا مَسَّنَا مِنْ لُغُوبٍ","heading":"","reference_title":"꾸란 50:38","reference_link":"https://www.quranwow.com/#/ch/50/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"그 모든 날이 왕좌에 있습니다. 창조의 기준은 왕좌입니다. 하나님께서 6일 동안 천지와 만물(너와 나를 포함하여)을 창조하셨다고 하면, 이는 그가 존재하는 기간을 말하는 것임을 의미한다. 지구는 6일 중 2일(2/6 \u003d 1/3) 동안 존재했습니다.\u003cbr\u003e\u003cbr\u003e 이슬람교도는 신이 모든 생물을 유지한다고 믿습니다. 그리고 천사들에게 인간과 동물을 지지하라는 그분의 모든 명령이 보존된 서판에 새겨져 있습니다. 꾸란은 이 보존된 서판에 이전에 기록되지 않은 잎사귀도 지구에 떨어지지 않을 것이라고 말합니다. 하나님은 지구 창조가 시작되기 전에 이 보존된 서판을 기록하셨다고 말씀하십니다. 그분은 지구가 아직 연기가 났을 때 처음 4일 동안 오늘 우리의 기도에 응답하셨습니다. 그 후에 그분은 지구를 형성하라고 명령하셨습니다."},{"section_type":"QURAN_REFERENCE","content":"\u0026quot;당신이 이틀 만에 지구를 창조하신 그분[알라]을 부인하는 것입니까? 그리고 다른 사람들도 그와 동등하다고 주장합니까? 그분은 (모든) 세계의 주님이십니다.\u0026quot; (땅에) 산을 두시고 축복을 베푸셨도다. 그리고 [알라]는 4일 동안 그것의 모든 식량을 추정했는데, 이것은 [알라]가 하늘을 명하셨고 여전히 연기였다. 그는 지구와 지구에 이렇게 말했습니다. \u0026quot;원하든 원하지 않든 함께 오세요.\u0026quot; 그들은 \u0026quot;우리는 자발적인 순종으로 함께 합니다\u0026quot;라고 말했습니다. 그래서 [알라]는 이틀 동안 그들을 일곱 하늘(하나는 다른 하나는 다른 하늘 위에 있음)로 심판하고 각 하늘에 그 명령을 계시했다. 그리고 우리 [알라]는 빛과 보호로 가장 낮은 하늘을 장식했습니다. 이것이 고귀한 자의 법령입니다. 지식인.","content_ar":"١٠ وَجَعَلَ فِيهَا رَوَاسِيَ مِنْ فَوْقِهَا وَبَارَكَ فِيهَا وَقَدَّرَ فِيهَا أَقْوَاتَهَا فِي أَرْبَعَةِ أَيَّامٍ سَوَاءً لِلسَّائِلِينَ\u003cbr\u003e١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ\u003cbr\u003e١٢ فَقَضَاهُنَّ سَبْعَ سَمَاوَاتٍ فِي يَوْمَيْنِ وَأَوْحَىٰ فِي كُلِّ سَمَاءٍ أَمْرَهَا ۚ وَزَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَحِفْظًا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ ٩ قُلْ أَئِنَّكُمْ لَتَكْفُرُونَ بِالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَتَجْعَلُونَ لَهُ أَنْدَادًا ۚ ذَٰلِكَ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"꾸란 41:9-12","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/9"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003e지구가 아직 연기일 때(처음 4일) 하나님은 오늘 우리의 기도에 응답하셨습니다. 그 후(아랍어로 Thumma) 신은 지구가 형성되도록 명령했습니다. 지구의 형성에는 이틀이 걸렸다. 그러므로 오늘날 우리의 기도는 지구 형성이 시작되기 전부터 보존된 서판에 이미 응답되어 있습니다. 또한 처음 이틀 동안 하나님은 겹쳐진 일곱 하늘을 심판하시고 천사들에게 당신의 명령을 계시하셨습니다(보존 서판의 지시대로).\u003cbr\u003e\u003cbr\u003e 하나님의 보좌 시대에는 땅이 2일 된 반면 하늘과 땅과 그 사이의 모든 것이 6일입니다. 이것은 지구의 나이를 우주 나이의 3분의 1로 만든다(2/6 \u003d 1/3). 마찬가지로 지구 시간으로 지구의 나이는 45억 7천만 년이고 우주의 나이는 137억 년입니다. 이것은 또한 1/3(45억7천만/137억 \u003d 1/3)입니다. 따라서 지구 시간이나 하나님의 보좌 시간에 같은 비율입니다. 일반 상대성 이론은 신의 보좌에서 시간이 지구보다 느리게 흐르는 이유를 설명합니다. 일반 상대성 이론은 신의 보좌에서 6일이 지났지만 우리가 137억 년으로 측정한 이유를 설명합니다. 그래서 꾸란에 따르면:\u003cbr\u003e \u003cbig\u003e\u003cbig\u003e\u003cbig\u003eGOD\u0026#39;s THRONE\u0026gt;\u003c/big\u003e\u003c/big\u003e\u003c/big\u003e 낙원/지옥\u0026gt; \u003csmall\u003e\u003csmall\u003e\u003csmall\u003e지구\u003c/small\u003e\u003c/small\u003e\u003c/small\u003e"},{"section_type":"PARAGRAPH","content":""},{"section_type":"PARAGRAPH","content":"우리는 시간이 상대적이라고 확신합니다. 즉, 우주의 나이는 시계가 다른 속도로 작동하는 관찰자에게 다릅니다. 예를 들어, 우주의 나이를 30억 년으로 측정하지만 지구의 나이를 10억 년으로 측정하는 관찰자가 있습니다. 그러나 꾸란은 그것을 비율(1/3)로 제시했고 이 비율은 모든 관찰자(클럭 속도에 관계없이)에게 올바른 것으로 판명되었습니다. 꾸란이 비율 이외의 다른 형태로 그것을 제시했다면 그것은 다른 관찰자들에게 잘못되었을 것입니다.\u003cbr\u003e\u003cbr\u003e 꾸란 32.5는 시간 대 거리입니다. 이것은 우리에게 빛의 속도로 밝혀진 천사의 속도를 제공합니다. 그러나 꾸란 22.47과 꾸란 70.4는 시간 대 시간입니다(거리 없음). 이것이 시간 팽창이다. 꾸란 22.47은 지구의 시간을 낙원/지옥의 시간(1일 대 1000년)과 비교하지만 꾸란 70.4는 지구의 시간을 웜홀의 시간(1일 대 50,000년)과 비교합니다."},{"section_type":"MORAL","content":"1400년 전에 살았던 무식한 사람이 어떻게 지구의 나이가 우주의 1/3나이인지 알 수 있었을까요?"},{"section_type":"PARAGRAPH","content":"(기독교 성경은 지구의 창조를 첫째 날로 하여 지구의 나이를 우주의 나이와 같게 한다. 그러므로 성경에 따르면 우주의 나이는 육천년이다.)"}]