[{"section_type":"PARAGRAPH","content":"우주론자들은 중력과 반대 방향으로 작용하는 신비한 반발력인 \u0026quot;암흑 에너지\u0026quot;의 존재를 방금 확인했습니다. 거리가 멀어질수록 인력은 줄어들지만 이 신비한 척력은 커진다. 이 반발력은 은하계를 밀어내고 있습니다. 거리가 멀수록 반발력이 커집니다. 오늘날 과학자들은 이 \u0026quot;암흑 에너지\u0026quot;가 무엇인지 알지 못하지만 그것이 전체 우주를 점점 더 빠른 속도로 팽창시키고 있다는 것을 알고 있습니다.\u003cbr\u003e\u003cbr\u003e 암흑 에너지가 없었다면 우주는 오래전에 스스로 무너졌을 것입니다. 그러나 이것은 발견되기 1400년 전에 꾸란에 묘사되어 있습니다."},{"section_type":"QURAN_REFERENCE","content":"알라는 당신이 볼 수 있는 기둥 없이 하늘을 높이신 다음 보좌에 앉으신 분입니다. 그리고 그분은 해와 달을 규정하셨는데, 각각 정해진 기간 동안 달리셨습니다. 그는 모든 일을 관리하고 당신이 당신의 주님과의 만남을 확신 할 수 있도록 징조를 설명합니다.","content_ar":"٢ اللَّهُ الَّذِي رَفَعَ السَّمَاوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا ۖ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ ۖ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ۚ يُدَبِّرُ الْأَمْرَ يُفَصِّلُ الْآيَاتِ لَعَلَّكُمْ بِلِقَاءِ رَبِّكُمْ تُوقِنُونَ","heading":"","reference_title":"꾸란 13:2","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot;보시지 아니하고 기둥 없이 하늘을 일으키셨느니라\u0026quot; 기둥의 기능은 중력과 반대로 작용하는 것입니다. 오늘날 우리는 암흑 에너지가 중력과 반대 방향으로 작용하고, 보이지 않으며, 우주가 폭발하는 것을 막아왔다는 것을 알고 있습니다."},{"section_type":"MORAL","content":"1400년 전에 살았던 무식한 사람이 어떻게 불타는 돌에 대해 알 수 있었겠습니까?"},{"section_type":"PARAGRAPH","content":"꾸란은 알라가 없었다면 우주가 사라졌을 것이라고 말합니다."},{"section_type":"QURAN_REFERENCE","content":"알라께서는 하늘과 땅이 사라지지 않도록 보호하신다. 그리고 다른 누군가가 그들을 붙들려고 했다면 그들은 사라졌을 것입니다. 그는 가장 완고하고 가장 관대합니다.","content_ar":"٤١ إِنَّ اللَّهَ يُمْسِكُ السَّمَاوَاتِ وَالْأَرْضَ أَنْ تَزُولَا ۚ وَلَئِنْ زَالَتَا إِنْ أَمْسَكَهُمَا مِنْ أَحَدٍ مِنْ بَعْدِهِ ۚ إِنَّهُ كَانَ حَلِيمًا غَفُورًا","heading":"","reference_title":"꾸란 35:41","reference_link":"https://www.quranwow.com/#/ch/35/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"알라만이 하늘이 사라지는 것을 막을 수 있는 유일한 분입니다. 오늘날 우리는 이 암흑 에너지가 없었다면 우주가 오래 전에 붕괴되어 사라졌을 것임을 압니다."},{"section_type":"MORAL","content":"1400년 전에 살았던 무식한 사람이 우주가 붕괴되고 사라질 수 있다는 것을 어떻게 알 수 있었습니까?"},{"section_type":"PARAGRAPH","content":"(성경은 하늘이 주조된 청동의 거울과 같이 단단하다고 말한다( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e욥 37:18)\u003c/a\u003e . 그래서 성경은 정적인 우주를 주장한다. 사실 알베르트 아인슈타인의 유명한 실수인 우주 상수는 정적인 우주를 설명하는 것이었다. 그 당시에는 그 주장을 뒷받침할 과학적 증거가 존재하지 않았기 때문에 아인슈타인은 성경에 의심의 이점을 제공하고 팽창하지 않고 수축하지 않는 정지된 우주를 택했습니다. 아인슈타인은 성경을 신뢰함으로써 그것을 10 \u003csup\u003e120\u003c/sup\u003e )의 순서로 틀리게 했습니다."}]