[{"section_type":"PARAGRAPH","content":"꾸란은 우리의 마음이 생각할 수 있다고 말합니다. 회의론자들은 꾸란을 쓴 사람이 실수를 했다면 뇌세포만이 생각할 수 있다고 주장합니다. 오늘날 과학자들은 심장에서 뇌 세포를 발견했습니다."},{"section_type":"GENERAL_REFERENCE","content":"신경심장학 분야에서 과학은 심장이 고유한 네트워크 시스템을 가지고 있음을 발견했습니다. \u003cstrong\u003e40,000개 이상의 뉴런이 있는 BRAIN 세포 네트워크!\u003c/strong\u003e 이것은 심장이 독립적으로 정보를 보내고 처리할 수 있는 능력을 부여합니다. 결정을 내리고 일종의 학습 및 기억력을 보여줍니다. 이것은 당신이 마음으로 생각할 수 있다는 것을 의미합니다!","heading":"","reference_title":"의식있는 영양, 와우. 말 그대로 마음으로 생각할 수 있습니다, 2014.","reference_link":"https://consciousnourishment.org/2014/09/12/wow-you-can-literally-think-with-your-heart/"},{"section_type":"PARAGRAPH","content":"뇌에는 약 860억 개의 뉴런이 있는 반면 심장에는 4만 개의 뉴런이 있습니다. 이것은 뇌가 심장보다 200만 배 더 많은 뉴런을 가지고 있다는 것을 의미합니다. 그러나 과학자들은 심장에서 뇌로 보내는 신호가 뇌에서 심장으로 보내는 신호보다 훨씬 많다는 사실을 발견했습니다."},{"section_type":"GENERAL_REFERENCE","content":"심장은 뇌와 끊임없는 양방향 대화를 하고 있습니다. 그러나 McCraty는 심장과 심혈관 시스템이 뇌가 심장에 보내는 신호보다 훨씬 더 많은 신호를 뇌에 보내고 있다고 설명합니다...\u003cbr\u003e\u003cbr\u003e 신경심장학이라는 비교적 새로운 분야의 최근 연구는 심장이 감각 기관이자 정보 부호화 및 처리 센터이며, 심장의 뇌라고 할 수 있을 만큼 충분히 정교한 광범위한 내재 신경계를 가지고 있다는 사실을 확고히 했습니다. 그것의 회로는 두개골 뇌와 독립적으로 학습하고, 기억하고, 기능적 결정을 내릴 수 있게 합니다. 놀랍게도 이번 연구 결과는 심장의 고유 신경계가 복잡하고 자가 조직화된 시스템이라는 사실을 입증했습니다. 그것의 신경가소성, 즉 단기 및 장기적으로 새로운 신경 연결을 형성함으로써 스스로를 재구성하는 능력이 잘 입증되었습니다.","heading":"","reference_title":"Noetic Systems, 마음에서 생각하기 – Heart Brain Science, 2022","reference_link":"https://noeticsi.com/thinking-from-the-heart-heart-brain-science/"},{"section_type":"PARAGRAPH","content":"심장에는 뇌세포가 있습니다. 이것은 최근에 알려졌지만 이것이 발견되기 1400년 전에 꾸란에 묘사되었습니다."},{"section_type":"QURAN_REFERENCE","content":"그들이 그 땅을 여행하며 \u003cb\u003e변론할 마음\u003c/b\u003e 과 들을 귀가 없었느냐? 소경이 되는 것은 눈이 아니라 가슴 속에 있는 마음입니다.","content_ar":"٤٦ أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَتَكُونَ لَهُمْ قُلُوبٌ يَعْقِلُونَ بِهَا أَوْ آذَانٌ يَسْمَعُونَ بِهَا ۖ فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَٰكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ","heading":"","reference_title":"꾸란 22:46","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/46"},{"section_type":"PARAGRAPH","content":"\u0026quot;Kuloob قُلُوبٌ\u0026quot;는 마음을 의미합니다. 이 구절에서 그들의 마음은 생각할 수 있습니다. 오늘날 우리는 심장에 뇌 세포가 있고 뇌와 신호를 교환한다는 것을 알고 있습니다."},{"section_type":"MORAL","content":"1400년 전에 살았던 문맹자가 뇌세포에 대해 어떻게 알았을까?"}]