[{"section_type":"PARAGRAPH","content":"꾸란에서 약한 뼈와 백발은 가연성 물질로 연결되어 있습니다. 회의론자들은 꾸란을 쓴 사람이 실수를 저질렀다고 주장합니다. 약한 뼈와 백발은 관련이 없습니다. 오늘날 과학자들은 머리카락을 희게 만드는 화합물인 과산화수소가 약한 뼈와도 관련이 있음을 확인했습니다."},{"section_type":"GENERAL_REFERENCE","content":"모낭에 과산화수소가 자연적으로 축적되어 산화 스트레스와 백발을 유발하기 때문에 모발이 회색으로 변한다는 것은 수년 동안 알려져 왔습니다. (과산화수소 용액은 \u0026quot;금발이 되는\u0026quot; 저렴하고 쉬운 방법으로 수년 동안 사용되어 왔습니다.)\u003cbr\u003e 젊은 사람의 경우 카탈라아제라는 효소가 과산화수소를 물과 산소로 분해합니다. 그러나 이 효소의 수치가 낮으면 과산화수소 손상을 복구하는 MSR A 및 B라는 낮은 수치의 효소와 결합하여 나이가 들어감에 따라 모발이 회색으로 변합니다.","heading":"","reference_title":"NBC 뉴스, 흰머리 치료? 과학자들은 변색의 근본 원인을 찾습니다, 2013","reference_link":"https://www.nbcnews.com/healthmain/gray-hair-cure-scientists-find-root-cause-discoloration-6c9802771"},{"section_type":"PARAGRAPH","content":"과산화수소는 흰머리와 관련이 있습니다. 8% 미만의 낮은 농도에서 과산화수소는 위험하지 않으며 가정에서 안전하게 사용할 수 있습니다. 그러나 91% 이상의 고농도에서 과산화수소는 매우 위험하고 폭발적입니다. 자연 발화(점화원 없음) 및 폭발 반응을 일으킬 수 있습니다. 그것은 로켓 연료로 사용됩니다.\u003cbr /\u003e\u003cbr /\u003e 오늘날 과학자들은 과산화수소가 약한 뼈와도 관련이 있다는 사실을 발견했습니다."},{"section_type":"GENERAL_REFERENCE","content":"우리는 최근에 에스트로겐 결핍이 설치류 뼈에서 티올 항산화 방어력을 낮추는 것으로 나타났습니다. 또한, 세포 내 주요 항산화제인 글루타티온의 뼈 내 농도를 증가시키는 제제를 투여하면 에스트로겐 결핍성 골 손실이 방지되는 반면, 부티오닌 설폭시민 투여에 의한 글루타티온 고갈은 상당한 골 손실을 유발했습니다. 항산화 방어가 뼈 손실을 조절하는 메커니즘을 더 분석하기 위해 이제 파골 세포에서 알려진 항산화 효소의 발현을 비교했습니다. 우리는 주로 과산화수소의 세포내 분해를 담당하는 효소인 글루타티온 퍼옥시다제 1(Gpx)이 파골세포에 의해 발현되는 압도적으로 우세한 항산화 효소이며 그 발현이 핵 인자-κB 리간드의 수용체 활성제에 의해 골수 대식세포에서 증가된다는 것을 발견했습니다. (RANKL) 및 17β-estradiol에 의한 파골 세포. 따라서 우리는 RANKL에 반응하여 파골세포 분화가 가능한 RAW 264.7(RAW) 세포를 Gpx-발현 구조로 안정적으로 형질감염시켜 파골세포에서 Gpx의 과발현 효과를 테스트했습니다. 파골 세포 형성이 폐지되었습니다. Gpx 발현 구조는 또한 RANKL에 의해 유도된 핵 인자-κB 활성화를 억제하고 외인성 과산화수소에 의한 디하이드로디클로로플루오레세인의 산화에 대한 저항성을 증가시켰습니다. 따라서 우리는 마우스에 페길화된 카탈라아제를 투여하여 에스트로겐 결핍으로 인한 뼈 손실에서 과산화수소의 역할을 테스트했습니다. 우리는 카탈라아제가 난소 절제술로 인한 뼈 손실을 예방한다는 것을 발견했습니다. 이러한 결과는 과산화수소가 에스트로겐 결핍의 뼈 손실 신호를 담당하는 활성 산소 종이라는 것을 시사합니다.","heading":"추상적인","reference_title":"Oxford Academic, 과산화수소는 에스트로겐 결핍 뼈 손실 및 파골 세포 형성에 필수적입니다, 2005","reference_link":"https://academic.oup.com/endo/article/146/2/728/2878298"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003e이러한 결과는 과산화수소가 에스트로겐 결핍의 뼈 손실 신호를 담당하는 활성 산소 종이라는 것을 시사합니다.\u003c/strong\u003e \u0026quot;. 과산화수소는 약한 뼈와 관련이 있습니다. 이것은 최근에 알려졌습니다. 그러나 이것은 그것이 발견되기 1400년 전에 꾸란에 묘사되었습니다."},{"section_type":"QURAN_REFERENCE","content":"“내 주여 내 뼈가 약하고 내 머리털이 백발이 되었나이다 주여 내가 주께 기도한 중에 한 번도 낙심한 적이 없나이다","content_ar":"٤ قَالَ رَبِّ إِنِّي وَهَنَ الْعَظْمُ مِنِّي وَاشْتَعَلَ الرَّأْسُ شَيْبًا وَلَمْ أَكُنْ بِدُعَائِكَ رَبِّ شَقِيًّا","heading":"","reference_title":"꾸란 19:4","reference_link":"https://www.quranwow.com/#/ch/19/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/4"},{"section_type":"PARAGRAPH","content":"이 구절에서 연약한 뼈와 백발은 가연성 물질로 연결되어 있습니다. 오늘날 우리는 그것이 무엇인지 압니다. 그것은 과산화수소입니다."},{"section_type":"MORAL","content":"1400년 전에 살았던 문맹자가 어떻게 과산화수소에 대해 알았을까요?"}]