[
  {
    "section_type": "PARAGRAPH",
    "content": "<strong> 꾸란에서 한 지니는 예루살렘에서 예멘까지 매우 짧은 시간 안에 여행을 다녀왔습니다. 회의론자들은 이것이 빛보다 빠르다고 주장하며, 물리법칙을 깨는 불가능한 일이라고 합니다. 그러나 이 속도는 마하 26으로 밝혀졌으며, 오늘날 가장 빠른 미사일인 마하 27-30보다 느립니다. </strong>"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "",
    "heading": "\"아방가르드 ... 는 러시아의 극초음속 활공체(HGV)입니다. UR-100UTTKh, R-36M2, RS-28 Sarmat과 같은 대륙간탄도미사일(ICBM)의 다중 독립 목표 재진입체(MIRV) 탑재체로 운반될 수 있습니다. 핵과 일반 탄두 모두 운반 가능합니다. 아방가르드는 재진입 속도(마하 27 이상, 마하 30에 근접)로 이동할 수 있는 것으로 보고되었습니다.\"",
    "reference_title": "Wikipedia, Avangard, 2025",
    "reference_link": "https://en.wikipedia.org/wiki/Avangard_(hypersonic_glide_vehicle)"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "군사용 미사일은 마하 27-30 속도로 이동합니다. 극초음속 비행은 최근에 알려졌지만, 꾸란에서는 1400년 전 이미 언급되었습니다. 사바 이야기에서 한 지니가 예루살렘에서 예멘까지 왕복 여행을 했습니다.<br /><br />물체를 볼 때, 빛은 그 물체에서 눈까지 도달하는 데 잠깐의 시간이 걸립니다. 하지만 빛은 그 물체에서 시작된 것이 아니라, 태양에서 시작하여 8분 20초 동안 태양에서 물체로 이동한 후, 그 물체에서 눈으로 도달합니다. 즉, 빛이 물체에 반사되기까지 8.33333분이 걸리고, 그 후 잠깐의 시간 후에 눈에 도달합니다."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "지니의 한 악마가 말했습니다. “당신이 자리에서 일어나기 전에 그것을 가져다주겠습니다. 저는 충분히 강하고 신뢰할 수 있습니다.” 책에서 지식을 가진 자가 말했습니다. “당신의 시선이 돌아오기 전에 그것을 가져다주겠습니다.” 그리고 그것이 그의 앞에 자리 잡는 것을 보자, 그는 말했습니다. “이것은 내 주님의 은혜로서, 내가 감사할지 불감사할지를 시험하기 위함입니다. 감사하는 자는 그 감사가 자신에게 돌아가고, 불감사한 자는—나의 주님은 자립하고 관대하십니다.”",
    "content_ar": "٣٩ قَالَ عِفْرِيتٌ مِنَ الْجِنِّ أَنَا آتِيكَ بِهِ قَبْلَ أَنْ تَقُومَ مِنْ مَقَامِكَ ۖ وَإِنِّي عَلَيْهِ لَقَوِيٌّ أَمِينٌ<br>٤٠ قَالَ الَّذِي عِنْدَهُ عِلْمٌ مِنَ الْكِتَابِ أَنَا آتِيكَ بِهِ قَبْلَ أَنْ يَرْتَدَّ إِلَيْكَ طَرْفُكَ ۚ فَلَمَّا رَآهُ مُسْتَقِرًّا عِنْدَهُ قَالَ هَٰذَا مِنْ فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ ۖ وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ ۖ وَمَنْ كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ",
    "heading": "",
    "reference_title": "Quran 27:39-40",
    "reference_link": "https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/39"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "아랍어에서 Yartadd يَرْتَدَّ 는 돌아가거나 튕겨 돌아간다는 의미입니다 (그곳에서 시작된 것이 아닙니다). 아랍어에서 Kabla قَبْلَ 는 '이전'을 의미합니다. \"قَبْلَ أَنْ يَرْتَدَّ إِلَيْكَ طَرْفُكَ\" 는 빛이 당신에게 반사되기 '이전'을 의미합니다. 이 구절은 반사된 후가 아니라, 반사되기 전을 말합니다. 이 구절은 태양에서 물체로 가는 첫 번째 구간 8분 20초를 가리킵니다. 따라서 지니는 예루살렘에서 예멘까지 8.33333분 만에 왕복 여행을 했습니다 (회의론자들이 주장하는 것처럼 잠깐의 시간이 아니라).<br /><br />따라서 우리는 속도를 계산합니다 = 거리 / 시간.<br /><br />예루살렘에서 예멘까지 거리:"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_202_section_1.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "예멘에서 예루살렘까지의 거리는 2250 km입니다; 따라서 왕복 거리는 2250 km x 2 = 4500 km입니다.<br /><br /><strong>속도 = 거리 / 시간 </strong>= 4500 km / 8.33333분 = 540 km/분 = 32,400 km/시간"
  },
  {
    "section_type": "MORAL",
    "content": "마하로 환산: (32,400 km/시간) / (1,234.8 km/시간/마하) = 26.24 마하"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "이 지니는 마하 26 속도로 이동했습니다. 마하 26은 오늘날 군사용 미사일인 마하 27-30보다 느립니다. 따라서 이 지니는 회의론자들이 주장하는 것처럼 빛보다 빠르게 이동하여 물리법칙을 위반하지 않았습니다. 극초음속 비행은 오늘날 장거리 이동에 사용되고 있습니다. 꾸란에는 오류가 없습니다."
  },
  {
    "section_type": "MORAL",
    "content": "1400년 전 문맹이었던 사람이 어떻게 극초음속 비행을 알 수 있었겠습니까?"
  }
]
