[{"section_type":"PARAGRAPH","content":"많은 곤충이 외골격을 가지고 있지만 잎을 베는 개미는 이전에 곤충에서 본 적이 없는 암석 수정 갑옷을 입은 외골격을 가지고 있는 것으로 밝혀졌습니다. 연구원들은 잎 자르는 개미의 외골격을 덮고 있는 새로운 유형의 광물을 발견했습니다."},{"section_type":"GENERAL_REFERENCE","content":"LEAF-CUTTER ANTS는 그들의 엄청난 위업에 따라 이름이 지어졌습니다. 그들은 잎사귀를 쪼개고 크기의 몇 배나 되는 녹색 깃발과 같은 다루기 힘든 조각을 식민지까지 멀리 운반합니다. 그곳에서 그들은 지하 균류 농장에 먹이를 주기 위해 잎사귀를 씹습니다. 그 과정에서 곤충들은 온갖 종류의 포식자들과 용감하게 맞서며 정기적으로 다른 개미들과 전쟁을 벌입니다.\u003cbr\u003e 그러나 이 곤충들은 이전에 생각했던 것보다 훨씬 더 강합니다.\u003cbr\u003e 새로운 연구에 따르면 한 중미의 잎 자르기 개미 종은 외골격을 덮는 천연 갑옷을 가지고 있습니다. 이 방패 모양의 코팅은 석회암을 갈 수 있는 성게 이빨과 같은 다른 생물학적 구조에서만 발견되는 유형인 마그네슘 함량이 높은 방해석으로 만들어졌습니다.\u003cbr\u003e 많은 동물의 뼈와 치아에는 석회질 광물이 포함되어 있으며 게, 바닷가재와 같은 갑각류는 껍질과 기타 신체 부위가 광물화되어 있습니다. 그러나 이 발견 이전에는 성충에서 어떤 종류의 방해석도 발견되지 않았습니다.\u003cbr\u003e 잎 자르는 개미에서 이 코팅은 외골격을 단단하게 하는 수천 개의 작은 판 모양의 결정으로 만들어집니다. 네이처 커뮤니케이션즈(Nature Communications) 저널에 11월 24일 게재된 논문에 따르면 이 \u0026quot;갑옷\u0026quot;은 곤충이 다른 개미와의 전투에서 팔다리를 잃는 것을 방지하고 곰팡이 감염을 막는 데 도움이 된다고 합니다.","heading":"잎 자르는 개미는 이전에 곤충에서 볼 수 없었던 암석 수정 갑옷을 가지고 있습니다.","reference_title":"내셔널 지오그래픽(National Geographic), 잎 절단 개미는 이전에 곤충에서 볼 수 없었던 암석 수정 갑옷을 입고 있습니다. 2020","reference_link":"https://www.nationalgeographic.com/animals/2020/11/leaf-cutter-ants-have-strong-mineral-armor/"},{"section_type":"PARAGRAPH","content":"그 잎 자르는 개미는 육안으로 볼 수 없는 매우 얇은 결정 코팅을 가진 외골격을 가지고 있습니다."},{"section_type":"IMAGE","content":"images/domain_28_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"이 층은 3-5 μm 크기의 곡면을 가진 정면체 능면체 결정으로 구성됩니다(그림 1b). 결정 성장의 메커니즘을 조사하기 위해 우리는 싱크로트론 X선 광 방출 전자 분광 현미경(X-PEEM), 시험관 내 합성 및 개미 사육 실험에서 결정화 및 성장의 생체 내 관찰을 수행했습니다. Ac의 큐티클 경도를 측정합니다. in situ nanoindentation을 사용하여 표피층이 있거나 없는 echinatior ants와 곤충병원성 균류에 의한 실험적 개미 전투 및 감염에서 생체 광물 갑옷과 관련된 몇 가지 가능한 이점 중 두 가지를 탐색합니다.","heading":"잎 절단 개미의 생체 광물 갑옷","reference_title":"자연, 잎 자르는 개미의 바이오미네랄 갑옷, 2020","reference_link":"https://www.nature.com/articles/s41467-020-19566-3/figures/1"},{"section_type":"PARAGRAPH","content":"그 잎 자르는 개미는 육안으로 볼 수 없는 매우 얇은 결정 코팅을 가진 외골격을 가진 유일한 곤충으로 밝혀졌습니다. 이 크리스탈 코팅은 유리처럼 부서집니다. 이것은 최근에 알려졌지만 이것은 발견되기 1400년 전에 꾸란에 묘사되어 있습니다. \u0026quot;개미\u0026quot; 장에서 다음과 같이 말했습니다."},{"section_type":"QURAN_REFERENCE","content":"그들이 개미 골짜기에 이르렀을 때 개미가 말하기를 \u0026quot;개미들아 너희 집에 들어가라 솔로몬과 그의 군사들이 느끼지 못하는 동안에 짓밟히지 않게 하라\u0026quot;","content_ar":"١٨ حَتَّىٰ إِذَا أَتَوْا عَلَىٰ وَادِ النَّمْلِ قَالَتْ نَمْلَةٌ يَا أَيُّهَا النَّمْلُ ادْخُلُوا مَسَاكِنَكُمْ لَا يَحْطِمَنَّكُمْ سُلَيْمَانُ وَجُنُودُهُ وَهُمْ لَا يَشْعُرُونَ","heading":"","reference_title":"꾸란 27:18","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/18"},{"section_type":"PARAGRAPH","content":"\u0026quot;Yahtimannakum يَحْطِمَنَّكُمْ\u0026quot;은 휴식을 의미합니다. 오늘날 우리는 꾸란이 이 단어를 사용한 이유를 압니다. 외골격이 유리처럼 부서지기 때문입니다."},{"section_type":"MORAL","content":"1400년 전에 살았던 무식한 사람이 어떻게 개미의 외골격에 대해 알 수 있었습니까?"}]