[{"section_type":"PARAGRAPH","content":"1400년 전에는 뼈가 생식에 영향을 미친다는 사실을 아무도 몰랐습니다. 오늘날 우리는 이것이 거짓임을 압니다. 뼈는 생식력에 영향을 미칩니다."},{"section_type":"GENERAL_REFERENCE","content":"Columbia University Medical Center의 연구원들은 골격이 오스테오칼신으로 알려진 뼈에서 방출되는 호르몬을 통해 수컷 생쥐의 생식 능력을 조절하는 역할을 한다는 것을 발견했습니다.\u003cbr\u003e 골격은 남성의 가임력을 조절하지만 여성은 조절하지 않습니다.\u003cbr\u003e 놀랍게도 새로운 발견은 에스트로겐과 골량에 대한 관찰에서 비롯되었지만 연구자들은 골격이 여성 생식에 영향을 미친다는 증거를 찾지 못했습니다.\u003cbr\u003e 에스트로겐은 뼈를 조절하는 가장 강력한 호르몬 중 하나로 간주됩니다. 폐경 후 여성의 난소에서 에스트로겐 생성이 중단되면 골량이 급격히 감소하여 골다공증을 유발할 수 있습니다.\u003cbr\u003e 여성의 경우 에스트로겐, 남성의 경우 테스토스테론과 같은 성호르몬이 골격 성장에 영향을 미치는 것으로 알려져 있지만, 지금까지 뼈와 생식계의 상호작용에 대한 연구는 성호르몬이 골격에 미치는 영향에 대해서만 초점이 맞춰져 왔다.","heading":"남성의 생식 능력은 뼈에 있습니다: 골격이 생식에 역할을 한다는 첫 번째 증거","reference_title":"국립 의학 도서관, 남성 생식력은 뼈에 있습니다: 골격이 재생산에 역할을 한다는 첫 번째 증거, 2011","reference_link":"https://www.sciencedaily.com/releases/2011/02/110217124909.htm"},{"section_type":"PARAGRAPH","content":"골격은 오스테오칼신(Osteocalcin)으로 알려진 뼈에서 분비되는 호르몬을 통해 남성의 생식 능력을 조절하는 역할을 합니다."},{"section_type":"GENERAL_REFERENCE","content":"전통적으로 뼈는 기계적 기능과 스캐폴딩 기능만을 수행하는 상대적으로 정적인 조직으로 여겨져 왔습니다. 그러나 지난 10년 동안 뼈에 대한 이러한 고전적 관점은 보다 복잡한 그림으로 상당히 발전했습니다. 이제 골격이 호르몬 입력의 수용자일 뿐만 아니라 내분비 기관 자체이기도 하다는 것이 분명해졌습니다. 골아세포 유래 분자인 오스테오칼신의 분비를 통해 골격은 포도당 항상성과 남성 생식 기능을 조절합니다. 과소카르복실화되면 오스테오칼신은 G 결합 수용체 GPRC6A에 결합하여 인슐린 분비를 증가시키는 췌장 β 세포, 근육 및 백색 지방 조직에 작용하여 포도당 항상성을 촉진하고 고환의 Leydig 세포에 작용하여 테스토스테론 생합성을 촉진합니다. 더 최근에, 오스테오칼신은 테스토스테론 생합성을 촉진함으로써 남성의 생식 기능을 시상하부-뇌하수체-고환 축과 독립적으로 그리고 이와 병행하여 조절하는 췌장-골-고환 축을 통해 작용하는 것으로 나타났습니다. 마지막으로, 오스테오칼신의 생물학적 관련성을 마우스에서 인간으로 확장하려는 시도에서 GPRC6A가 인간의 원발성 고환 부전에 대한 잠재적인 새로운 감수성 유전자좌인 것으로 나타났습니다. 전체적으로, 이러한 결과는 골격의 내분비 역할의 중요성에 대한 새로운 조명을 제공하고 또한 이 기관의 추가 내분비 기능에 대한 검색에 신빙성을 제공합니다.","heading":"뼈 유래 호르몬 오스테오칼신에 의한 남성 생식력 조절","reference_title":"국립의학도서관, 골유래 호르몬 오스테오칼신에 의한 남성의 생식능력 조절, 2013","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3850748/"},{"section_type":"IMAGE","content":"images/domain_29_section_1.jpg"},{"section_type":"PARAGRAPH","content":"뼈는 남성의 생식력과 관련이 있습니다. 이것은 최근에 알려졌지만 이것은 발견되기 1400년 전에 꾸란에 묘사되어 있습니다."},{"section_type":"QURAN_REFERENCE","content":"그는 등뼈와 가슴뼈 사이에서 분출되는 물에서 만들어졌습니다.","content_ar":"٦ خُلِقَ مِنْ مَاءٍ دَافِقٍ\u003cbr\u003e٧ يَخْرُجُ مِنْ بَيْنِ الصُّلْبِ وَالتَّرَائِبِ","heading":"","reference_title":"꾸란 86:6-7","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"뼈는 남성 생식과 함께 언급됩니다. 오늘날 우리는 뼈가 남성의 생식 능력을 조절한다는 것을 알고 있습니다."},{"section_type":"MORAL","content":"1400년 전에 살았던 문맹자가 뼈가 남성의 다산과 관련이 있다는 것을 어떻게 알 수 있었습니까?"}]