[{"section_type":"PARAGRAPH","content":"체온을 낮춥니다."},{"section_type":"GENERAL_REFERENCE","content":"발한이라고도 알려진 땀은 포유류 피부의 땀샘에서 분비되는 체액의 생성입니다. 사람의 땀샘에는 에크린샘과 아포크린샘의 두 가지 유형이 있습니다. 에크린 땀샘은 신체의 많은 부분에 분포되어 있습니다.\u003cbr\u003e 인간에서 발한은 주로 에크린 땀샘의 수분이 풍부한 분비에 의해 달성되는 체온 조절 수단입니다. 성인의 최대 발한량은 시간당 2-4리터 또는 하루 10-14리터(10-15g/min.m2)일 수 있지만 사춘기 이전의 어린이는 더 적습니다. 피부 표면의 땀 증발은 증발 냉각으로 인해 냉각 효과가 있습니다. 따라서 더운 날씨나 운동으로 인해 개인의 근육이 뜨거워지면 더 많은 땀이 생성됩니다. 개와 같이 땀샘이 거의 없는 동물은 구강과 인두의 축축한 내막에서 수분을 증발시키는 헐떡임에 의해 유사한 온도 조절 결과를 달성합니다. 발한은 매우 다양한 포유류에서 발견되지만 상대적으로 소수(인간과 말을 포함한 예외)는 더위를 식히기 위해 많은 양의 땀을 생산합니다.","heading":"발한","reference_title":"Wikipedia, 땀, 2019","reference_link":"https://en.wikipedia.org/wiki/Perspiration"},{"section_type":"PARAGRAPH","content":"발한과 헐떡거림(짧고 빠른 호흡으로 호흡)은 사람을 식히는 데 도움이 됩니다. 그러나 개는 땀샘이 없으므로 헐떡거림에 의존합니다."},{"section_type":"IMAGE","content":"images/domain_43_section_1.gif"},{"section_type":"PARAGRAPH","content":"열화상 이미지는 개가 열을 잃기 위해 혀의 증발을 사용한다는 것을 보여줍니다. 이것은 최근에 알려졌지만 이것은 발견되기 1400년 전에 꾸란에 묘사되어 있습니다. 꾸란은 그 꾸란 구절이 당신의 피부와 같다고 말합니다. 당신이 그 구절을 벗으면 개처럼 헐떡이며 더위를 식혀야 할 것입니다."},{"section_type":"QURAN_REFERENCE","content":"그리고 그들에게 우리가 우리의 구절을 전해 주었지만 그는 그 구절에서 벗어났고, 그래서 사탄은 그를 따라갔고, 그는 변태 중 하나가 되었습니다. 우리가 원했다면 그들을 통해 그를 높일 수 있었을 것입니다. 그러나 그는 땅에 매달리고 그의 욕망을 따랐다. 그의 은유는 개에 관한 것입니다. 그리고 그대로 두면 헐렁합니다. 이것이 우리의 표적을 부인하는 사람들에 대한 은유입니다. 그러므로 그들이 깊이 생각할 수 있도록 이야기를 전하십시오.","content_ar":"١٧٥ وَاتْلُ عَلَيْهِمْ نَبَأَ الَّذِي آتَيْنَاهُ آيَاتِنَا فَانْسَلَخَ مِنْهَا فَأَتْبَعَهُ الشَّيْطَانُ فَكَانَ مِنَ الْغَاوِينَ\u003cbr\u003e١٧٦ وَلَوْ شِئْنَا لَرَفَعْنَاهُ بِهَا وَلَٰكِنَّهُ أَخْلَدَ إِلَى الْأَرْضِ وَاتَّبَعَ هَوَاهُ ۚ فَمَثَلُهُ كَمَثَلِ الْكَلْبِ إِنْ تَحْمِلْ عَلَيْهِ يَلْهَثْ أَوْ تَتْرُكْهُ يَلْهَثْ ۚ ذَٰلِكَ مَثَلُ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآيَاتِنَا ۚ فَاقْصُصِ الْقَصَصَ لَعَلَّهُمْ يَتَفَكَّرُونَ","heading":"","reference_title":"꾸란 7:175-176","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/175"},{"section_type":"PARAGRAPH","content":"이 구절에서 꾸란 구절은 피부와 같아서 그 구절을 벗으면 개처럼 헐떡이며 더위를 식혀야 합니다. 오늘날 우리는 개들이 피부에서 땀을 흘리는 것이 아니라 헐떡이기 때문에 그 이유를 압니다."},{"section_type":"MORAL","content":"1400년 전에 살았던 문맹이 개가 땀을 흘리지 않는다는 것을 어떻게 알 수 있었습니까?"}]