[{"section_type":"PARAGRAPH","content":"성경은 아담과 이브가 모두 6,000년 전에 이곳 지구에 창조되었다고 말합니다. 꾸란은 아담과 이브가 언제 창조되었는지 말하지 않지만, 그들이 지구가 아닌 천국에서 창조되었다고 말합니다. 이곳은 신자들이 내세에 가게 될 천국과 같습니다. 아담과 이브가 하나님께 불순종했을 때 하나님은 호모 사피엔스를 계승하기 위해 그들을 낙원에서 지구로 추방하셨습니다. (현생 인류는 호모 사피엔스 사피엔스로 분류되는데, \u0026quot;사피엔스\u0026quot;라는 단어가 두 번 사용됩니다.)\u003cbr /\u003e\u003cbr /\u003e 아담과 하와가 아직 낙원에 있었을 때 지상의 누군가가 이미 피를 흘리며 해악을 끼치고 있었습니다."},{"section_type":"QURAN_REFERENCE","content":"그리고 주님께서 천사들에게 “내가 땅 위에 후계자를 세우리니”라고 말씀하셨는데, 그들은 “우리가 당신을 찬양하고 거룩하게 하는 동안 부패하고 피흘리는 자를 어떻게 [후계자로] 만들 수 있겠습니까?”라고 말했습니다. 그는 \u0026quot;나는 당신이 모르는 것을 안다\u0026quot;고 말했습니다.","content_ar":"٣٠ وَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً ۖ قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ ۖ قَالَ إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ","heading":"","reference_title":"꾸란 2:30","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"아담과 이브는 지구에 처음으로 살았던 것이 아닙니다. 호모 사피엔스는 이미 지구에 살고 있었지만 신을 숭배하지 않았습니다. 그래서 하느님께서는 낙원에서 아담과 하와를 선택하여 지상에서 그들의 후계자가 되게 하셨습니다.\u003cbr /\u003e\u003cbr /\u003e 1400년 전 꾸란에서는 하나님께서 인간이 상상할 수 없는 형태로 자신의 정액으로 인간을 재창조하실 수 있다고 말했습니다."},{"section_type":"QURAN_REFERENCE","content":"당신의 정액이 보이시나요? 당신이 그것을 창조합니까, 아니면 우리가 그것을 창조합니까? 우리는 너희 가운데 죽음을 선포했고, 너희의 형태를 바꾸고 너희가 인식하지 못하는 형태로 너희를 키우기 위해 우리를 이기는 사람은 아무도 없었다. 그리고 당신이 기억한다면 당신은 당신의 첫 번째 형태를 알아냈습니다.","content_ar":"٥٨ أَفَرَأَيْتُمْ مَا تُمْنُونَ\u003cbr\u003e٥٩ أَأَنْتُمْ تَخْلُقُونَهُ أَمْ نَحْنُ الْخَالِقُونَ\u003cbr\u003e٦٠ نَحْنُ قَدَّرْنَا بَيْنَكُمُ الْمَوْتَ وَمَا نَحْنُ بِمَسْبُوقِينَ\u003cbr\u003e٦١ عَلَىٰ أَنْ نُبَدِّلَ أَمْثَالَكُمْ وَنُنْشِئَكُمْ فِي مَا لَا تَعْلَمُونَ\u003cbr\u003e٦٢ وَلَقَدْ عَلِمْتُمُ النَّشْأَةَ الْأُولَىٰ فَلَوْلَا تَذَكَّرُونَ","heading":"","reference_title":"꾸란 56:58-62","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/58"},{"section_type":"PARAGRAPH","content":"형태의 변화는 진화이다. 우리 자신의 정액으로 인한 형태의 변화는 참으로 진화입니다. 아랍어 \u0026quot;Ghair Masbookeen\u0026quot;은 누구도 우리를 이길 수 없다는 뜻입니다. 하나님은 자신의 정액으로 인간을 진화시키기 위해 하나님을 이길 사람이 아무도 없다고 말씀하셨기 때문에 이것은 진화가 하나님이 만드셨다는 것을 의미합니다(일부 무슬림이 주장하는 것처럼 존재하지 않는 것이 아닙니다).\u003cbr /\u003e\u003cbr /\u003e 꾸란에는 아담과 이브가 우리와 닮았는지 아니면 호모 사피엔스와 닮았는지 알려주는 내용이 없습니다. 꾸란은 또한 하나님이 원하시면 우리의 후손도 우리 조상처럼 인간이 아닌 사람으로 만들 수 있다고 말합니다."},{"section_type":"QURAN_REFERENCE","content":"부자이시며 자비로우신 당신의 주님께서는 원하신다면 당신을 버리고 \u0026quot;무엇이든지\u0026quot; 그분이 원하시는 대로 당신을 계승하실 수 있습니다. 그분이 다른 씨족의 씨앗으로 당신을 창조하신 것처럼.","content_ar":"","heading":"١٣٣ وَرَبُّكَ الَْ่نِيُّ جُو الرَّحْمَةِ 1 إِنْ يَصَاْ يُْهِبْكُمْ وَيَسْتَجْلِبْ مِن ْ بَعْدِكُمْ مَا يَしَاىُ كَمَا اَنْしَاَكُمْ مِنْ جُرِّيَّةِ قَوْمٍ آجَرِينَ","reference_title":"꾸란 6:133","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/133"},{"section_type":"PARAGRAPH","content":"꾸란에서는 구체적으로 \u0026quot;Whatever\u0026quot; 또는 \u0026quot;What\u0026quot;(아랍어로 \u0026quot;ma\u0026quot; ما)라는 단어를 사용합니다. 이 아랍어 단어 \u0026quot;ma\u0026quot;는 인간을 지칭할 수 없습니다. 이 단어는 엄격히 인간이 아닌 사람에게만 사용됩니다(인간을 지칭하는 아랍어는 \u0026quot;누구\u0026quot; 또는 \u0026quot;누구든지\u0026quot;를 의미하는 \u0026quot;men من\u0026quot;이지만 여기서는 사용되지 않았습니다). 이 구절은 하나님께서 원하시면 우리의 후손도 우리 조상들처럼 인간이 아닌 사람으로 만들 수 있다고 말합니다. 결론적으로, 하나님은 낙원에서 아담과 이브를 흙으로 창조하셨으나 그를 경배하지 않는 사람들(호모 사피엔스)을 계승하기 위해 그들을 땅으로 내려오셨습니다.\u003cbr /\u003e\u003cbr /\u003e 실제로 인간은 염색체의 차이로 인해 유인원의 후손이 될 수 없습니다. 인간과 유인원은 겉으로는 비슷해 보이지만 속으로는 전혀 다르다. 우리는 46개의 염색체를 가지고 있고 유인원은 48개를 가지고 있습니다. 인간은 46개의 염색체(아버지로부터 23개, 어머니로부터 23개)를 가지고 있는 반면 유인원은 48개(남성 24개, 여성 24개)를 가지고 있습니다. 1982년에 일부 과학자들은 현미경을 사용하여 2개의 염색체가 수컷 유인원에서 융합되었고 동시에 2개의 염색체가 암컷 유인원에서 융합되었음에 틀림없다는 이론을 내놓았습니다. 그러나 40년 후인 2022년에 과학자들은 최신 기술을 사용하여 훨씬 더 정확하게 인간 게놈을 완성했고, 이로 인해 이 융합 이론의 오류가 드러났습니다.\u003cbr /\u003e"},{"section_type":"GENERAL_REFERENCE","content":"유인원에서 진화한 것으로 추정되는 인간에 대해 사용되는 가장 인기 있는 주장 중 하나는 염색체 융합으로 알려져 있습니다. 이 개념의 원동력은 유인원이 여분의 염색체 쌍을 가지고 있다는 진화적 문제입니다. 인간은 46개, 유인원은 48개입니다. 만약 인간이 유인원 같은 생물에서 불과 300만~600만 년 전에 진화했다면, 거대한 계획에 있어서 단순한 실수일 뿐입니다. 진화 이야기에서 인간과 유인원은 왜 이런 불일치를 보이는가?\u003cbr\u003e 진화론적 해결책은 두 개의 작은 유인원 같은 염색체(2A와 2B로 명명)의 엔드투엔드 융합이 인간 염색체 2를 생성한다고 제안합니다(그림 1). 융합이라는 개념은 1982년 과학자들이 현미경으로 인간 염색체와 유인원 염색체의 유사성을 조사하면서 처음으로 나타났습니다. 기술이 다소 조잡하긴 했지만 아이디어를 진행시키기에는 충분했습니다...\u003cbr\u003e 그러나 융합 시그니처는 자연에서 가끔 발생하는 실제 융합을 기반으로 한 다소 수수께끼였습니다. 살아있는 동물에서 기록된 모든 융합에는 염색체에 위치하며 파손 및 융합에서 발견되는 위성 DNA(satDNA)라는 특정 유형의 서열이 포함됩니다. 인간 염색체 2번의 융합 시그니처에는 이 숨길 수 없는 satDNA가 빠져 있었습니다.","heading":"또 다른 문제는 길이가 798개의 DNA 글자에 불과한 융합 부위의 크기가 작다는 것입니다. 염색체 말단의 텔로미어 서열 길이는 5,000~15,000개 염기입니다. 두 개의 염색체가 융합된 경우, 798 염기 길이가 아닌 10,000~30,000 염기 길이의 융합된 텔로미어 특징을 볼 수 있습니다.","reference_title":"ICR, 인간 염색체 2 융합은 결코 일어나지 않았습니다, 2020","reference_link":"https://www.icr.org/article/human-chromosome-2-fusion-never-happened"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003e두 개의 염색체가 융합된 경우 798개 염기가 아닌 10,000~30,000개 염기 길이의 융합된 텔로미어 특징을 볼 수 있습니다\u003c/strong\u003e .\u0026quot; 그러므로 우리는 염색체의 차이로 인해 유인원의 후손이 될 수 없습니다.\u003cbr /\u003e\u003cbr /\u003e 그러나 꾸란은 동물의 진화와 모든 생명체가 물에서 시작된 다음 동물이 물에서 육지로 기어나왔다는 것을 확증합니다."},{"section_type":"IMAGE","content":"images/domain_48_section_1.webp"},{"section_type":"PARAGRAPH","content":"모든 진화 이론은 과도기 동안 진화된 동물들이 네 다리로 걷기 전에 배로 기어 다녔음을 시사합니다. 육지 동물은 훨씬 나중에 단계에서 두 다리로만 걸었습니다. 이것은 최근에 알려졌으나 이것이 발견되기 1400년 전에 꾸란에 묘사되었습니다."},{"section_type":"QURAN_REFERENCE","content":"알라는 물에서 모든 생물을 창조하셨습니다. 그들 중 일부는 배로 기어다니고, 일부는 두 다리로 걷고, 일부는 네 다리로 걷습니다. 알라는 자신이 원하는 것은 무엇이든 창조합니다. 알라는 모든 것을 할 수 있습니다.","content_ar":"","heading":"٤٥ وَاللَّهُ اَلَقَ كُلَّ دَابَّةٍ مِنْ مَایٍ َ َمِنْهُمْ مَنْ يَمْしِي عَلَىٰ بَصْنِه ِ وَمِنْهُمْ مَنْ يَمْしِي عَلَىٰ رِجْلَيْنِ وَمِنْهُمْ مَنْ يَمْしِي عَلَىٰ َرْبَعٍ ٚ ي َهْلُقُ اللَّهُ مَا يَصَاى ُ إِنَّ اللَّهَ عَلَىٰ كُلِّ しَيْىٍ قَدِيرٌ","reference_title":"꾸란 24:45","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"},{"section_type":"PARAGRAPH","content":"꾸란에서는 모든 생물이 물에서 나왔으며 일부는 배로 기어 다니고 일부는 두 다리로, 일부는 네 다리로 기어 다녔다고 말합니다.\u003cbr /\u003e\u003cbr /\u003e 일부 회의론자들은 꾸란의 순서가 잘못되었다고 주장합니다. 모든 생물이 물에서 태어나 배로 기어 다녔다는 주장은 맞지만, 모든 진화론에서는 진화한 동물이 두 발로 걷기 오래 전에 네 발로 걸었다고 제안합니다."},{"section_type":"IMAGE","content":"images/domain_48_section_2.gif"},{"section_type":"PARAGRAPH","content":"모든 진화론에서는 동물들이 두 발로 걷기 전에 네 발로 걸었다고 제안하므로 회의론자들은 꾸란의 순서가 잘못되었다고 주장합니다. 그러나 최근 발견에 따르면 꾸란의 순서가 실제로 정확하다는 것이 밝혀졌습니다. 과학자들은 육지 동물이 네 발로 걷기 오래 전에 두 다리로 걷는 고대 물고기를 발견했습니다."},{"section_type":"GENERAL_REFERENCE","content":"인간과 같은 사지 동물의 조상과 가장 가까운 것으로 알려진 친척은 육지로 이동하기 전에도 뒷다리의 기초를 진화시켰을 가능성이 있다고 연구자들은 말합니다. 이 조상은 심지어 물 속에서도 걸을 수 있었을 수도 있다고 그들은 덧붙였습니다. 이러한 발견은 뒷다리 진화의 핵심 단계가 물고기에서 일어났다는 것을 보여주며, 그러한 부속물이 육지로 이동한 후에만 진화했다는 이전 이론에 도전장을 냈습니다.","heading":"다리가 있는 고대 물고기인 Tiktaalik Roseae에 진화의 연결 고리가 누락되었을 수 있음","reference_title":"허프 포스트, 다리가 있는 고대 물고기, Tiktaalik Roseae, 진화 연결 고리가 누락되었을 수 있음, 2017","reference_link":"https://www.huffpost.com/entry/ancient-fish-with-legs-evolution_n_4590028"},{"section_type":"IMAGE","content":"images/domain_48_section_3.webp"},{"section_type":"PARAGRAPH","content":"이것은 육지 동물이 네 발로 걷기 훨씬 전에 고대 물고기가 두 다리로 걸었다는 것을 의미합니다. 따라서 꾸란은 올바른 순서를 묘사합니다. 모든 생물은 물에서 나왔고, 일부는 배로 기어 다니고, 일부는 두 다리로, 일부는 네 다리로 기어 다녔습니다. 이것이 진화의 올바른 순서임이 밝혀졌습니다. 꾸란에는 실수가 없습니다."},{"section_type":"MORAL","content":"1400년 전에 살았던 문맹인이 네 발로 걷기 전에 두 발로 걷는 동물을 어떻게 알 수 있었겠습니까?"}]