[{"section_type":"PARAGRAPH","content":"성경은 아담과 하와가 6000년 전에 이 땅에 창조되었다고 말합니다. 꾸란은 아담과 이브가 언제 창조되었는지 말하지 않지만 그들이 지구가 아니라 낙원에서 창조되었다고 말합니다. 이것은 신자들이 내세에서 갈 동일한 낙원입니다. 아담과 하와가 하나님께 불순종했을 때 그는 호모 사피엔스를 계승하기 위해 낙원에서 지구로 그들을 추방했습니다. (현대인은 호모 사피엔스 사피엔스, 두 번 \u0026quot;사피엔스\u0026quot;라는 단어로 분류됩니다.)\u003cbr\u003e\u003cbr\u003e 아담과 이브가 아직 낙원에 있었을 때, 지구상의 누군가는 이미 피를 흘리며 장난을 치고 있었습니다."},{"section_type":"QURAN_REFERENCE","content":"그리고 당신의 주님은 천사들에게 \u0026quot;내가 땅에서 후계자를 만들겠다\u0026quot;고 말씀하셨습니다. 그들은 \u0026quot;우리가 당신을 찬양하고 거룩하게 하는 동안에 당신이 어떻게 피를 흘리게 하는 사람을 만들 수 있습니까?\u0026quot;라고 말했습니다. 그는 \u0026quot;나는 당신이 무엇을 모르는지 압니다.\u0026quot;라고 말했습니다.","content_ar":"٣٠ وَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً ۖ قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ ۖ قَالَ إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ","heading":"","reference_title":"꾸란 2:30","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"아담과 해와는 지구에 처음으로 살지 않았고, 그 호모 사피엔스는 이미 지구에 살고 있었지만 신을 숭배하지 않았습니다. 그래서 하느님은 낙원에서 아담과 하와를 선택하여 지상에서 그들의 후계자가 되도록 하셨습니다.\u003cbr\u003e\u003cbr\u003e 1400년 전 꾸란은 신이 인간이 상상할 수 없는 형태로 자신의 정액으로 인간을 재창조할 수 있다고 말했습니다."},{"section_type":"QURAN_REFERENCE","content":"자신의 정액이 보이나요? 당신이 창조합니까 아니면 우리가 창조합니까? 우리는 당신들 사이에 죽음을 선언했고 아무도 당신의 형태를 변경하고 당신이 인식하지 못하는 형태로 당신을 키우기 위해 우리를 이길 사람이 없습니다. 그리고 당신이 기억하기만 한다면 당신은 당신의 첫 번째 형태를 알아낸 것입니다.","content_ar":"٥٨ أَفَرَأَيْتُمْ مَا تُمْنُونَ\u003cbr\u003e٥٩ أَأَنْتُمْ تَخْلُقُونَهُ أَمْ نَحْنُ الْخَالِقُونَ\u003cbr\u003e٦٠ نَحْنُ قَدَّرْنَا بَيْنَكُمُ الْمَوْتَ وَمَا نَحْنُ بِمَسْبُوقِينَ\u003cbr\u003e٦١ عَلَىٰ أَنْ نُبَدِّلَ أَمْثَالَكُمْ وَنُنْشِئَكُمْ فِي مَا لَا تَعْلَمُونَ\u003cbr\u003e٦٢ وَلَقَدْ عَلِمْتُمُ النَّشْأَةَ الْأُولَىٰ فَلَوْلَا تَذَكَّرُونَ","heading":"","reference_title":"꾸란 56:58-62","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/58"},{"section_type":"PARAGRAPH","content":"형태의 변화는 진화이다. 우리 자신의 정액으로 인한 형태의 변화는 실로 진화입니다. 아랍어 단어 \u0026quot;Ghair Masbookeen\u0026quot;은 아무도 우리를 이길 수 없다는 의미입니다. 신은 아무도 자신의 정액에서 인간을 진화시키기 위해 그를 이길 수 없다고 말하고 있기 때문에 이것은 진화가 신이 만든 것임을 의미합니다(일부 이슬람교도의 주장처럼 존재하지 않는 것이 아님).\u003cbr\u003e\u003cbr\u003e 꾸란에는 아담과 이브가 우리와 닮았는지 호모 사피엔스처럼 생겼는지 알려주는 내용이 없습니다. 꾸란은 또한 신이 원하면 우리의 후손을 우리의 조상처럼 인간이 아닌 것으로 만들 수 있다고 말합니다."},{"section_type":"QURAN_REFERENCE","content":"부자이시고 자비로우신 당신의 주님은 원하신다면 당신을 버리고 당신이 원하는 \u0026quot;무엇이든\u0026quot;으로 당신을 성공시키실 수 있습니다. 그분이 다른 씨족의 씨로부터 당신을 창조하신 것처럼.","content_ar":"١٣٣ وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ ۚ إِنْ يَشَأْ يُذْهِبْكُمْ وَيَسْتَخْلِفْ مِنْ بَعْدِكُمْ مَا يَشَاءُ كَمَا أَنْشَأَكُمْ مِنْ ذُرِّيَّةِ قَوْمٍ آخَرِينَ","heading":"","reference_title":"꾸란 6:133","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/133"},{"section_type":"PARAGRAPH","content":"꾸란은 구체적으로 \u0026quot;무엇이든\u0026quot; 또는 \u0026quot;무엇을\u0026quot;(아랍어 ما의 \u0026quot;ma\u0026quot;)이라는 단어를 사용합니다. 이 아랍어 단어 \u0026quot;ma\u0026quot;는 인간을 지칭할 수 없습니다. 이 단어는 인간이 아닌 사람들을 위해 엄격하게 예약되어 있습니다(인간을 지칭하는 아랍어 단어는 \u0026quot;men من\u0026quot;, \u0026quot;누구\u0026quot; 또는 \u0026quot;누구든지\u0026quot;를 의미하지만 여기서는 사용되지 않음). 이 구절은 하나님이 원하시면 우리의 후손을 우리 조상들처럼 인간이 아닌 것으로 만드실 수 있다고 말합니다.\u003cbr\u003e\u003cbr\u003e 결론적으로 하나님은 아담과 하와를 진흙으로 낙원에 만드셨으나 하나님을 경외하지 않는 자들(호모 사피엔스)을 계승하기 위해 이 땅에 내려오셨습니다.\u003cbr\u003e\u003cbr\u003e 더욱이 꾸란은 모든 생명이 물에서 시작되었고 동물들이 물에서 땅으로 기어 나왔다고 확인합니다."},{"section_type":"IMAGE","content":"images/domain_48_section_1.webp"},{"section_type":"PARAGRAPH","content":"모든 진화 이론은 과도기 동안 진화된 동물이 네 다리로 걷기 전에 배를 기어다녔다고 제안합니다. 육지 동물은 훨씬 나중 단계에서 두 발로만 걸었습니다. 이것은 최근에 알려졌지만 이것은 발견되기 1400년 전에 꾸란에 묘사되어 있습니다."},{"section_type":"QURAN_REFERENCE","content":"알라는 물에서 모든 생물을 창조했습니다. 그들 중 일부는 배로 기어 다니고 일부는 두 다리로 걷고 다른 일부는 네 발로 걷습니다. 알라는 그가 원하는 것은 무엇이든 창조합니다. 알라는 모든 것을 할 수 있습니다.","content_ar":"٤٥ وَاللَّهُ خَلَقَ كُلَّ دَابَّةٍ مِنْ مَاءٍ ۖ فَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ بَطْنِهِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ رِجْلَيْنِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ أَرْبَعٍ ۚ يَخْلُقُ اللَّهُ مَا يَشَاءُ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"꾸란 24:45","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"},{"section_type":"PARAGRAPH","content":"꾸란에 따르면 모든 생물은 물에서 나왔고 일부는 배를 타고, 일부는 두 발로, 일부는 네 발로 기어 다녔습니다.\u003cbr\u003e\u003cbr\u003e 일부 회의론자들은 꾸란의 순서가 잘못되었다고 주장합니다. 모든 생물이 물에서 왔다가 배로 기어다니는 것은 옳지만, 모든 진화론은 진화된 동물이 두 발로 걷기 오래 전에 네 발로 걸었다고 제안합니다."},{"section_type":"IMAGE","content":"images/domain_48_section_2.gif"},{"section_type":"PARAGRAPH","content":"모든 진화 이론은 동물이 두 발로 걷기 전에 네 발로 걸었다고 제안하기 때문에 회의론자들은 꾸란의 순서가 잘못되었다고 주장합니다. 그러나 최근의 발견은 꾸란의 순서가 실제로 정확함을 시사합니다. 과학자들은 육지 동물이 네 발로 걷기 훨씬 이전에 두 발로 걷는 고대 물고기를 발견했습니다."},{"section_type":"GENERAL_REFERENCE","content":"연구자들은 인간과 같은 사지 동물의 조상 중 가장 가까운 친척이 육지로 이동하기 전에도 뒷다리의 기초를 진화시켰을 가능성이 있다고 말합니다. 그들은 이 조상이 물속을 걸을 수도 있었다고 덧붙였다. 이러한 발견은 뒷다리 진화의 핵심 단계가 물고기에서 발생했음을 보여주며, 그러한 부속물은 육지로 이동한 후에만 진화했다는 이전 이론에 도전했습니다.","heading":"다리가 있는 고대 물고기, Tiktaalik Roseae, 진화론적 연결고리가 없을 수 있음","reference_title":"Huff Post, 다리가 있는 고대 물고기, Tiktaalik Roseae, 진화 링크가 없을 수 있음, 2017","reference_link":"https://www.huffpost.com/entry/ancient-fish-with-legs-evolution_n_4590028"},{"section_type":"IMAGE","content":"images/domain_48_section_3.webp"},{"section_type":"PARAGRAPH","content":"이것은 고대 물고기가 두 발로 걸었다는 것을 의미합니다. 육지 동물이 네 발로 걷기 훨씬 오래 전에 말입니다. 그래서 꾸란은 올바른 순서를 묘사합니다. 모든 생물은 물에서 나왔고, 일부는 배를 타고, 일부는 두 발로, 일부는 네 발로 기어 다녔습니다. 이것은 올바른 진화 순서로 밝혀졌습니다. 꾸란에는 실수가 없습니다."},{"section_type":"MORAL","content":"1400년 전에 살았던 문맹이 동물이 네 발이 되기 전에 두 발로 걷는 것을 어떻게 알 수 있었겠습니까?"}]