[{"section_type":"PARAGRAPH","content":"꾸란 이전에 철학자들은 원자가 물질을 구성하는 가장 작은 분할할 수 없는 구성요소라고 생각했습니다. 그러나 오늘날 우리는 이것이 거짓임을 압니다. 원자는 전자, 중성자 및 양성자로 구성됩니다. 그 중성자와 양성자는 쿼크로 구성되어 있으며 최근에는 그 쿼크가 끈으로 구성되어 있음이 밝혀졌습니다. 그러나 1400년 전 꾸란은 당시의 상식과 모순되며 원자는 가장 작은 부분이 아니라고 말했습니다."},{"section_type":"QURAN_REFERENCE","content":"곡물과 핵을 쪼개는 분은 알라이십니다. 그분은 죽은 자들 가운데서 산 자를 인도하시고 산 자들 가운데서 죽은 자를 인도하십니다. 알라가 그러하다. 그래서 어떻게 벗어날 수 있었습니까?","content_ar":"٩٥ إِنَّ اللَّهَ فَالِقُ الْحَبِّ وَالنَّوَىٰ ۖ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَمُخْرِجُ الْمَيِّتِ مِنَ الْحَيِّ ۚ ذَٰلِكُمُ اللَّهُ ۖ فَأَنَّىٰ تُؤْفَكُونَ","heading":"","reference_title":"꾸란 6:95","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/95"},{"section_type":"PARAGRAPH","content":"Nucleus는 아랍어로 \u0026quot;Nawat نواة\u0026quot;를 의미합니다. 아랍어의 복수 핵은 \u0026quot;nawa نَّوَىٰ\u0026quot;입니다. 그래서 꾸란은 신이 핵을 쪼개었다고 말한다. 이것은 원자가 가장 작은 입자가 아니라는 것을 의미합니다."},{"section_type":"QURAN_REFERENCE","content":"당신이 무엇을 하든, 꾸란에서 어떤 부분을 암송하든, 무엇을 하든 우리는 당신이 그것을 할 때 증언합니다. 그리고 당신의 주님으로부터 숨겨진 것은 아무 것도 없습니다. 땅이나 하늘에 있는 원자의 무게만큼, 그 이하도 아니고 그 이상도 아니며 분명한 기록에 기록되어 있습니다.","content_ar":"٦١ وَمَا تَكُونُ فِي شَأْنٍ وَمَا تَتْلُو مِنْهُ مِنْ قُرْآنٍ وَلَا تَعْمَلُونَ مِنْ عَمَلٍ إِلَّا كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ ۚ وَمَا يَعْزُبُ عَنْ رَبِّكَ مِنْ مِثْقَالِ ذَرَّةٍ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَلَا أَصْغَرَ مِنْ ذَٰلِكَ وَلَا أَكْبَرَ إِلَّا فِي كِتَابٍ مُبِينٍ","heading":"","reference_title":"꾸란 10:61","reference_link":"https://www.quranwow.com/#/ch/10/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/61"},{"section_type":"PARAGRAPH","content":"원자는 원자의 가장 작은 부분이 아닙니다. 오늘날 우리는 끈 이론을 통해 가장 작은 질량이 끈의 질량이라는 것을 알고 있습니다."},{"section_type":"IMAGE","content":"images/domain_60_section_1.gif"},{"section_type":"PARAGRAPH","content":"현의 진동이 질량을 결정합니다. 이것은 최근에 알려졌지만 이것은 발견되기 1400년 전에 꾸란에 묘사되어 있습니다. 꾸란은 가장 작은 입자가 심지라고 말합니다."},{"section_type":"QURAN_REFERENCE","content":"스스로 정결함을 주장하는 자들을 생각하지 아니하였느냐? 오히려 알라는 자신이 원하는 자를 순결하게 하시며 심지로 해를 입지 않을 것입니다.","content_ar":"","heading":"٤٩ أَلَمْ تَرَ إِلَى الَّذِينَ يُزَكُّونَ أَنْفُسَهُمْ ۚ بَلِ اللَّهُ يُزَكِّي مَنْ يَشَاءُ وَلَا يُظْلَمُونَ فَتِيلًا","reference_title":"꾸란 4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"Fateel فَتِيلً는 심지를 의미합니다. 가장 작은 것은 심지입니다."},{"section_type":"IMAGE","content":"images/domain_60_section_2.webp"},{"section_type":"PARAGRAPH","content":"꾸란의 심지는 끈 이론의 끈과 똑같이 생겼습니다.\u003cbr\u003e\u003cbr\u003e 끈 이론에서 우리는 가장 작은 질량이 끈의 질량이라는 것을 압니다. 현의 진동이 질량을 결정합니다. 그러나 이것은 발견되기 1400년 전에 꾸란에 묘사되어 있습니다. 꾸란은 가장 작은 덩어리가 뽑이라고 말합니다."},{"section_type":"QURAN_REFERENCE","content":"그러나 누구든지 남자든 여자든 의를 행하고 믿는 자들은 낙원에 들어가고 뽑힘의 해를 받지 않을 것입니다.","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"꾸란 4:124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"Nakara نقر은 뽑다라는 뜻입니다. 악기의 현을 뽑는다는 것은 نقر أوتار العود을 의미합니다. Nakir نقير은 현의 진동을 의미합니다. 이 구절에서 Nakiran نَقِيرًا는 현의 단일 진동을 의미합니다. 따라서 꾸란에서 가장 작은 질량은 현의 단일 진동입니다.\u003cbr\u003e\u003cbr\u003e 이 구절에서 가장 작은 덩어리는 pluck이고 이전 구절에서 가장 작은 입자는 심지입니다. 두 구절 모두 같은 가장 작은 입자를 설명하고 있습니다. 오늘날 우리는 그것이 무엇인지 압니다. 이것은 진동하는 현입니다."},{"section_type":"MORAL","content":"1400년 전에 살았던 무식한 사람이 가장 작은 입자가 진동하는 끈이라는 것을 어떻게 알 수 있었습니까?"},{"section_type":"PARAGRAPH","content":"(성경은 별이 등불처럼 타오르는 것, 즉 화학반응이라고 \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dRevelation+8%3A10\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e계시록 8장 10절\u003c/a\u003e . 그러나 실제로는 타는 것이 아니라 별 안에서 원자가 중력에 의해 융합되는데, 화학반응이 아닌 핵반응이다. )."}]