[{"section_type":"PARAGRAPH","content":"끈 이론에서 우리는 가장 작은 입자가 끈이라는 것을 압니다. 현의 진동이 질량을 결정합니다."},{"section_type":"GENERAL_REFERENCE","content":"물리학에서 끈 이론은 입자 물리학의 점 같은 입자가 끈이라고 하는 1차원 물체로 대체되는 이론적인 틀입니다. 이 문자열이 공간을 통해 전파되고 서로 상호 작용하는 방법을 설명합니다. 스트링 스케일보다 큰 거리 스케일에서 스트링은 질량, 전하 및 스트링의 진동 상태에 의해 결정되는 기타 특성을 가진 일반 입자처럼 보입니다.","heading":"끈 이론","reference_title":"Wikipedia, 끈 이론, 2019","reference_link":"https://en.wikipedia.org/wiki/String_theory"},{"section_type":"IMAGE","content":"images/domain_71_section_1.gif"},{"section_type":"PARAGRAPH","content":"따라서 질량은 현의 진동에 의해 결정됩니다. 그러나 이것은 발견되기 1400년 전에 꾸란에 묘사되어 있습니다. 꾸란은 가장 작은 입자를 심지로 묘사합니다."},{"section_type":"QURAN_REFERENCE","content":"스스로 정결함을 주장하는 자들을 생각하지 아니하였느냐? 오히려, 알라는 자신이 원하는 자를 순결하게 하시며 그들은 심지로 해를 입지 않을 것입니다.","content_ar":"٤٩ أَلَمْ تَرَ إِلَى الَّذِينَ يُزَكُّونَ أَنْفُسَهُمْ ۚ بَلِ اللَّهُ يُزَكِّي مَنْ يَشَاءُ وَلَا يُظْلَمُونَ فَتِيلًا","heading":"","reference_title":"꾸란 4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"Fateel فَتِيلً는 심지를 의미합니다. 가장 작은 것은 심지입니다."},{"section_type":"IMAGE","content":"images/domain_71_section_2.webp"},{"section_type":"PARAGRAPH","content":"꾸란의 심지는 끈 이론의 끈과 똑같이 생겼습니다.\u003cbr\u003e\u003cbr\u003e 끈 이론에서 우리는 가장 작은 질량이 끈의 질량이라는 것을 압니다. 현의 진동이 질량을 결정합니다. 그러나 이것은 발견되기 1400년 전에 꾸란에 묘사되어 있습니다. 꾸란은 가장 작은 덩어리가 뽑이라고 말합니다."},{"section_type":"QURAN_REFERENCE","content":"그러나 누구든지 남자든 여자든 의를 행하고 믿는 자들은 낙원에 들어가고 뽑힘의 해를 받지 않을 것입니다.","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"꾸란 4:124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"Nakara نقر은 뽑다라는 뜻입니다. 악기의 현을 뽑는다는 것은 نقر أوتار العود을 의미합니다. Nakir نقير은 현의 진동을 의미합니다. 이 구절에서 Nakiran نَقِيرًا는 현의 단일 진동을 의미합니다. 따라서 꾸란에서 가장 작은 질량은 현의 단일 진동입니다.\u003cbr\u003e\u003cbr\u003e 이 구절에서 가장 작은 덩어리는 pluck이고 이전 구절에서 가장 작은 입자는 심지입니다. 두 구절 모두 같은 가장 작은 입자를 설명하고 있습니다. 오늘날 우리는 그것이 무엇인지 압니다. 이것은 진동하는 현입니다."},{"section_type":"MORAL","content":"1400년 전에 살았던 무식한 사람이 질량이 현의 진동이라는 것을 어떻게 알 수 있었습니까?"}]