[{"section_type":"PARAGRAPH","content":"1400년 전 아랍인들은 음력을 사용했습니다. 꾸란은 양력이 음력보다 먼저 사용되었다고 묘사합니다. 회의론자들은 꾸란을 쓴 사람이 실수를 저질렀다고 주장합니다. 음력은 수메르인에 의해 처음 발명되었습니다. 오늘날 고고학자들은 태양력이 수메르인보다 수천 년 앞선 석기 시대에 처음 사용되었음을 발견했습니다."},{"section_type":"GENERAL_REFERENCE","content":"수메르인과 바빌로니아인은 아마도 우리가 현재 현대 달력으로 인식하는 것을 사용한 최초의 사람들일 것입니다. 그 근거는 음력 주기이며 수메르 1년은 12개의 음력 주기로 구성됩니다. 그러나 12개의 달 주기는 태양년과 관련하여 부족합니다. 그래서 계절과 맞지 않게 수메르의 천문학자들은 4년마다 한 달을 추가로 도입했습니다... 그 후 수메르의 달력은 바빌론의 달력으로 흡수되었을 뿐만 아니라 고대 그리스, 이집트 등 많은 다른 문화권에 흡수되었습니다. 히브리인들도 요소들을 자신들의 달력 체계에 흡수했습니다. 특히 수메르 달력은 오늘날에도 여전히 사용되고 있는 많은 종교 달력의 청사진으로 사용되었습니다.","heading":"수메르 달력","reference_title":"달과 함께 살기, 수메르 달력, 2019","reference_link":"https://www.livingwiththemoon.com/origins-of-the-calendar/"},{"section_type":"PARAGRAPH","content":"수천 년 동안 수메르인들은 음력을 처음으로 발명했다고 믿어졌습니다. 그러나 현대 고고학적 발견은 이것이 사실이 아님을 보여주지만, 양력 달력은 석기 시대에 처음으로 발명되었습니다."},{"section_type":"GENERAL_REFERENCE","content":"선사 시대 많은 선사 시대 구조물이 시간 측정(일반적으로 태양년의 경과를 추적)을 목적으로 하는 것으로 제안되었습니다. 여기에는 많은 거석 구조와 신석기 시대까지 거슬러 올라가는 재건된 배열이 포함됩니다.\u003cbr\u003e 호주 빅토리아에서 Wurdi Youang 석재 배열은 11,000년 이상 거슬러 올라갈 수 있으며 일부 추정치는 20,000년 이상으로 추정됩니다. 이 추정치는 달력의 부정확성을 기반으로 하며, 이는 그 기간 동안 지구의 궤도가 어떻게 변했을 것으로 생각되는지와 일치합니다. 이 지역은 세계에서 가장 오래된 영구 양식지 근처에서 발견됩니다.\u003cbr\u003e Slatino 용광로 모델로 알려진 불가리아의 도자기 공예품은 지역 고고학자들과 언론 매체에 의해 알려진 가장 오래된 달력 표현으로 선언되었으며 주류 견해에서 승인되지 않은 주장입니다.\u003cbr\u003e 대략 10,000년 전 스코틀랜드 Aberdeenshire의 Warren Field에서 발견된 12개의 구덩이와 호의 중석기식 배열은 음력으로 설명되어 2013년에 \u0026quot;세계에서 가장 오래된 알려진 달력\u0026quot;으로 불렸습니다.\u003cbr\u003e 가장 오래된 유럽 달력은 현대 크로아티아의 부코바르 근처에서 발견됩니다. 그것은 천체의 표의 문자가 새겨진 도자기 그릇입니다.","heading":"달력의 역사","reference_title":"Wikipedia, 달력의 역사, 2019년","reference_link":"https://en.wikipedia.org/wiki/History_of_calendars"},{"section_type":"PARAGRAPH","content":"태양력은 석기 시대에 처음 발명되었으며 음력은 수천 년 후에 발명되었습니다. 우리는 현대 고고학적 발견을 통해 이것을 알고 있습니다. 그러나 이것은 발견되기 1400년 전에 꾸란에 묘사되어 있습니다."},{"section_type":"QURAN_REFERENCE","content":"그리고 그들은 삼백 년 동안 그들의 굴에 머물면서 아홉 년을 늘었습니다.","content_ar":"٢٥ وَلَبِثُوا فِي كَهْفِهِمْ ثَلَاثَ مِائَةٍ سِنِينَ وَازْدَادُوا تِسْعًا","heading":"","reference_title":"꾸란 18:25","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/25"},{"section_type":"PARAGRAPH","content":"이것은 태양력에서 음력으로, 300태양년에서 309년으로의 전환입니다. 따라서 꾸란에서 양력 달력은 음력 달력보다 앞선다. 꾸란에는 실수가 없습니다."},{"section_type":"MORAL","content":"1400년 전에 살았던 무식한 사람이 어떻게 양력이 음력보다 앞선다는 것을 알 수 있었습니까?"}]