[{"section_type":"PARAGRAPH","content":"성경에는 바로의 시신이 홍해에 익사했다고 주장하는 문제가 있습니다. 문제는 파라오가 시체를 바다 밑으로 가라앉힐 갑옷을 입었다는 것입니다. 그러나 우리는 이미 신왕국에서 파라오의 모든 미라를 발견했습니다."},{"section_type":"IMAGE","content":"images/domain_81_section_1.gif"},{"section_type":"PARAGRAPH","content":"모세 시대부터 사라진 파라오의 미라 같은 것은 없습니다. 그래서 그가 정말로 익사했다면 그의 갑옷은 그의 시체를 바다 밑바닥에 가라앉혔어야 했고 그의 시체는 오늘 실종되었을 것입니다."},{"section_type":"IMAGE","content":"images/domain_81_section_2.webp"},{"section_type":"PARAGRAPH","content":"군인들은 갑옷을 입지 않았지만 파라오는 갑옷을 입었습니다."},{"section_type":"GENERAL_REFERENCE","content":"기후 때문에 아프리카에서는 갑옷을 거의 입지 않았습니다. 이집트의 고대 왕국과 중세 왕국에서 이집트 군인들은 갑옷을 입지 않았습니다. 고왕국에서는 보통 허리띠와 작은 삼각형의 들보만 차고 있는 모습으로 묘사된다... 때로는 넓은 가죽 띠가 병거의 몸통 일부를 덮기도 하지만 일반적으로 군인들은 신체 보호 장치 없이 묘사된다. 역시나 파라오들은 예외가 아니었습니다.","heading":"이집트 군대의 방어 장비","reference_title":"이집트 여행, 이집트 군대의 방어 장비, 2019","reference_link":"http://www.touregypt.net/featurestories/defense.htm"},{"section_type":"PARAGRAPH","content":"파라오는 비늘 갑옷을 입었습니다. 가죽과 천에 구리와 철 비늘을 꿰매었습니다. 그런 다음 장식용으로 반 보석이 추가되었습니다."},{"section_type":"GENERAL_REFERENCE","content":"파라오는 종종 반보석을 상감한 비늘 갑옷을 입었는데, 이는 더 나은 보호를 제공했으며 돌은 화살촉에 사용된 금속보다 단단했습니다.","heading":"고대 이집트의 군대","reference_title":"Wikipedia, 고대 이집트 군대, 2018","reference_link":"https://en.wikipedia.org/wiki/Military_of_ancient_Egypt#New_Kingdom_Armies"},{"section_type":"PARAGRAPH","content":"이 금속 갑옷과 준보석은 물보다 훨씬 밀도가 높아 파라오의 시신을 바다 바닥에 가라앉혔어야 했습니다. 대신 우리는 내륙에서 그의 시신을 미라로 발견했습니다. 시체를 찾아 올리는 기술이 없었기 때문에 기독교인들은 \u0026quot;누가 바다 밑바닥에서 그의 몸을 일으켰느냐\u0026quot;고 해명해야 했다. 그러나 꾸란은 이런 실수를 하지 않았습니다. 대신 꾸란은 알라가 파라오의 몸을 특별히 구했다고 주장합니다."},{"section_type":"QURAN_REFERENCE","content":"오늘 우리는 당신의 몸을 보존하여 당신이 당신을 따르는 사람들의 표지가 될 것입니다. 그러나 대부분의 사람들은 우리의 표적에 주의를 기울이지 않습니다.","content_ar":"٩٢ فَالْيَوْمَ نُنَجِّيكَ بِبَدَنِكَ لِتَكُونَ لِمَنْ خَلْفَكَ آيَةً ۚ وَإِنَّ كَثِيرًا مِنَ النَّاسِ عَنْ آيَاتِنَا لَغَافِلُونَ","heading":"","reference_title":"꾸란 10:92","reference_link":"https://www.quranwow.com/#/ch/10/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/92"},{"section_type":"PARAGRAPH","content":"알라는 파라오가 \u003cstrong\u003e뜰 수 없기 때문에 파라오의 몸을 구했습니다.\u003c/strong\u003e 그리고 알라가 그의 몸을 구했기 때문에 오늘날 미라가 없어야 합니다. 꾸란에는 실수가 없습니다."},{"section_type":"MORAL","content":"1400년 전에 살았던 무식한 사람이 바로가 가라앉을 것이라는 것을 어떻게 알았겠습니까?"}]