[{"section_type":"PARAGRAPH","content":"La Biblia explica cómo se relaciona el sol con el día y la noche ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d+%28Genesis+1%3A1-31%29\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eGénesis 1:1-31\u003c/a\u003e ). Dice que el primer día Dios creó la luz y las tinieblas en la Tierra, llegó la primera tarde y siguió la primera mañana. Pero Dios no creó el sol hasta el cuarto día, específicamente después de tres tardes y tres mañanas. Entonces, tres tardes y las tres mañanas ocurrieron en la Tierra antes de que hubiera un sol. ¡Entonces, según la Biblia, la luz del día ocurrió sin el sol! Sin embargo, el Corán no cometió este error. El Corán dice correctamente que fue toda la noche (sin luz solar) hasta más tarde cuando brilló el sol."},{"section_type":"QURAN_REFERENCE","content":"Si el sol se hiciera esférico.","content_ar":"١ إِذَا الشَّمْسُ كُوِّرَتْ","heading":"","reference_title":"Corán 81:1","reference_link":"https://www.quranwow.com/#/ch/81/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"Kura كرة en árabe significa pelota. En este verso, su verbo Kuirat كُوِّرَتْ significa convertirse en una bola (esfera). Hoy sabemos que el sol se formó a partir de una nube molecular que luego se convirtió en una esfera.\u003cbr\u003e\u003cbr\u003e Todo el sistema solar se formó cuando una nube molecular fue golpeada por una onda de choque de una supernova. Así que todas las moléculas de nuestro sistema solar se formaron en ese mismo momento. El sol y todos los protoplanetas en realidad comenzaron a acumularse al mismo tiempo. Pero le tomó al sol algún tiempo antes de que alcanzara la presión requerida para comenzar la fusión. Así que hubo un tiempo en que los protoplanetas se acumulaban pero el sol aún no había dado la luz del sol."},{"section_type":"GENERAL_REFERENCE","content":"Esto indica que una o más supernovas deben haber ocurrido cerca del lugar donde se formó el Sol. Una onda de choque de una supernova cercana habría desencadenado la formación del Sol al comprimir la materia dentro de la nube molecular y provocar que ciertas regiones colapsaran por su propia gravedad. Cuando un fragmento de la nube colapsó, también comenzó a girar debido a la conservación del momento angular y se calentó con el aumento de la presión. Gran parte de la masa se concentró en el centro, mientras que el resto se aplanó en un disco que se convertiría en los planetas y otros cuerpos del Sistema Solar. La gravedad y la presión dentro del núcleo de la nube generaron mucho calor a medida que acumulaba más materia del disco circundante, lo que finalmente provocó la fusión nuclear. Así nació el Sol.","heading":"sol","reference_title":"Wikipedia, domingo, 2018","reference_link":"https://en.wikipedia.org/wiki/Sun#Formation"},{"section_type":"PARAGRAPH","content":"Así que hubo un tiempo en el que el sistema solar se acumulaba, pero el sol aún no había comenzado la fusión. Esto solo se supo recientemente, sin embargo, hace 1400 años, el Corán dijo que todo era oscuridad sin luz solar; el sol solo brilló más tarde."},{"section_type":"QURAN_REFERENCE","content":"Hemos hecho de la noche y del día dos maravillas. Borramos la maravilla de la noche y revelamos la maravilla del día, para que puedas buscar la generosidad de tu Señor y saber el número de años y el cálculo. Hemos explicado todas las cosas en detalle.","content_ar":"١٢ وَجَعَلْنَا اللَّيْلَ وَالنَّهَارَ آيَتَيْنِ ۖ فَمَحَوْنَا آيَةَ اللَّيْلِ وَجَعَلْنَا آيَةَ النَّهَارِ مُبْصِرَةً لِتَبْتَغُوا فَضْلًا مِنْ رَبِّكُمْ وَلِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ ۚ وَكُلَّ شَيْءٍ فَصَّلْنَاهُ تَفْصِيلًا","heading":"","reference_title":"Corán 17:12","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eBorramos la maravilla de la noche\u003c/strong\u003e \u0026quot; fue toda la noche (sin luz solar) hasta más tarde cuando brilló el sol. Tenga en cuenta que el Corán no menciona la Tierra ni ningún otro planeta porque aún no era un planeta. Hoy sabemos que esto es correcto. No hay errores en el Corán."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido acerca de la primera luz solar tardía?"}]