[{"section_type":"PARAGRAPH","content":"La temperatura de la superficie del sol es de 5778 kelvin."},{"section_type":"IMAGE","content":"images/domain_112_section_1.webp"},{"section_type":"PARAGRAPH","content":"La temperatura de la superficie del sol es de 5778 kelvin. Esto solo se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera. La primera y última aparición del \u0026quot;sol\u0026quot; están separadas por 5778 versos."},{"section_type":"QURAN_REFERENCE","content":"¿No has considerado al que discutió con Abraham acerca de su Señor, porque Alá le había dado soberanía? Abraham dijo: “Mi Señor es el que da la vida y da la muerte”. Él dijo: “Yo doy vida y hago morir”. Abraham dijo: “Alá trae el sol del este, así que tráelo del oeste”, por lo que el blasfemo quedó confundido. Allah no guía a las personas malvadas.","content_ar":"٢٥٨ أَلَمْ تَرَ إِلَى الَّذِي حَاجَّ إِبْرَاهِيمَ فِي رَبِّهِ أَنْ آتَاهُ اللَّهُ الْمُلْكَ إِذْ قَالَ إِبْرَاهِيمُ رَبِّيَ الَّذِي يُحْيِي وَيُمِيتُ قَالَ أَنَا أُحْيِي وَأُمِيتُ ۖ قَالَ إِبْرَاهِيمُ فَإِنَّ اللَّهَ يَأْتِي بِالشَّمْسِ مِنَ الْمَشْرِقِ فَأْتِ بِهَا مِنَ الْمَغْرِبِ فَبُهِتَ الَّذِي كَفَرَ ۗ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ","heading":"","reference_title":"Corán 2:258","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/258"},{"section_type":"QURAN_REFERENCE","content":"Por el sol y su resplandor.","content_ar":"١ وَالشَّمْسِ وَضُحَاهَا","heading":"","reference_title":"Corán 91:1","reference_link":"https://www.quranwow.com/#/ch/91/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"Puede contar los versos por: \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eContador de caracteres del Corán\u003c/a\u003e . La primera y última aparición del sol están separadas por 5778 versos. Hoy sabemos que esta es la temperatura de la superficie del sol en Kelvin."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido acerca de Kelvin?"}]