[{"section_type":"PARAGRAPH","content":"Las arañas macho adultas no construyen telarañas."},{"section_type":"GENERAL_REFERENCE","content":"Las hembras son las que suelen construir telarañas.\u003cbr\u003e En general, se acepta en la literatura aracnológica que las arañas hembras adultas construyen telarañas típicas, mientras que los machos adultos no construyen telarañas más que las necesarias para el cortejo y la inducción de esperma.","heading":"¿Solo las arañas hembras construyen telarañas?","reference_title":"Speeli, ¿Solo las arañas hembras construyen telarañas?, 2019","reference_link":"http://www.speeli.com/articles/view/Do-only-Female-Spiders-build-webs"},{"section_type":"PARAGRAPH","content":"Las arañas macho adultas no construyen telarañas, sino que reservan su seda para el apareamiento. Son las arañas hembras las que construyen las telarañas. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"La semejanza de aquellos que toman para sí protectores distintos de Allah es la de la araña. Construye una casa. Pero la más frágil de las casas es la casa de la araña. Si tan solo supieran.","content_ar":"٤١ مَثَلُ الَّذِينَ اتَّخَذُوا مِنْ دُونِ اللَّهِ أَوْلِيَاءَ كَمَثَلِ الْعَنْكَبُوتِ اتَّخَذَتْ بَيْتًا ۖ وَإِنَّ أَوْهَنَ الْبُيُوتِ لَبَيْتُ الْعَنْكَبُوتِ ۖ لَوْ كَانُوا يَعْلَمُونَ","heading":"","reference_title":"Corán 29:41","reference_link":"https://www.quranwow.com/#/ch/29/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"\u0026quot;It-takhatha اتَّخَذَ\u0026quot; es para hombres. \u0026quot;It-takhathat اتَّخَذَتْ\u0026quot; es para mujeres. El Corán usó \u0026quot;It-takhathat\u0026quot; para las mujeres. Aquí la araña hembra construye la red."},{"section_type":"MORAL","content":"¿Cómo podía saber un hombre analfabeto que vivió hace 1400 años que las redes las construyen las hembras?"},{"section_type":"PARAGRAPH","content":"Las arañas construyen sus redes para atrapar a sus presas. Pero cada vez que atrapan una presa, la red se daña o se destruye y la araña necesita reconstruirla nuevamente."},{"section_type":"GENERAL_REFERENCE","content":"El viento y la lluvia dañan su estructura, mientras que el revestimiento pegajoso del hilo en espiral que atrapa a los insectos voladores se vuelve ineficaz por el polen y el polvo. Como resultado, las redes a menudo se reconstruyen todas las noches, una operación que requiere la fabricación de unos 20 metros de seda.","heading":"14 datos increíbles sobre arañas","reference_title":"Discover Wildlife, 14 datos increíbles sobre arañas, 2019","reference_link":"https://www.discoverwildlife.com/animal-facts/insects-invertebrates/facts-about-spiders/"},{"section_type":"PARAGRAPH","content":"Es la única criatura cuya casa se destruye cada vez que atrapa comida. La red puede incluso dañarse solo con el viento. \u0026quot; \u003cstrong\u003ePero la más frágil de las casas es la casa de la araña\u0026quot;.\u003c/strong\u003e"},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido quién tiene la casa más débil?"}]