[{"section_type":"PARAGRAPH","content":"En el Corán hay algo extraño sobre el número 16 y las abejas. El capítulo 16 se llama \u0026quot;Las abejas\u0026quot;. El único verso que menciona a las abejas se compone de 16 palabras. Y esas palabras se componen de 16 letras diferentes."},{"section_type":"QURAN_REFERENCE","content":"Y tu Señor (Allah) reveló a las abejas: Construid vuestras colmenas en montañas, árboles y en lo que construyan.","content_ar":"٦٨ وَأَوْحَىٰ رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ","heading":"","reference_title":"Corán 16:68","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/68"},{"section_type":"PARAGRAPH","content":"Resultó que las abejas tienen algo extraño en sus cromosomas; Las abejas hembras tienen 16 pares de cromosomas (32 en total) mientras que los machos tienen solo 16 cromosomas (los machos no tienen padre. Los machos son óvulos no fertilizados de la madre, como Jesús).\u003cbr\u003e\u003cbr\u003e Las abejas obreras, las que recogen el polen y hacen la miel, son en realidad todas hembras. Las abejas macho no hacen miel. Esto solo se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera. El Corán se refiere a las abejas que generan la miel como hembras (la gramática árabe está en modo femenino):"},{"section_type":"QURAN_REFERENCE","content":"","content_ar":"And your Lord (Allah) revealed to the bees: Build your hives in mountains, trees and in what they build. Then eat (for females) from every fruit and follow (for females) your Lord\u0027s enslaved paths, from its bellies (بُطُونِهَا) exits drink of different colors, in it healing for man. These are signs for those who contemplate.\u003cbr\u003e٦٨ وَأَوْحَىٰ رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ\u003cbr\u003e٦٩ ثُمَّ كُلِي مِنْ كُلِّ الثَّمَرَاتِ فَاسْلُكِي سُبُلَ رَبِّكِ ذُلُلًا ۚ يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاسِ ۗ إِنَّ فِي ذَٰلِكَ لَآيَةً لِقَوْمٍ يَتَفَكَّرُونَ","heading":"","reference_title":"Corán 16:68-69","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/68"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003e- Para la palabra \u0026quot;comer\u0026quot;: \u0026quot;Kuli\u0026quot; es para mujeres; \u0026quot;Kul\u0026quot; es para hombres. El Corán usó \u0026quot;Kuli\u0026quot; (mujeres).\u003cbr\u003e\u003cbr\u003e - Para la palabra \u0026quot;seguir un camino\u0026quot;: \u0026quot;Usluki\u0026quot; es para mujeres; \u0026quot;Usluk\u0026quot; es para hombres. El Corán usó \u0026quot;Usluki\u0026quot; (mujeres).\u003cbr\u003e\u003cbr\u003e - Para la palabra \u0026quot;sus vientres\u0026quot;: \u0026quot;butuniha\u0026quot; es para mujeres; \u0026quot;butunihim\u0026quot; es para hombres. El Corán usaba \u0026quot;butuniha\u0026quot; (mujeres)."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que esas abejas productoras de miel son hembras?"},{"section_type":"PARAGRAPH","content":"Butuniha بُطُونِهَا en árabe significa múltiples estómagos de una sola mujer. Hoy sabemos que una abeja melífera tiene un estómago adicional dedicado a la miel."},{"section_type":"IMAGE","content":"images/domain_116_section_1.webp"},{"section_type":"PARAGRAPH","content":"Para la palabra \u0026quot;sus vientres\u0026quot;: \u0026quot;Butuniha بُطُونِهَا\u0026quot; es para una sola mujer, \u0026quot;butunihin\u0026quot; es para varias mujeres. El Corán usó \u0026quot;butuniha بُطُونِهَا\u0026quot; mujer soltera."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que una abeja melífera tiene un estómago extra?"},{"section_type":"PARAGRAPH","content":"Las abejas construyen sus colmenas con su propia cera, sin embargo, los científicos acaban de descubrir abejas que construyen colmenas en madera e incluso en roca sólida.\u003cbr\u003e\u003cbr\u003e Las abejas carpinteras perforan sus colmenas en madera."},{"section_type":"IMAGE","content":"images/domain_116_section_2.webp"},{"section_type":"PARAGRAPH","content":"Algunas abejas pueden incluso perforar roca sólida."},{"section_type":"IMAGE","content":"images/domain_116_section_3.gif"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eY vuestro Señor (Alá) reveló a las abejas: Construid vuestras colmenas en las montañas, en los árboles y en lo que construyan...\u003c/strong\u003e \u0026quot; Dios ordenó a las abejas perforar en las montañas (roca sólida), árboles (madera) además de lo conocido urticaria de cera."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que algunas abejas taladran en roca sólida?"},{"section_type":"PARAGRAPH","content":"(La Biblia cristiana afirma erróneamente que hay insectos de cuatro patas \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dLeviticus+11%3A20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eLevítico 11:20\u003c/a\u003e . También afirma que hay un animal que tiene \u0026quot;llamas que brotan de su boca; chispas de fuego salen disparadas. Humo sale de sus fosas nasales como de una olla hirviendo sobre cañas ardientes, su aliento enciende las brasas, y de su boca salen llamas\u0026quot;. \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2041:19-21\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eJob 41:19-21\u003c/a\u003e )"}]