[{"section_type":"PARAGRAPH","content":"Las moscas domésticas no pueden llevarse la comida y solo pueden alimentarse de líquidos. Secretan enzimas para descomponer los sólidos y luego los succionan como líquido."},{"section_type":"GENERAL_REFERENCE","content":"Las moscas domésticas juegan un papel ecológico importante en la descomposición y el reciclaje de la materia orgánica. Los adultos son principalmente carnívoros; su alimento principal es materia animal, carroña y heces, pero también consumen leche, sustancias azucaradas y frutas y verduras podridas. Los alimentos sólidos se ablandan con saliva antes de aspirarlos.","heading":"Mosca doméstica","reference_title":"Wikipedia, Mosca doméstica, 2020","reference_link":"https://en.wikipedia.org/wiki/Housefly"},{"section_type":"PARAGRAPH","content":"Las enzimas descomponen los alimentos sólidos antes de succionarlos. Entonces, cualquier cosa que tome una mosca doméstica ya está digerida. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"¡Oh pueblo! Se presenta una parábola, así que escúchala: aquellos a los que invoques además de Allah nunca crearán una mosca doméstica, incluso si se unieron para ese propósito. Y si la mosca doméstica les roba algo, no pueden recuperarlo. Débiles son el perseguidor y el perseguido.","content_ar":"٧٣ يَا أَيُّهَا النَّاسُ ضُرِبَ مَثَلٌ فَاسْتَمِعُوا لَهُ ۚ إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ لَنْ يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ ۖ وَإِنْ يَسْلُبْهُمُ الذُّبَابُ شَيْئًا لَا يَسْتَنْقِذُوهُ مِنْهُ ۚ ضَعُفَ الطَّالِبُ وَالْمَطْلُوبُ","heading":"","reference_title":"Corán 22:73","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/73"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eDébil es el perseguidor y el perseguido\u003c/strong\u003e \u0026quot; El perseguidor es débil porque le falta lo que la mosca doméstica robó. Pero también dice que el perseguido, es decir lo que se llevó la mosca doméstica, también es débil. Hoy sabemos por qué es débil, porque ya está digerido."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que una mosca doméstica solo puede tomar alimentos digeridos?"}]