[{"section_type":"PARAGRAPH","content":"Hace 1400 años la gente pensaba que cuando los animales morían, se descomponían y desaparecían. Nadie sabía que el cadáver se puede conservar de forma natural. Hoy sabemos que esto es falso; Los animales pueden fosilizarse durante millones de años."},{"section_type":"GENERAL_REFERENCE","content":"Hace unos 240 millones de años, un enorme reptil marino se tragó a otro reptil ligeramente menos masivo y murió poco después. La criatura más grande, un reptil parecido a un delfín conocido como ictiosaurio, luego se fosilizó con el animal más pequeño en su vientre...\u003cbr\u003e Los contenidos estomacales fosilizados son extremadamente raros, dice Jessica Lawrence Wujek, geóloga y paleontóloga del Howard Community College en Maryland que no participó en el estudio. Lawrence Wujek ha observado cientos de especímenes de ictiosaurios, y dice que quizás uno o dos tenían contenidos estomacales fosilizados, que se llaman bromalitas.\u003cbr\u003e \u0026quot;No es muy frecuente que se conserve el contenido del estómago, especialmente cosas grandes en el estómago como esta\u0026quot;, dice Lawrence Wujek. “Es un fósil asombroso”.","heading":"Depredador marino de 13 pies encontrado dentro del vientre de otro en impactante fósil \u0026#39;turducken\u0026#39;","reference_title":"National Geographic, depredador marino de 13 pies encontrado dentro del vientre de otro en un impactante fósil \u0026#39;turducken\u0026#39;, 2020","reference_link":"https://www.nationalgeographic.com/science/2020/08/ancient-marine-reptile-ichthyosaur-preyed-on-large-sea-creature-thalattosaur/"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eLos contenidos estomacales fosilizados son extremadamente raros\u003c/strong\u003e \u0026quot; Los animales pueden fosilizarse durante millones de años, pero los contenidos estomacales fosilizados son extremadamente raros. Esto solo se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera. En la historia de Jonas fue tragado por una ballena:"},{"section_type":"QURAN_REFERENCE","content":"Entonces la ballena se lo tragó, y él tuvo la culpa. Si no hubiera sido uno de los que alababan, se habría quedado en su vientre hasta el día en que resuciten.","content_ar":"١٤٢ فَالْتَقَمَهُ الْحُوتُ وَهُوَ مُلِيمٌ\u003cbr\u003e١٤٣ فَلَوْلَا أَنَّهُ كَانَ مِنَ الْمُسَبِّحِينَ\u003cbr\u003e١٤٤ لَلَبِثَ فِي بَطْنِهِ إِلَىٰ يَوْمِ يُبْعَثُونَ","heading":"","reference_title":"Corán 37:142-144","reference_link":"https://www.quranwow.com/#/ch/37/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/142"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003ePermaneció en su vientre hasta el día en que resucitaron\u003c/strong\u003e \u0026quot; esto es contenido estomacal fosilizado. Hoy encontramos el extremadamente raro contenido estomacal fosilizado."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido sobre el contenido del estómago fosilizado?"}]