[{"section_type":"PARAGRAPH","content":"Hace 1400 años la gente bebía rápido cuando tenía sed, pero nadie sabía qué animal bebía más rápido. Hoy sabemos que los camellos sedientos pueden beber 200 L (53 gal EE.UU.) de agua en tres minutos."},{"section_type":"GENERAL_REFERENCE","content":"Los camellos tienen una serie de adaptaciones fisiológicas que les permiten soportar largos periodos de tiempo sin ninguna fuente externa de agua. El camello dromedario puede beber tan solo una vez cada 10 días, incluso en condiciones de mucho calor, y puede perder hasta el 30% de su masa corporal debido a la deshidratación. A diferencia de otros mamíferos, los glóbulos rojos de los camellos tienen una forma ovalada en lugar de circular. Esto facilita el flujo de glóbulos rojos durante la deshidratación y los hace mejores para resistir la alta variación osmótica sin romperse al beber grandes cantidades de agua: un camello de 600 kg (1300 lb) puede beber 200 L (53 gal EE.UU.) de agua en tres minutos .","heading":"camellos","reference_title":"Wikipedia, camello, 2021","reference_link":"https://en.wikipedia.org/wiki/Camel"},{"section_type":"PARAGRAPH","content":"Los camellos son los bebedores más rápidos. Esto solo se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera. Las personas sedientas en el Infierno beberán como camellos."},{"section_type":"QURAN_REFERENCE","content":"Estará bebiendo encima de ella agua hirviendo. Bebiendo como beben los camellos sedientos.","content_ar":"٥٤ فَشَارِبُونَ عَلَيْهِ مِنَ الْحَمِيمِ\u003cbr\u003e٥٥ فَشَارِبُونَ شُرْبَ الْهِيمِ","heading":"","reference_title":"Corán 56:54-55","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/54"},{"section_type":"PARAGRAPH","content":"Los sedientos beberán como camellos sedientos. Hoy sabemos que los camellos sedientos son los bebedores más rápidos.\u003cbr\u003e"},{"section_type":"MORAL","content":"¿Cómo pudo un hombre analfabeto que vivió hace 1400 años saber acerca de los camellos sedientos?"}]