[{"section_type":"PARAGRAPH","content":"El sol provoca la inversión de la dirección del viento entre la tierra y el mar."},{"section_type":"IMAGE","content":"images/domain_125_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Una brisa marina o brisa terrestre es cualquier viento que sopla desde una gran masa de agua hacia o sobre una masa de tierra; se desarrolla debido a las diferencias en la presión del aire creadas por las diferentes capacidades caloríficas del agua y la tierra seca. Como tal, las brisas marinas están más localizadas que los vientos predominantes. Debido a que la tierra absorbe la radiación solar mucho más rápido que el agua, la brisa marina es algo común en las costas después del amanecer. Por el contrario, una brisa terrestre o brisa marina es el efecto inverso: la tierra seca también se enfría más rápidamente que el agua y, después de la puesta del sol, la brisa marina se disipa y el viento fluye desde la tierra hacia el mar.","heading":"Brisa marina","reference_title":"Wikipedia, Brisa marina, 2019","reference_link":"https://en.wikipedia.org/wiki/Sea_breeze"},{"section_type":"PARAGRAPH","content":"El sol hace que la dirección del viento se invierta. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Y por la mañana como respira.","content_ar":"١٨ وَالصُّبْحِ إِذَا تَنَفَّسَ","heading":"","reference_title":"Corán 81:18","reference_link":"https://www.quranwow.com/#/ch/81/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"\u0026quot;Subh صُّبْحِ\u0026quot; significa el comienzo de la luz del día. Cuando respiramos, la dirección del aire se invierte. Aquí, el inicio de la luz del día hace que la dirección del viento se invierta. Hoy sabemos que el sol provoca la inversión de la dirección del viento entre la tierra y el mar."},{"section_type":"MORAL","content":"¿Cómo un hombre analfabeto que vivió hace 1400 años pudo saber acerca de la brisa marina?"}]