[{"section_type":"IMAGE","content":"images/domain_126_section_1.jpg"},{"section_type":"GENERAL_REFERENCE","content":"\u003cstrong\u003eFormación de nubes\u003c/strong\u003e\u003cbr\u003e Las montañas representan un obstáculo significativo para el flujo de aire estable. A medida que el aire se acerca a la montaña, es forzado hacia arriba. En altitudes más altas, las temperaturas descienden, condensando el vapor de agua. Este proceso da como resultado la formación de nubes. Las montañas también pueden restringir o ralentizar el flujo de aire. Esta restricción también puede dar lugar a que el aire se eleve a altitudes elevadas y se creen nubes antes de que el aire llegue a las laderas de la montaña.\u003cbr\u003e \u003cstrong\u003eEfecto orográfico\u003c/strong\u003e\u003cbr\u003e A medida que la montaña empuja el aire más alto, las nubes que se formaron eventualmente liberan agua en forma de precipitación. Este llamado efecto orográfico se produce porque la capacidad de las nubes para retener la humedad disminuye a medida que bajan las temperaturas. Cuanto más alta es la montaña, más bajas son las temperaturas en su punto máximo. Esto obliga a las nubes a liberar la precipitación en forma de tormentas eléctricas en el verano y fuertes tormentas de nieve en el invierno. El efecto orográfico se produce en el lado de barlovento, el lado que mira al viento.","heading":"¿Cómo afectan las montañas a las precipitaciones?","reference_title":"Science, ¿Cómo afectan las montañas a las precipitaciones?, 2018","reference_link":"https://sciencing.com/do-mountains-affect-precipitation-8691099.html"},{"section_type":"PARAGRAPH","content":"El lado de barlovento de la montaña recibe más lluvia, mientras que el lado de sotavento recibe lluvia esporádica o incluso condiciones secas. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera. El Corán dice que los terrenos más altos reciben más lluvia mientras que otros terrenos reciben rocío."},{"section_type":"QURAN_REFERENCE","content":"Y la parábola de aquellos que gastan su riqueza buscando la aprobación de Allah, y para fortalecer sus almas, es la de un jardín en un terreno elevado, si cae una fuerte lluvia sobre él, su producción se duplica y si no cae una fuerte lluvia, entonces rocío. Allah está viendo todo lo que haces","content_ar":"٢٦٥ وَمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّ ۗ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"Corán 2:265","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/265"},{"section_type":"PARAGRAPH","content":"\u0026quot;Rabua رَبْوَةٍ\u0026quot; significa terreno elevado. En este versículo, los terrenos más altos reciben más lluvia mientras que otros terrenos que no recibieron lluvia recibirán rocío. Hoy sabemos por qué los terrenos más altos reciben más lluvia, este es el efecto orográfico."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que los terrenos más altos reciben más lluvia?"}]