[{"section_type":"PARAGRAPH","content":"En una inundación repentina, los objetos sueltos son arrastrados por la inundación."},{"section_type":"GENERAL_REFERENCE","content":"Las inundaciones fluviales (de canales) ocurren en todo tipo de cauces de ríos y arroyos, desde los cauces efímeros más pequeños en zonas húmedas hasta los cauces normalmente secos en climas áridos y los ríos más grandes del mundo. Cuando el flujo superficial ocurre en campos labrados, puede resultar en una inundación fangosa donde los sedimentos son recogidos por la escorrentía y transportados como materia suspendida o carga de lecho... Las inundaciones repentinas son el tipo de inundación más común en canales normalmente secos en zonas áridas. , conocidos como arroyos en el suroeste de los Estados Unidos y muchos otros nombres en otros lugares.","heading":"Inundación","reference_title":"Wikipedia, inundación, 2019","reference_link":"https://en.wikipedia.org/wiki/Flood"},{"section_type":"IMAGE","content":"images/domain_137_section_1.gif"},{"section_type":"PARAGRAPH","content":"En una inundación repentina, los objetos sueltos son arrastrados por la inundación, pero la madera siempre flota encima. esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Él hace descender agua del cielo, y los cauces de los ríos fluyen según su capacidad. La corriente lleva espuma hinchada y de lo que queman para el fuego, para hacer adornos o utensilios sale una espuma semejante. Así Allah ejemplifica la verdad y la falsedad. En cuanto a la espuma, se la barre, pero lo que beneficia a la gente queda en la tierra. Así Allah presenta las analogías.","content_ar":"١٧ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَالَتْ أَوْدِيَةٌ بِقَدَرِهَا فَاحْتَمَلَ السَّيْلُ زَبَدًا رَابِيًا ۚ وَمِمَّا يُوقِدُونَ عَلَيْهِ فِي النَّارِ ابْتِغَاءَ حِلْيَةٍ أَوْ مَتَاعٍ زَبَدٌ مِثْلُهُ ۚ كَذَٰلِكَ يَضْرِبُ اللَّهُ الْحَقَّ وَالْبَاطِلَ ۚ فَأَمَّا الزَّبَدُ فَيَذْهَبُ جُفَاءً ۖ وَأَمَّا مَا يَنْفَعُ النَّاسَ فَيَمْكُثُ فِي الْأَرْضِ ۚ كَذَٰلِكَ يَضْرِبُ اللَّهُ الْأَمْثَالَ","heading":"","reference_title":"Corán 13:17","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/17"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eLo que queman para el fuego\u003c/strong\u003e \u0026quot; es madera. Entonces la corriente de agua lleva madera encima. Hoy sabemos lo que es esto, es una inundación repentina. Sin embargo, no existe tal cosa en Arabia."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido acerca de las inundaciones repentinas?"}]