[{"section_type":"GENERAL_REFERENCE","content":"El Sol está compuesto principalmente por los elementos químicos hidrógeno y helio. En este momento de la vida del Sol, representan el 74,9% y el 23,8% de la masa del Sol en la fotosfera, respectivamente. Todos los elementos más pesados, llamados metales en astronomía, representan menos del 2 % de la masa, siendo el oxígeno (aproximadamente el 1 % de la masa del Sol), el carbono (0,3 %), el neón (0,2 %) y el hierro (0,2 %). el más abundante.","heading":"Composición del sol","reference_title":"Wikipedia, domingo, 2021","reference_link":"https://en.wikipedia.org/wiki/Sun"},{"section_type":"PARAGRAPH","content":"El elemento Hidrógeno se representa en la tabla periódica con el símbolo \u0026quot;H\u0026quot;.\u003cbr\u003e\u003cbr\u003e \u0026quot;H\u0026quot; en árabe es \u0026quot;هـ\u0026quot;. El sol está hecho predominantemente de \u0026quot;هـ\u0026quot;.\u003cbr\u003e\u003cbr\u003e Resultó que todos los versos del capítulo \u0026quot;El Sol\u0026quot; terminan con \u0026quot;هـ\u0026quot;."},{"section_type":"IMAGE","content":"images/domain_140_section_1.webp"},{"section_type":"PARAGRAPH","content":"El capítulo \u0026quot;El Sol\u0026quot; es el único capítulo del Corán cuyos versos terminan todos con el símbolo del Hidrógeno."},{"section_type":"MORAL","content":"¿Cómo pudo un hombre analfabeto que vivió hace 1400 años haber conocido la composición química del sol?"},{"section_type":"PARAGRAPH","content":"(Nuestro sol es una estrella muy pequeña. En realidad, nuestro sistema solar, incluidos los átomos de los que está hecho, provino de una estrella moribunda 100 veces más masiva que nuestro sol. Algunas estrellas son incluso más grandes que nuestro sistema solar, así que puede imaginarse cuán grandes son las estrellas.Sin embargo, según la Biblia estas estrellas son tan pequeñas que podrían caer sobre la Tierra: En \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMarcos 13:24-30\u003c/a\u003e Jesús dijo que las estrellas caerán sobre la Tierra antes de su segunda venida. La Tierra incluso antes de que esa generación falleciera. Sin embargo, esa generación falleció hace mucho tiempo y ninguna estrella cayó sobre la Tierra ni lo hará nunca. ¿Sabes por qué? Porque la Tierra se vaporizará incluso antes de que entre en contacto con una estrella. Entonces, según la Biblia, ¡La segunda venida de Jesús ocurrirá cuando la Tierra ya esté vaporizada!)"}]