[{"section_type":"PARAGRAPH","content":"Hace 1400 años la gente pensaba que el agua es transparente; nadie creía que el color del agua pudiera volverse negro. Pero hoy sabemos que esto es falso. A mayor presión y temperatura, el agua y el hielo se vuelven negros.\u003cbr\u003e\u003cbr\u003e Los científicos descubrieron una nueva característica del agua. A presiones más altas, la molécula de agua se vuelve mitad líquida y mitad sólida."},{"section_type":"GENERAL_REFERENCE","content":"El agua superiónica, también llamada hielo superiónico o hielo XVIII, es una fase del agua que existe a temperaturas y presiones extremadamente altas. En el agua superiónica, las moléculas de agua se separan y los iones de oxígeno se cristalizan en una red uniformemente espaciada, mientras que los iones de hidrógeno flotan libremente dentro de la red de oxígeno. Los iones de hidrógeno que se mueven libremente hacen que el agua superiónica sea casi tan conductora como los metales típicos. El agua superiónica es distinta del agua iónica, que es un estado líquido hipotético caracterizado por una sopa desordenada de iones de hidrógeno y oxígeno. Si bien se teorizó durante décadas, no fue hasta la década de 1990 que surgió la primera evidencia experimental del agua superiónica. La evidencia inicial provino de mediciones ópticas de agua calentada con láser en una celda de yunque de diamante, y de mediciones ópticas de agua impactada por láseres extremadamente potentes. La primera evidencia definitiva de la estructura cristalina de la red de oxígeno en el agua superiónica provino de mediciones de rayos X en agua impactada con láser que se informaron en 2019. Si estuviera presente en la superficie de la Tierra, el hielo superiónico se descomprimiría rápidamente. En mayo de 2019, los científicos del Laboratorio de Energética Láser pudieron crear hielo superiónico en un laboratorio y confirmaron que es casi cuatro veces más denso que el hielo normal y de color negro. Se teoriza que el agua superiónica está presente en los mantos de planetas gigantes como Urano y Neptuno.","heading":"agua superiónica","reference_title":"Wikipedia, agua superiónica, 2019","reference_link":"https://en.wikipedia.org/wiki/Superionic_water"},{"section_type":"PARAGRAPH","content":"El agua superiónica se forma a temperaturas y presiones más altas, es de color negro y más viscosa que nuestra agua. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera. El Corán dice que en el calor del infierno el agua parece alquitrán."},{"section_type":"QURAN_REFERENCE","content":"Y di: \u0026quot;La verdad es de tu Señor. El que quiera, que crea. Y el que quiera, que no crea\u0026quot;. Hemos preparado para los injustos un Fuego, cuyas cortinas los cercarán. Y cuando clamen por alivio, serán aliviados con agua como alquitrán, que escalda los rostros. Qué trago miserable, y qué lugar tan terrible.","content_ar":"٢٩ وَقُلِ الْحَقُّ مِنْ رَبِّكُمْ ۖ فَمَنْ شَاءَ فَلْيُؤْمِنْ وَمَنْ شَاءَ فَلْيَكْفُرْ ۚ إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارًا أَحَاطَ بِهِمْ سُرَادِقُهَا ۚ وَإِنْ يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ ۚ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقًا","heading":"","reference_title":"Corán 18:29","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/29"},{"section_type":"PARAGRAPH","content":"\u0026quot;Muhl en árabe مُهْلِ\u0026quot; significa alquitrán. El alquitrán es un líquido negro y viscoso. Hoy sabemos por qué en el calor del infierno el agua parece alquitrán; porque a alta temperatura y presión el agua se vuelve negra y viscosa. Esta es una de las características del agua."},{"section_type":"MORAL","content":"¿Cómo un hombre analfabeto que vivió hace 1400 años pudo saber sobre el agua superiónica?"}]