[{"section_type":"PARAGRAPH","content":"Hace 1400 años la gente sabía que la miel era muy viscosa. Sin embargo, les era imposible decir cuál es el agua más viscosa, el vino o la leche."},{"section_type":"GENERAL_REFERENCE","content":"La viscosidad es una propiedad material que describe la resistencia de un fluido a los flujos de corte. Corresponde aproximadamente a la noción intuitiva del \u0026quot;espesor\u0026quot; de un fluido. Por ejemplo, la miel tiene una viscosidad mucho más alta que el agua.","heading":"Lista de viscosidades","reference_title":"Wikipedia, Lista de viscosidades, 2020","reference_link":"https://en.wikipedia.org/wiki/List_of_viscosities"},{"section_type":"IMAGE","content":"images/domain_145_section_1.webp"},{"section_type":"IMAGE","content":"images/domain_145_section_2.webp"},{"section_type":"PARAGRAPH","content":"El menos viscoso es el agua, la leche, el vino y luego la miel. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera. El paraíso tiene ríos de agua, leche, vino y miel:"},{"section_type":"QURAN_REFERENCE","content":"La semejanza del Jardín prometido a los justos: en él hay ríos de agua pura, y ríos de leche siempre fresca, y ríos de vino delicioso para los bebedores, y ríos de miel filtrada. Y en ella tendrán de todo fruto, y el perdón de su Señor. ¿Como uno que permanece en el Fuego para siempre, y se le da a beber agua hirviendo, que corta sus entrañas?","content_ar":"١٥ مَثَلُ الْجَنَّةِ الَّتِي وُعِدَ الْمُتَّقُونَ ۖ فِيهَا أَنْهَارٌ مِنْ مَاءٍ غَيْرِ آسِنٍ وَأَنْهَارٌ مِنْ لَبَنٍ لَمْ يَتَغَيَّرْ طَعْمُهُ وَأَنْهَارٌ مِنْ خَمْرٍ لَذَّةٍ لِلشَّارِبِينَ وَأَنْهَارٌ مِنْ عَسَلٍ مُصَفًّى ۖ وَلَهُمْ فِيهَا مِنْ كُلِّ الثَّمَرَاتِ وَمَغْفِرَةٌ مِنْ رَبِّهِمْ ۖ كَمَنْ هُوَ خَالِدٌ فِي النَّارِ وَسُقُوا مَاءً حَمِيمًا فَقَطَّعَ أَمْعَاءَهُمْ","heading":"","reference_title":"Corán 47:15","reference_link":"https://www.quranwow.com/#/ch/47/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/15"},{"section_type":"PARAGRAPH","content":"Los ríos son líquidos que fluyen. Esos líquidos están ordenados por el orden correcto de viscosidad: agua, leche, vino y luego miel."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido acerca de la viscosidad?"}]