[{"section_type":"PARAGRAPH","content":"La diferencia de densidad, temperatura, salinidad y concentraciones de CO \u003csub\u003e2\u003c/sub\u003e en los mares provoca que el agua se separe en capas. Este fenómeno se llama estratificación del agua:"},{"section_type":"GENERAL_REFERENCE","content":"La estratificación del agua se produce cuando masas de agua con diferentes propiedades - salinidad (haloclina), oxigenación (quimioclina), densidad (picnoclina), temperatura (termoclina) - forman capas que actúan como barreras para la mezcla del agua, lo que podría provocar anoxia o euxinia. Estas capas normalmente se organizan de acuerdo con la densidad, con las masas de agua menos densas ubicadas sobre las capas más densas.","heading":"Estratificación","reference_title":"Wikipedia, estratificación, 2018","reference_link":"https://en.wikipedia.org/wiki/Stratification_(water)"},{"section_type":"PARAGRAPH","content":"La diferencia de salinidad es uno de los factores que separan el agua en capas. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera:"},{"section_type":"QURAN_REFERENCE","content":"Y es Él quien fusionó los dos mares; éste fresco y puro, y aquél salado y amargo; y puso entre ellos una barrera y un límite.","content_ar":"٥٣ وَهُوَ الَّذِي مَرَجَ الْبَحْرَيْنِ هَٰذَا عَذْبٌ فُرَاتٌ وَهَٰذَا مِلْحٌ أُجَاجٌ وَجَعَلَ بَيْنَهُمَا بَرْزَخًا وَحِجْرًا مَحْجُورًا","heading":"","reference_title":"Corán 25:53","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/53"},{"section_type":"PARAGRAPH","content":"El Corán describió correctamente la separación del agua de mar causada por la diferencia de salinidad."},{"section_type":"MORAL","content":"¿Cómo un hombre analfabeto que vivió hace 1400 años pudo saber sobre la estratificación del agua?"},{"section_type":"PARAGRAPH","content":"En el Ártico, los oceanógrafos descubrieron una capa de 150 m de espesor que actúa como una barrera entre el agua dulce que se encuentra sobre ella y el agua salada que se encuentra debajo. Esta barrera se llama haloclina."},{"section_type":"IMAGE","content":"images/domain_146_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"haloclina\u003cbr\u003e En oceanografía, una haloclina es un subtipo de quimioclina, causada por un fuerte gradiente vertical de salinidad dentro de un cuerpo de agua. Debido a que la salinidad (junto con la temperatura) afecta la densidad del agua de mar, puede desempeñar un papel en su estratificación vertical.","heading":"","reference_title":"Wikipedia, haloclina, 2018","reference_link":"https://en.wikipedia.org/wiki/Halocline"},{"section_type":"PARAGRAPH","content":"Una haloclina separa capas de agua con diferentes salinidades. Esto solo se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera. El Corán describe dos mares con diferentes salinidades y dice que hay una barrera entre ellos. Hoy sabemos que esta barrera se llama haloclina."},{"section_type":"MORAL","content":"¿Cómo un hombre analfabeto que vivió hace 1400 años pudo saber acerca de la haloclina?"}]