[{"section_type":"PARAGRAPH","content":"Hace 1400 años nadie conocía la escala Celsius, sin embargo encontramos su equivalente en el Corán. El punto de fusión de la plata en grados Celsius es el mismo número de versos entre las dos apariciones de \u0026quot;la plata الْفِضَّةَ\u0026quot;.\u003cbr\u003e\u003cbr\u003e Obtener el punto de fusión de la plata de google:"},{"section_type":"IMAGE","content":"images/domain_149_section_1.gif"},{"section_type":"PARAGRAPH","content":"El punto de fusión de la plata es de 962 grados centígrados. Esto se supo recientemente, sin embargo, esto fue retratado en el Corán hace 1400 años. \u0026quot;El الْفِضَّةَ\u0026quot; aparece dos veces en el Corán. La primera vez es:"},{"section_type":"QURAN_REFERENCE","content":"Adornado para el pueblo está el amor de los deseos, tales como mujeres e hijos, y montones sobre montones de oro y plata, y caballos marcados, y ganado, y campos. Estas son las comodidades de la vida mundana, pero en Allah está el mejor recurso.","content_ar":"١٤ زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ ۗ ذَٰلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا ۖ وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ","heading":"","reference_title":"Corán 3:14","reference_link":"https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/14"},{"section_type":"PARAGRAPH","content":"La segunda vez se menciona \u0026quot;el الْفِضَّةَ\u0026quot; con el calentamiento del Infierno."},{"section_type":"QURAN_REFERENCE","content":"¡Oh vosotros que creéis! Muchos de los rabinos y sacerdotes consumen la riqueza de la gente ilícitamente y obstaculizan el camino de Allah. Aquellos que atesoran el oro y la plata, y no los gastan en la causa de Allah, infórmales de un castigo doloroso. En el Día en que serán calentados en el Fuego del Infierno, entonces sus frentes, sus costados y sus espaldas serán marcados con ellos: “Esto es lo que atesoráis para vosotros; así que prueba lo que solías acumular.","content_ar":"٣٤ يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ كَثِيرًا مِنَ الْأَحْبَارِ وَالرُّهْبَانِ لَيَأْكُلُونَ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ ۗ وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلَا يُنْفِقُونَهَا فِي سَبِيلِ اللَّهِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ\u003cbr\u003e٣٥ يَوْمَ يُحْمَىٰ عَلَيْهَا فِي نَارِ جَهَنَّمَ فَتُكْوَىٰ بِهَا جِبَاهُهُمْ وَجُنُوبُهُمْ وَظُهُورُهُمْ ۖ هَٰذَا مَا كَنَزْتُمْ لِأَنْفُسِكُمْ فَذُوقُوا مَا كُنْتُمْ تَكْنِزُونَ","heading":"","reference_title":"Corán 9:34-35","reference_link":"https://www.quranwow.com/#/ch/9/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/34"},{"section_type":"PARAGRAPH","content":"Estos dos versos están separados por 962 versos.\u003cbr\u003e\u003cbr\u003e Del \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003econtador de caracteres del Corán\u003c/a\u003e :"},{"section_type":"IMAGE","content":"images/domain_149_section_2.gif"},{"section_type":"IMAGE","content":"images/domain_149_section_3.gif"},{"section_type":"PARAGRAPH","content":"1269 -- 307 \u003d 962"},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido sobre el punto de fusión de la plata en Celsius?"}]