[{"section_type":"PARAGRAPH","content":"La polinización es la transferencia de polen de la parte masculina de una planta a la parte femenina. Los agentes polinizadores son los insectos, los animales, el agua y el viento. Algunas especies de plantas incluso dependen únicamente del viento para la polinización."},{"section_type":"GENERAL_REFERENCE","content":"La anemofilia o polinización por viento es una forma de polinización en la que el viento distribuye el polen. Casi todas las gimnospermas son anemófilas, al igual que muchas plantas del orden Poales, incluidas las gramíneas, las juncias y los juncos. Otras plantas anemófilas comunes son los robles, las castañas dulces, los alisos y los miembros de la familia Juglandaceae (familia del nogal americano o nogal).","heading":"anemofilia","reference_title":"Wikipedia, anemofilia, 2020","reference_link":"https://en.wikipedia.org/wiki/Anemophily"},{"section_type":"PARAGRAPH","content":"El viento juega un papel importante en la polinización. Esto se supo recientemente, sin embargo, esto fue retratado en el Corán hace 1400 años."},{"section_type":"QURAN_REFERENCE","content":"Y enviamos los vientos sembradores, luego hacemos que la lluvia descienda del cielo, y les dimos agua para beber, aunque ustedes no son los guardianes de sus reservas.","content_ar":"٢٢ وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنْتُمْ لَهُ بِخَازِنِينَ","heading":"","reference_title":"Corán 15:22","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/22"},{"section_type":"PARAGRAPH","content":"Hoy sabemos que el viento juega un papel importante en la polinización. Pero los científicos acaban de descubrir que los fuertes vientos dificultan la polinización."},{"section_type":"GENERAL_REFERENCE","content":"Las abejas melíferas son los insectos polinizadores más reconocidos y son apreciadas por la gran variedad de cultivos que polinizan. Las abejas melíferas pueden alimentarse a una distancia de entre 3 y 5 millas de su colonia, aunque la mayoría de las abejas melíferas tienden a permanecer a unos pocos cientos de metros de la colonia si se encuentra en o junto a un cultivo con recompensas alimentarias adecuadas (néctar y polen). Las abejas melíferas no se alimentan cuando llueve o cuando el viento supera las 12 mph. Una abeja normalmente vuela a una velocidad de 18 mph vacía y 15 mph con una carga (por ejemplo, polen, néctar y agua). Sin embargo, cuando están agitadas y vacías, las abejas pueden volar entre 20 y 21 mph.\u003cbr\u003e \u003cstrong\u003eEfecto sobre los frutos del polen\u003c/strong\u003e\u003cbr\u003e Los vientos fuertes pueden dañar las flores y provocar la pérdida de polen. Las altas temperaturas, el viento y la baja humedad pueden causar la desecación del estilo y reducir el período receptivo de la flor para la polinización. Si el estilo se seca demasiado rápido (antes de que los tubos polínicos tengan la oportunidad de crecer hasta el ovario), la fertilización puede verse afectada, incluso si se ha producido la polinización. Para frutas con flores más delicadas, como las ciruelas pasas, unos días de vientos secos pueden destruir el potencial de la cosecha. Los vientos reducen la polinización cruzada en las ciruelas pasas y, en algunos casos, en los albaricoques, cuando el polen desecado se acumula en las anteras dehiscentes y dificulta la recolección de las abejas.","heading":"Efectos del viento en la actividad de los polinizadores","reference_title":"Central de Energía. Efectos de la velocidad del viento en el comportamiento de alimentación de los insectos polinizadores, 2020","reference_link":"https://energycentral.com/news/effects-wind-speed-foraging-behavior-insect-pollinators"},{"section_type":"PARAGRAPH","content":"Los fuertes vientos dificultan la polinización. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Y en Ad. Desatamos contra ellos el viento infértil.","content_ar":"٤١ وَفِي عَادٍ إِذْ أَرْسَلْنَا عَلَيْهِمُ الرِّيحَ الْعَقِيمَ","heading":"","reference_title":"Corán 51:41","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"\u0026quot;Akeem عَقِيمَ\u0026quot; significa que no puede tener descendencia. Aad tenía fuertes vientos. Hoy sabemos por qué el viento de Aad fue infértil; porque los fuertes vientos dificultan la polinización. No hay errores en el Corán."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años saber acerca de la polinización por el viento?"}]