[{"section_type":"PARAGRAPH","content":"Hace 1400 años la gente no sabía que el agua afecta el color de las hojas. Hoy sabemos que demasiada agua o muy poca agua puede hacer que las hojas se vuelvan amarillas."},{"section_type":"GENERAL_REFERENCE","content":"El amarillamiento de las hojas es a menudo uno de los primeros síntomas de estrés en las plantas. Si la condición que causa el estrés no se alivia, las hojas amarillas pueden volverse marrones. Un período prolongado de estrés ambiental provoca un retraso en el crecimiento general y un crecimiento deficiente. Notar el patrón y la progresión de los síntomas ayudará a diagnosticar la causa del problema...\u003cbr\u003e Sequía\u003cbr\u003e Las plantas se marchitan y las hojas se rizan cuando las raíces no pueden suministrar suficiente humedad a los tallos y las hojas. El marchitamiento por períodos cortos de tiempo no daña las plantas. A veces, una planta se marchita en un día caluroso porque la humedad se evapora de las hojas más rápido de lo que las raíces pueden suministrar. Si hay suficiente humedad en el suelo, la planta absorberá agua por la noche para reafirmar los tallos y las hojas. Sin embargo, durante un período prolongado, la sequía causará daños graves, como amarillamiento, hojas quemadas, oscurecimiento o caída de las hojas y retraso en el crecimiento. Los períodos prolongados de sequía también inhiben la formación de flores. El estrés severo por el calor y el agua cuando una planta está en flor puede causar que los capullos y las flores se quemen o se oscurezcan. Las plantas varían en su capacidad para tolerar la sequía y algunas pueden morir repentinamente después de períodos prolongados de sequía.\u003cbr\u003e Exceso de agua\u003cbr\u003e Los problemas con el exceso de agua pueden deberse a un suelo mal drenado o al riego excesivo. El exceso de agua reduce el oxígeno en el suelo, lo que daña las raíces finas y hace que la planta no pueda absorber agua. Las plantas expuestas a exceso de humedad muestran los mismos síntomas que las plantas bajo estrés por sequía. El síntoma principal del exceso de humedad es el marchitamiento o el amarillamiento de las hojas inferiores e internas. Si continúa el exceso de agua, las plantas pueden mostrar otros síntomas de sequía, como quemaduras, caída de hojas y/o muerte de la planta.","heading":"Amarillamiento de las hojas - Estrés ambiental","reference_title":"Universidad de Maryland, Amarillamiento de las hojas - Estrés ambiental, 2019","reference_link":"https://extension.umd.edu/resource/leaf-yellowing-problems-flowers"},{"section_type":"PARAGRAPH","content":"El agua está relacionada con el amarillamiento de las hojas. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"¿No has considerado cómo Alá hace descender agua del cielo, luego la hace fluir hacia pozos subterráneos, luego produce con ella plantas de varios colores, luego se marchitan y las ves amarillear, luego las convierte en escombros? Seguramente en esto hay un recordatorio para aquellos con entendimiento.","content_ar":"٢١ أَلَمْ تَرَ أَنَّ اللَّهَ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَلَكَهُ يَنَابِيعَ فِي الْأَرْضِ ثُمَّ يُخْرِجُ بِهِ زَرْعًا مُخْتَلِفًا أَلْوَانُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَجْعَلُهُ حُطَامًا ۚ إِنَّ فِي ذَٰلِكَ لَذِكْرَىٰ لِأُولِي الْأَلْبَابِ","heading":"","reference_title":"Corán 39:21","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/21"},{"section_type":"PARAGRAPH","content":"Aquí se relaciona el agua con el amarillamiento de las hojas. Hoy sabemos que demasiada agua o muy poca agua puede hacer que las hojas se vuelvan amarillas."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que el agua está relacionada con el amarillamiento de las hojas?"},{"section_type":"PARAGRAPH","content":"\u0026quot;Viento-quemado\u0026quot; es cuando el viento acelera la evaporación del agua de las hojas, imitando la sequía."},{"section_type":"IMAGE","content":"images/domain_153_section_1.jpg"},{"section_type":"GENERAL_REFERENCE","content":"Las hojas quemadas por el viento a menudo se curvan hacia abajo y forman \u0026quot;garras\u0026quot;. Pueden parecer que están caídos por el exceso de agua, la falta de agua o una posible toxicidad por nitrógeno, pero sabes que tienes quemaduras de viento cuando las hojas frente al ventilador están arañando y las hojas más alejadas del ventilador se ven bien.","heading":"Quemadura de viento","reference_title":"GrowWeedEasy, viento quemado, 2019","reference_link":"https://www.growweedeasy.com/cannabis-plant-problems/wind-burn"},{"section_type":"PARAGRAPH","content":"El viento puede aumentar la evaporación del agua en las hojas, imitando la falta de agua y haciendo que las hojas se vuelvan amarillas. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Pero si Nosotros enviamos un viento, y lo ven tornando las cosas amarillas, seguirán después de eso sin creer.","content_ar":"٥١ وَلَئِنْ أَرْسَلْنَا رِيحًا فَرَأَوْهُ مُصْفَرًّا لَظَلُّوا مِنْ بَعْدِهِ يَكْفُرُونَ","heading":"","reference_title":"Corán 30:5","reference_link":"https://www.quranwow.com/#/ch/30/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/51"},{"section_type":"PARAGRAPH","content":"Aquí el viento hace que las hojas se vuelvan amarillas. Hoy sabemos por qué, el viento acelera la evaporación del agua haciendo que las hojas se vuelvan amarillas."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que el viento está relacionado con el amarillamiento de las hojas?"}]