[{"section_type":"PARAGRAPH","content":"Cuando el agua dentro de las células vegetales se congela, se expande. Esta expansión rompe las paredes celulares, matando a la célula. Por eso las plantas mueren a bajas temperaturas."},{"section_type":"GENERAL_REFERENCE","content":"Las plantas que han evolucionado en climas más cálidos sufren daños cuando la temperatura desciende lo suficiente como para congelar el agua en las células que forman el tejido vegetal. El daño tisular resultante de este proceso se conoce como \u0026quot;daño por heladas\u0026quot;. Los agricultores de aquellas regiones donde se sabe que los daños por heladas afectan a sus cultivos a menudo invierten en medios sustanciales para proteger sus cultivos de tales daños.\u003cbr\u003e \u003cstrong\u003eEfecto sobre las plantas\u003c/strong\u003e\u003cbr\u003e Daño: muchas plantas pueden dañarse o morir por las temperaturas bajo cero o las heladas. Esto varía según el tipo de planta, el tejido expuesto y cuán bajas son las temperaturas: una \u0026quot;helada ligera\u0026quot; de −2 a 0 ⁰C (28 a 32 ⁰F) dañará menos tipos de plantas que una \u0026quot;helada fuerte\u0026quot; por debajo de −2 ⁰C (28 ⁰F).","heading":"escarcha","reference_title":"Wikipedia, Escarcha, 2019","reference_link":"https://en.wikipedia.org/wiki/Frost"},{"section_type":"PARAGRAPH","content":"Las plantas mueren a bajas temperaturas. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera:"},{"section_type":"QURAN_REFERENCE","content":"La parábola de lo que gastan en esta vida mundana es la de un viento helado que golpea la mies de un pueblo que ha agraviado sus almas, y la destruye. Allah no les hizo daño, sino que ellos mismos se hicieron daño.","content_ar":"١١٧ مَثَلُ مَا يُنْفِقُونَ فِي هَٰذِهِ الْحَيَاةِ الدُّنْيَا كَمَثَلِ رِيحٍ فِيهَا صِرٌّ أَصَابَتْ حَرْثَ قَوْمٍ ظَلَمُوا أَنْفُسَهُمْ فَأَهْلَكَتْهُ ۚ وَمَا ظَلَمَهُمُ اللَّهُ وَلَٰكِنْ أَنْفُسَهُمْ يَظْلِمُونَ","heading":"","reference_title":"Corán 3:117","reference_link":"https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/117"},{"section_type":"PARAGRAPH","content":"Aquí la escarcha está causando que las plantas mueran. Hoy sabemos por qué, la expansión del agua congelada rompe las células."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido acerca de las heladas?"}]