[{"section_type":"PARAGRAPH","content":"Hace 1400 años los árabes pensaron que los dátiles fueron los primeros árboles en ser domesticados. Hoy sabemos que esto es falso; la higuera fue la primera en ser domesticada."},{"section_type":"GENERAL_REFERENCE","content":"Se debate el origen del higo común. Algunos creen que es autóctono de Asia occidental y luego se extendió por la actividad humana por todo el Mediterráneo. A pesar de la incertidumbre sobre sus orígenes geográficos, la mayoría de los arqueobotánicos coinciden en que la domesticación de la higuera se produjo hace unos 6500 años en el Cercano Oriente. Los eruditos están de acuerdo en que la domesticación de la higuera se produjo mucho antes de la domesticación de otros cultivos frutales como las uvas, las aceitunas y los dátiles.","heading":"Orígenes del cultivo y la domesticación.","reference_title":"Wikipedia, Domesticación de Ficus carica, 2021","reference_link":"https://en.wikipedia.org/wiki/Domestication_of_Ficus_carica"},{"section_type":"PARAGRAPH","content":"\u0026quot;Los eruditos están de acuerdo en que la domesticación de la higuera se produjo mucho antes de la domesticación de otros cultivos frutales como las uvas, las aceitunas y los dátiles\u0026quot;. Esto solo se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera. En el capítulo \u0026quot;La Higuera\u0026quot; el orden de domesticación es correcto:"},{"section_type":"QURAN_REFERENCE","content":"Por la higuera y la aceituna. y el monte Sinaí. Y esta tierra segura.","content_ar":"١ وَالتِّينِ وَالزَّيْتُونِ\u003cbr\u003e٢ وَطُورِ سِينِينَ\u003cbr\u003e٣ وَهَٰذَا الْبَلَدِ الْأَمِينِ","heading":"","reference_title":"Corán 95:1-3","reference_link":"https://www.quranwow.com/#/ch/95/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"El higo antes de la aceituna; hoy sabemos que ese es el orden correcto de domesticación. En el versículo siguiente, la montaña está delante de la tierra; hoy sabemos que la montaña está millones de años antes que el desierto, lo que confirma que ese es el orden de los acontecimientos."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido sobre el orden de los acontecimientos?"},{"section_type":"PARAGRAPH","content":"(En la Biblia cristiana la creación es espontánea, la montaña y el desierto fueron creados al mismo tiempo)."}]