[{"section_type":"PARAGRAPH","content":"El estrés severo puede provocar un aborto espontáneo."},{"section_type":"GENERAL_REFERENCE","content":"Los investigadores saben desde hace mucho tiempo que durante momentos de estrés, el cerebro libera varias hormonas, incluida una llamada hormona liberadora de corticotropina (CRH). En investigaciones anteriores, las mujeres que dieron a luz prematuramente o tuvieron bebés con bajo peso al nacer a menudo tenían altos niveles de CRH en el torrente sanguíneo, y otros estudios muestran un mayor riesgo de aborto espontáneo en mujeres que reportan estrés. La CRH es una hormona que el cerebro secreta en reacción al estrés físico o emocional, y también se produce en la placenta y el útero de una mujer embarazada para desencadenar las contracciones uterinas durante el parto.\u003cbr\u003e Pero esta nueva investigación sugiere que la CRH y otras hormonas del estrés también pueden liberarse en otras partes del cuerpo, donde se dirige específicamente a los mastocitos localizados, los más conocidos por causar reacciones alérgicas. Los mastocitos son abundantes en el útero. Durante el estrés, la liberación local de CRH hace que estos mastocitos secreten sustancias que pueden causar abortos espontáneos.","heading":"Cómo el estrés causa un aborto espontáneo","reference_title":"WebMD, Cómo el estrés provoca un aborto espontáneo, 2003","reference_link":"https://www.webmd.com/baby/news/20030605/how-stress-causes-miscarriage"},{"section_type":"PARAGRAPH","content":"El estrés severo puede provocar un aborto espontáneo. Sin embargo, esto fue retratado en el Corán 1400 años antes de que fuera descubierto. En la Hora final toda mujer embarazada abortará."},{"section_type":"QURAN_REFERENCE","content":"Cuando la veréis [Hora final] toda madre que amamanta desechará a su niño, y toda mujer encinta abortará, y veréis al pueblo borracho, aunque no esté borracho. pero el castigo de Allah es severo.","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"Corán 22:2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"La Hora final hará que toda mujer embarazada aborte. Hoy sabemos por qué, el estrés severo provoca un aborto espontáneo."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que el estrés puede causar un aborto espontáneo?"}]