[{"section_type":"PARAGRAPH","content":"El versículo número 46 es el mismo número de cromosomas totales que tienen los humanos; 23 cromosomas del padre y 23 cromosomas de la madre \u003d 46 cromosomas en total.\u003cbr\u003e\u003cbr\u003e Pero cada uno de esos millones de espermatozoides tiene una combinación diferente de cromosomas. Y todos compiten por un solo óvulo (un juego de cromosomas). Entonces, la diferencia en los cromosomas está solo en los espermatozoides (no en el óvulo)."},{"section_type":"IMAGE","content":"images/domain_164_section_1.webp"},{"section_type":"PARAGRAPH","content":"Los miles de millones de espermatozoides dan miles de millones de combinaciones diferentes de cromosomas, mientras que el óvulo tiene un conjunto único de cromosomas. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años después de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Creamos al hombre de un espermatozoide mixto, para probarlo; y le hicimos oír y ver.","content_ar":"٢ إِنَّا خَلَقْنَا الْإِنْسَانَ مِنْ نُطْفَةٍ أَمْشَاجٍ نَبْتَلِيهِ فَجَعَلْنَاهُ سَمِيعًا بَصِيرًا","heading":"","reference_title":"Corán 76:2","reference_link":"https://www.quranwow.com/#/ch/76/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot;Amshaje أَمْشَاجٍ\u0026quot; significa mixto o no único. Hoy sabemos que los billones de espermatozoides dan billones de combinaciones diferentes de cromosomas, mientras que el óvulo es único."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que los espermatozoides no son únicos?"},{"section_type":"PARAGRAPH","content":"(Mientras que los científicos de hoy han confirmado que los animales heredan sus colores y rayas de sus padres (a través del ADN), la Biblia cristiana dice algo más: en \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dGenesis%2030:37-42\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eGénesis 30:37-42\u003c/a\u003e , la Biblia explica cómo los cabritos obtienen sus colores rayados: si sus padres se apareaban Y MIRAN las varillas verticales, entonces los cabritos tendrán rayas; mientras que si sus padres se apareaban \u003cstrong\u003ePERO NO MIRAN\u003c/strong\u003e las varillas verticales, ¡entonces los cabritos no tendrán rayas!)"}]