[
  {
    "section_type": "PARAGRAPH",
    "content": "Los números primos son indivisibles. La palabra \"Alá\" aparece 2699 veces en el Corán; 2699 es un número primo, lo que significa que es indivisible al igual que Alá es indivisible. Los escépticos afirman que esto es solo una coincidencia. Resultó que los números primos son una de las características de todo el Corán."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Número primo\u003cbr\u003e Un número primo (o primo) es un número natural mayor que 1 que no se puede formar multiplicando dos números naturales más pequeños. Un número natural mayor que 1 que no es primo se llama número compuesto. Por ejemplo, 5 es primo porque las únicas formas de escribirlo como producto, 1 x 5 o 5 x 1, involucran al 5 mismo. Sin embargo, 6 es compuesto porque es el producto de dos números (2 x 3) que son ambos menores que 6. Los números primos son centrales en la teoría de números debido al teorema fundamental de la aritmética: todo número natural mayor que 1 es un primo en sí mismo o puede factorizarse como un producto de números primos que es único hasta su orden.",
    "heading": "",
    "reference_title": "Wikipedia, número primo, 2020",
    "reference_link": "https://en.wikipedia.org/wiki/Prime_number"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Los números primos son 2, 3, 5, 7... Sin embargo, esto fue retratado en el Corán 1400 años antes de que fuera descubierto. En el capítulo 1, el conteo de versos, el conteo de palabras y el conteo de letras son números primos."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_165_section_1.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "- El número de versos es 7 (número primo).\u003cbr\u003e\u003cbr\u003e - El recuento de palabras es 29 (número primo).\u003cbr\u003e\u003cbr\u003e - El número de letras es 139 (número primo).\u003cbr\u003e\u003cbr\u003e Todas las características de este capítulo son números primos.\u003cbr\u003e\u003cbr\u003e Otro verso del Corán describe este capítulo y dice que es \u0026quot;Mathany مَثَانِي\u0026quot;."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Te hemos dado siete de los pares y el Gran Corán.",
    "content_ar": "٨٧ وَلَقَدْ آتَيْنَاكَ سَبْعًا مِنَ الْمَثَانِي وَالْقُرْآنَ الْعَظِيمَ",
    "heading": "",
    "reference_title": "Corán 15:87",
    "reference_link": "https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/87"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Dice que el número 7 pertenece a un grupo llamado \u0026quot;Mathany مَثَانِي\u0026quot;. Esta misma palabra también se encuentra en otro verso que dice que todo el Corán también pertenece a este mismo grupo \u0026quot;Mathany مَثَانِي\u0026quot;."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Allah ha hecho descender la mejor de las narraciones: Una Escritura consistente y aparejada. La piel de aquellos que reverencian a su Señor se estremece, luego su piel y su corazón se suavizan con el recuerdo de Allah. Tal es la guía de Allah; Él guía con él a quien Él quiere. Pero a quien Allah descarría, para él no hay guía.",
    "content_ar": "٢٣ اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَىٰ ذِكْرِ اللَّهِ ۚ ذَٰلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ ۚ وَمَنْ يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ",
    "heading": "",
    "reference_title": "Corán 39:23",
    "reference_link": "https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/23"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Este versículo dice que todo el Corán pertenece al grupo \u0026quot;Mathany مَثَانِي\u0026quot;. Esta es una palabra desconocida, sin embargo, se deriva de par o hacer de nuevo. No hay vuelta atrás en matemáticas, pero hay multiplicación; puedes formar cualquier número natural simplemente multiplicando números primos (8 \u003d 2 x 2 x 2).\u003cbr\u003e\u003cbr\u003e Este versículo dice que todo el Corán pertenece al grupo \u0026quot;Mathany مَثَانِي\u0026quot; y del versículo anterior dice que el número 7 pertenece a este mismo grupo \u0026quot;Mathany مَثَانِي\u0026quot;. Estamos seguros de que 7 es un número primo, por lo que verificamos si el número de letras de todo el Corán también es un número primo o no.\u003cbr\u003e\u003cbr\u003e Del \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003econtador de caracteres del Corán\u003c/a\u003e :"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_165_section_2.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "El Corán está compuesto por 326159 letras.\u003cbr\u003e\u003cbr\u003e Comprobando si este número es primo:"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_165_section_3.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Sí, 326159 es un número primo. Esto dice que el Corán es indivisible; si se agregó o eliminó una sola letra de cualquier parte de todo el Corán, ya no será un número primo. Esto también prueba que el Corán fue preservado."
  },
  {
    "section_type": "MORAL",
    "content": "¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido acerca de los números primos?"
  }
]