[{"section_type":"PARAGRAPH","content":"Usamos base-10 en las matemáticas cotidianas, sin embargo, las computadoras usan base-2. Resultó que el Corán está codificado con base-19.\u003cbr\u003e\u003cbr\u003e Algunos capítulos comienzan con letras que no tienen significado en árabe:"},{"section_type":"QURAN_REFERENCE","content":"Ta, Seen, Meem, estos son versos del libro esclarecedor. Tal vez te sientas frustrado porque no creen. Si queremos, podemos enviar desde el cielo una señal para que sus cuellos permanezcan sometidos.","content_ar":"١ طسم\u003cbr\u003e٢ تِلْكَ آيَاتُ الْكِتَابِ الْمُبِينِ\u003cbr\u003e٣ لَعَلَّكَ بَاخِعٌ نَفْسَكَ أَلَّا يَكُونُوا مُؤْمِنِينَ\u003cbr\u003e٤ إِنْ نَشَأْ نُنَزِّلْ عَلَيْهِمْ مِنَ السَّمَاءِ آيَةً فَظَلَّتْ أَعْنَاقُهُمْ لَهَا خَاضِعِينَ","heading":"","reference_title":"Corán 26:1-4","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/1"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eTa, Seen, Meem, estos son versos del libro esclarecedor\u003c/strong\u003e \u0026quot; este verso se refiere a las tres letras \u003cstrong\u003eTa, Seen, Meem\u003c/strong\u003e . Sabemos que el Corán tiene \u003cstrong\u003e6236\u003c/strong\u003e versos, sin embargo, esto está en base 10. En base 19, el Corán tiene versos \u003cstrong\u003eH54\u003c/strong\u003e .\u003cbr\u003e\u003cbr\u003e Convertir 6236 en base-10 a base-19 de \u003ca href\u003d\"http://www.unitconversion.org/numbers/base-10-to-base-19-conversion.html\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003ewww.unitconversion.org\u003c/a\u003e :"},{"section_type":"IMAGE","content":"images/domain_168_section_1.webp"},{"section_type":"PARAGRAPH","content":"Entonces el Corán tiene versos \u003cstrong\u003eH54\u003c/strong\u003e en base-19.\u003cbr\u003e\u003cbr\u003e Cuando reemplazamos esas letras ( \u003cstrong\u003eTa, Seen, Meem\u003c/strong\u003e ) por su conteo obtenemos el número de versos en el Corán en base-19 \u003cstrong\u003eH54\u003c/strong\u003e . Estas son las letras especiales sin sentido y cuántas veces aparecen en todo el Corán:"},{"section_type":"IMAGE","content":"images/domain_168_section_2.webp"},{"section_type":"PARAGRAPH","content":"Y este es su conteo en base-19:"},{"section_type":"IMAGE","content":"images/domain_168_section_3.webp"},{"section_type":"IMAGE","content":"images/domain_168_section_4.webp"},{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eTa, Seen, Meem\u003c/strong\u003e resultó ser \u003cstrong\u003eH54\u003c/strong\u003e en base 19. Esto es \u003cstrong\u003e6236\u003c/strong\u003e en base 10 (17x19x19 + 5x19 + 4) el número exacto de versos en el Corán.\u003cbr\u003e\u003cbr\u003e Si se agregara o eliminara un solo verso de cualquier parte de todo el Corán, este código se habría roto."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido acerca de la base-19?"},{"section_type":"QURAN_REFERENCE","content":"Corán 74:30-31 Sobre él hay diecinueve. Hemos designado únicamente ángeles para que sean guardianes del Fuego, y hemos hecho que su cuenta sea una piedra de tropiezo para los que no creen; para que los que reciben la Escritura alcancen la certeza; y los que creen pueden aumentar su fe; y los que recibieron la Escritura y los creyentes no pueden dudar. Y aquellos en cuyos corazones hay enfermedad y los incrédulos pueden decir: \u0026quot;¿Qué pretendía Allah con esta parábola?\u0026quot; Así Alá extravía a quien Él quiere y guía a quien Él quiere. Nadie conoce a los soldados de tu Señor excepto Él. Esto no es más que un recordatorio para los humanos.","content_ar":"٣٠ عَلَيْهَا تِسْعَةَ عَشَرَ\u003cbr\u003e٣١ وَمَا جَعَلْنَا أَصْحَابَ النَّارِ إِلَّا مَلَائِكَةً ۙ وَمَا جَعَلْنَا عِدَّتَهُمْ إِلَّا فِتْنَةً لِلَّذِينَ كَفَرُوا لِيَسْتَيْقِنَ الَّذِينَ أُوتُوا الْكِتَابَ وَيَزْدَادَ الَّذِينَ آمَنُوا إِيمَانًا ۙ وَلَا يَرْتَابَ الَّذِينَ أُوتُوا الْكِتَابَ وَالْمُؤْمِنُونَ ۙ وَلِيَقُولَ الَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ وَالْكَافِرُونَ مَاذَا أَرَادَ اللَّهُ بِهَٰذَا مَثَلًا ۚ كَذَٰلِكَ يُضِلُّ اللَّهُ مَنْ يَشَاءُ وَيَهْدِي مَنْ يَشَاءُ ۚ وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلَّا هُوَ ۚ وَمَا هِيَ إِلَّا ذِكْرَىٰ لِلْبَشَرِ","heading":"","reference_title":"Corán 74:30-31","reference_link":"https://www.quranwow.com/#/ch/74/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"}]