[{"section_type":"PARAGRAPH","content":"Resultó que hay más en 19 que una simple multiplicación. Existen relaciones entre los versos que también son múltiplos de 19. Por ejemplo, cada verso del Corán tiene cuatro identificadores: número de capítulo, número de verso, número de palabras, número de letras."},{"section_type":"IMAGE","content":"images/domain_169_section_1.webp"},{"section_type":"PARAGRAPH","content":"Si reemplazamos el primer verso del Corán por sus cuatro identificadores, obtenemos un número único \u0026quot;11419\u0026quot;; este número es un múltiplo de 19. Si reemplazamos todo el Corán con el mismo método, obtenemos un número muy grande, pero también resultó ser un múltiplo de 19. ( \u003ca href\u003d\"https://bookdown.org/gokmenaltay19/Quran19/\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eVer prueba\u003c/a\u003e )\u003cbr\u003e\u003cbr\u003e El primer número \u0026quot;11419\u0026quot; consta de 5 dígitos y habría sido muy fácil para un humano dividir por 19. Sin embargo, el segundo número es muy grande y consta de 46500 dígitos, lo que significa que habría sido imposible para un humano saber si es múltiplo de 19. La probabilidad de que esto sea correcto por casualidad es 0.0004616805."},{"section_type":"MORAL","content":"¿Cómo pudo un hombre analfabeto que vivió hace 1400 años saber sobre el álgebra relacional?"},{"section_type":"PARAGRAPH","content":"(En la Biblia cristiana, Jesús insiste en que la única señal que debemos verificar es que él estuvo en la tumba durante tres días y tres noches ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMatthew%2012:38-40%20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMateo 12: 38-40\u003c/a\u003e ). Entonces estamos verificando: Fue crucificado el viernes por la tarde, el día anterior. el sábado ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2015:42\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMarcos 15:42\u003c/a\u003e ), y luego resucitó el domingo por la mañana ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2016:9\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMarcos 16:9\u003c/a\u003e ). Entre el viernes por la tarde y el domingo por la mañana hay 36 horas. ¿Puede alguien caber dentro de esas 36 horas tres días y tres noches?)"}]