[{"section_type":"PARAGRAPH","content":"Los conjuntos y las relaciones se enseñan en álgebra moderna. Uno de ellos, la codificación de caracteres, se usa en las computadoras hoy en día."},{"section_type":"GENERAL_REFERENCE","content":"En informática, almacenamiento y transmisión de datos, la codificación de caracteres se utiliza para representar un repertorio de caracteres mediante algún tipo de sistema de codificación que asigna un número a cada carácter para la representación digital.","heading":"Codificación de caracteres","reference_title":"Wikipedia, codificación de caracteres, 2020","reference_link":"https://en.wikipedia.org/wiki/Character_encoding"},{"section_type":"PARAGRAPH","content":"Podemos representar un conjunto de caracteres en lugar de otro. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera. Algunos versos del Corán contienen letras que no tienen significado en árabe, sin embargo, parecen estar codificadas. En el capítulo 27 comienza con \u0026quot;T ط\u0026quot; y \u0026quot;S س\u0026quot;:\u003cbr\u003e\u003cbr\u003e \u0026quot;T ط\u0026quot; ocurre 27 veces en este capítulo, el mismo número del capítulo 27.\u003cbr\u003e \u0026quot;S س\u0026quot; ocurre 93 veces en este capítulo, el mismo número de versos 93.\u003cbr\u003e\u003cbr\u003e Del \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003econtador de caracteres del Corán\u003c/a\u003e :"},{"section_type":"IMAGE","content":"images/domain_170_section_1.webp"},{"section_type":"PARAGRAPH","content":"En el capítulo 27, \u0026quot;T ط\u0026quot; aparece 27 veces y \u0026quot;S س\u0026quot; aparece 93 veces.\u003cbr\u003e\u003cbr\u003e Este capítulo es el número 27, pero el Corán se ordenó después de la muerte de los profetas, por lo que no podía saber que este capítulo sería el número 27; y, sin embargo, el número 27 está codificado en las letras.\u003cbr\u003e\u003cbr\u003e Si \u0026quot;T ط\u0026quot; es 27 y \u0026quot;S س\u0026quot; es 93, entonces el Corán T:S dice que verás las señales de Dios y las reconocerás:"},{"section_type":"QURAN_REFERENCE","content":"Y di: “La alabanza pertenece a Allah; Él te mostrará sus señales y las reconocerás. Tu Señor no está desatento de lo que haces.”","content_ar":"٩٣ وَقُلِ الْحَمْدُ لِلَّهِ سَيُرِيكُمْ آيَاتِهِ فَتَعْرِفُونَهَا ۚ وَمَا رَبُّكَ بِغَافِلٍ عَمَّا تَعْمَلُونَنَ","heading":"","reference_title":"Corán 27:93","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/93"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eÉl os mostrará sus señales, y las reconoceréis\u003c/strong\u003e \u0026quot; este versículo está hablando de señales que descubriremos. Hoy descubrimos que los números de capítulo y versículo están codificados."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años saber sobre la codificación de caracteres?"}]