[{"section_type":"PARAGRAPH","content":"Los números Abjad son un antiguo sistema de numeración que se utilizó antes de los números arábigos. Cada letra representaba un valor."},{"section_type":"QURAN_REFERENCE","content":"En el sistema Abjad, la primera letra del alfabeto árabe, ʾalif, se usa para representar el 1; la segunda letra, bāʾ, 2, hasta 9. Las letras representan entonces los primeros nueve intervalos de 10 y los de 100: yāʾ para 10, kāf para 20, qāf para 100, terminando en 1000.","content_ar":"The Abjad numerals, also called Hisab al-Jummal (Arabic: حِسَاب ٱلْجُمَّل‎, ḥisāb al-jummal), are a decimal alphabetic numeral system/alphanumeric code, in which the 28 letters of the Arabic alphabet are assigned numerical values. They have been used in the Arabic-speaking world since before the eighth century when positional Arabic numerals were adopted. In modern Arabic, the word ʾabjadīyah (أَبْجَدِيَّة) means \u0027alphabet\u0027 in general.","heading":"Abjad numerals","reference_title":"Wikipedia, Números Abjad, 2021","reference_link":"https://en.wikipedia.org/wiki/Abjad_numerals"},{"section_type":"IMAGE","content":"images/domain_171_section_1.webp"},{"section_type":"PARAGRAPH","content":"Encontramos este antiguo sistema numérico codificado en el Corán."},{"section_type":"QURAN_REFERENCE","content":"Condenadas son las manos de Abee Lahab, y él es condenado. Su riqueza no le aprovechó, ni tampoco lo que adquirió. Él arderá en un Fuego llameante. Y su mujer, la leñadora. Alrededor de su cuello hay una cuerda de espinas.","content_ar":"١ تَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ\u003cbr\u003e٢ مَا أَغْنَىٰ عَنْهُ مَالُهُ وَمَا كَسَبَ\u003cbr\u003e٣ سَيَصْلَىٰ نَارًا ذَاتَ لَهَبٍ\u003cbr\u003e٤ وَامْرَأَتُهُ حَمَّالَةَ الْحَطَبِ\u003cbr\u003e٥ فِي جِيدِهَا حَبْلٌ مِنْ مَسَدٍ","heading":"","reference_title":"Corán 111:1-5","reference_link":"https://www.quranwow.com/#/ch/111/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/0"},{"section_type":"PARAGRAPH","content":"La primera palabra \u0026quot;تَبَّتْ\u0026quot; tiene un valor gemático de 802 (400+2+400). El valor gemático de todas las palabras impares (1ª palabra + 3ª palabra + 5ª palabra...) es 3049. Por otro lado, el valor gemático de todas las letras impares (1ª letra + 3ª letra + 5ª letra...) también es 3049 .\u003cbr\u003e\u003cbr\u003e Esto también resultó ser cierto incluso para palabras e incluso letras. El valor gemático de todas las palabras pares (2ª palabra + 4ª palabra + 6ª palabra...) es 2382. Por otro lado el valor gemático de todas las letras pares (2ª letra + 4ª letra + 6ª letra...) también es 2382 ."},{"section_type":"IMAGE","content":"images/domain_171_section_2.webp"},{"section_type":"PARAGRAPH","content":"\u003cstrong\u003e1) El valor gemático de las palabras impares es igual al valor gemático de las letras impares.\u003cbr\u003e\u003cbr\u003e 2) El valor gemático de las palabras pares es igual al valor gemático de las letras pares\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e Si alguien cambiara una sola letra, este código se habría roto."},{"section_type":"MORAL","content":"¿Cómo pudo un hombre analfabeto que vivió hace 1400 años haber codificado este capítulo con números abjad?"}]