[{"section_type":"PARAGRAPH","content":"Cada observador en el universo ve el universo observable a su alrededor como una esfera en expansión, de 93 mil millones años luz de diámetro. Esto es cierto para cualquier observador, incluso para aquellos fuera de nuestro universo observable. Lo que vemos nosotros y lo que ellos ven es lo mismo, una esfera en expansión de 93 mil millones años luz de diámetro."},{"section_type":"GENERAL_REFERENCE","content":"Suponiendo que el universo es isótropo, la distancia al borde del universo observable es aproximadamente la misma en todas las direcciones. Es decir, el universo observable tiene un volumen esférico (una bola) centrado en el observador. Cada ubicación en el universo tiene su propio universo observable, que puede o no superponerse con el centrado en la Tierra...\u003cbr\u003e Por lo tanto, se estima que el radio del universo observable es de unos 46,5 mil millones de años luz y su diámetro de unos 28,5 gigaparsecs (93 mil millones de años luz...)","heading":"Universo observable","reference_title":"Wikipedia, Universo Observable, 2020","reference_link":"https://en.wikipedia.org/wiki/Observable_universe"},{"section_type":"PARAGRAPH","content":"El universo observable es una esfera. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"¡Oh sociedad de genios y humanos! Si puedes escapar de los diámetros de los cielos y la tierra, adelante y escapa. Pero no escaparás sino con autorización.","content_ar":"٣٣ يَا مَعْشَرَ الْجِنِّ وَالْإِنْسِ إِنِ اسْتَطَعْتُمْ أَنْ تَنْفُذُوا مِنْ أَقْطَارِ السَّمَاوَاتِ وَالْأَرْضِ فَانْفُذُوا ۚ لَا تَنْفُذُونَ إِلَّا بِسُلْطَانٍ","heading":"","reference_title":"Corán 55:33","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/33"},{"section_type":"PARAGRAPH","content":"\u0026quot;Aktar أَقْطَارِ\u0026quot; significa diámetros. Pero el diámetro es estrictamente propiedad de círculos o esferas. Dado que la Tierra y los cielos tienen diámetros, según el Corán, la Tierra y el universo observable son esferas. El hombre en la Tierra y los genios en los cielos ven el universo observable como una esfera."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que el universo observable es una esfera?"},{"section_type":"PARAGRAPH","content":"Los observadores de todas partes ven las mismas propiedades para el universo."},{"section_type":"GENERAL_REFERENCE","content":"El principio cosmológico generalmente se establece formalmente como \u0026#39;Visto en una escala suficientemente grande, las propiedades del universo son las mismas para todos los observadores\u0026#39;. Esto equivale a la declaración fuertemente filosófica de que la parte del universo que podemos ver es una muestra justa y que las mismas leyes físicas se aplican en todas partes. En esencia, esto en cierto sentido dice que el universo se puede conocer y está jugando limpio con los científicos.","heading":"Principio cosmológico","reference_title":"Wikipedia, Principio Cosmológico, 2020","reference_link":"https://en.wikipedia.org/wiki/Cosmological_principle"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eVisto en una escala lo suficientemente grande, las propiedades del universo son las mismas para todos los observadores\u003c/strong\u003e \u0026quot; esto se sabía recientemente, sin embargo, esto se describe en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"¿Eres más difícil de crear, o el cielo? Él lo construyó. Elevó su espesor y lo igualó.","content_ar":"٢٧ أَأَنْتُمْ أَشَدُّ خَلْقًا أَمِ السَّمَاءُ ۚ بَنَاهَا\u003cbr\u003e٢٨ رَفَعَ سَمْكَهَا فَسَوَّاهَا","heading":"","reference_title":"Corán 79:27-28","reference_link":"https://www.quranwow.com/#/ch/79/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/27"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eElevó su espesor\u003c/strong\u003e \u0026quot; hoy sabemos que esto es correcto porque el universo se está expandiendo (el radio del universo observable está aumentando).\u003cbr\u003e\u003cbr\u003e \u0026quot;Sawwa سَوَّا\u0026quot; significa hecho igual. \u0026quot;Y lo igualó\u0026quot; significa que igualó el grosor para todos los observadores. Hoy sabemos que esto es correcto porque todos los observadores ven el mismo radio. (Si la Tierra fuera plana y el cielo fuera una cúpula, como afirman algunos escépticos, entonces la altura en el centro sería mayor que la altura en los bordes, por lo que los observadores no verían el mismo grosor)."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que todos los observadores ven radios iguales?"},{"section_type":"PARAGRAPH","content":"Ya sabemos que todos los planetas regresan a los mismos lugares en sus respectivas órbitas; esto está confirmado. Pero también hay otra característica del universo que se está investigando: si continúas en línea recta en el universo, eventualmente te acercarás por detrás y terminarás donde empezaste inicialmente. Depende de la curvatura y la topología del universo (cómo está conectado)."},{"section_type":"IMAGE","content":"images/domain_172_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Ahora, nuestro nuevo artículo, publicado en Nature Astronomy, ha llegado a una conclusión que puede desencadenar una crisis en la cosmología, si se confirma. Mostramos que la forma del universo en realidad puede ser curva en lugar de plana, como se pensaba anteriormente, con una probabilidad mayor al 99%. En un universo curvo, no importa en qué dirección viaje, terminará en el punto de partida, como en una esfera. Aunque el universo tiene cuatro dimensiones, incluido el tiempo.","heading":"forma del universo","reference_title":"Phys.org, Forma del universo: el estudio podría obligarnos a repensar todo lo que sabemos sobre el cosmos, 2019","reference_link":"https://phys.org/news/2019-11-universe-rethink-cosmos.html"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eNo importa en qué dirección viaje, terminará en el punto de partida, como en una esfera\u0026quot;.\u003c/strong\u003e Esto también implica que el universo es al menos 250 veces más grande que el universo observable. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Y el cielo que vuelve.","content_ar":"١١ وَالسَّمَاءِ ذَاتِ الرَّجْعِ","heading":"","reference_title":"Corán 86:11","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"\u0026quot;Al-rajeh الرَّجْعِ\u0026quot; significa volver al mismo lugar. Ya sabemos que todos los planetas regresan a los mismos lugares en sus respectivas órbitas; sin embargo, hoy sabemos que si esto también es cierto a mayor escala, esto implica que el universo es cerrado y finito. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera. Tanto los genios como el hombre no pueden escapar de los diámetros de los cielos y la Tierra, esto significa que no hay salida. Entonces, según el Corán, el universo es cerrado y finito. No hay errores en el Corán."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años saber que regresaste a tu ubicación original en el espacio?"},{"section_type":"PARAGRAPH","content":"(La Biblia dice que el cielo es \u0026quot;duro como un espejo de bronce fundido\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eJob 37:18\u003c/a\u003e . Así que la Biblia insiste en un universo estático. En realidad, el famoso error de Albert Einstein, la constante cosmológica, fue explicar el universo estático. Aunque en En ese momento no existía evidencia científica para respaldar esa afirmación, Einstein le dio a la Biblia el beneficio de la duda y optó por un universo estático, que no se expande ni se contrae Más tarde, cuando Edwin Hubble descubrió la expansión del universo, Einstein se retractó de esta teoría cosmológica. constante y lo llamó el mayor error de su carrera Al confiar en la Biblia, Einstein se equivocó por el orden de 10 \u003csup\u003e120\u003c/sup\u003e )."}]