[{"section_type":"PARAGRAPH","content":"Los astrónomos acaban de confirmar la existencia de \u0026quot;Dark Energy\u0026quot;, una misteriosa fuerza repulsiva que actúa en oposición a la gravedad. A medida que aumenta la distancia, la fuerza de atracción gravitatoria disminuye pero esta misteriosa fuerza de repulsión aumenta. Esta fuerza repulsiva está separando las galaxias; cuanto mayor es la distancia mayor es la repulsión. Los científicos de hoy no saben qué es esta \u0026quot;Energía Oscura\u0026quot;, pero saben que está causando que el universo entero se expanda a un ritmo creciente."},{"section_type":"QURAN_REFERENCE","content":"Y el cielo, lo construimos artesanalmente y seguimos expandiéndonos.","content_ar":"٤٧ وَالسَّمَاءَ بَنَيْنَاهَا بِأَيْدٍ وَإِنَّا لَمُوسِعُونَ","heading":"","reference_title":"Corán 51:47","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/47"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eSeguimos expandiéndonos\u003c/strong\u003e \u0026quot; hoy sabemos que esto es correcto."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que el universo se está expandiendo?"},{"section_type":"PARAGRAPH","content":"(La Biblia dice que el cielo es \u0026quot;duro como un espejo de bronce fundido\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eJob 37:18\u003c/a\u003e . Así que la Biblia insiste en un universo estático. En realidad, el famoso error de Albert Einstein, la constante cosmológica, fue explicar el universo estático. Aunque en En ese momento no existía evidencia científica para respaldar esa afirmación, Einstein le dio a la Biblia el beneficio de la duda y optó por un universo estático, que no se expande ni se contrae Más tarde, cuando Edwin Hubble descubrió la expansión del universo, Einstein se retractó de esta teoría cosmológica. constante y lo calificó como el mayor error de su carrera Al confiar en la Biblia, Einstein se equivocó por el orden de 10 \u003csup\u003e120\u003c/sup\u003e )."}]