[{"section_type":"PARAGRAPH","content":"Hoy los físicos tienen una grabación de audio del Big Bang, 380.000 años comprimidos a 100 segundos. \u003ca href\u003d\"https://www.miracles-of-quran.com/wav/BigBangSound100.wav\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eHaga clic aquí y escuche el sonido del Big Bang\u003c/a\u003e ."},{"section_type":"IMAGE","content":"images/domain_177_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Una grabación de 100 segundos representa el sonido desde unos 380 000 años después del Big Bang hasta unos 760 000 años después del Big Bang.\u003cbr\u003e \u0026quot;Sin embargo, las ondas de sonido originales no eran variaciones de temperatura, sino ondas de sonido reales que se propagaban por todo el universo\u0026quot;, dijo. Cramer señaló, sin embargo, que los datos de 2003 carecían de una estructura de alta frecuencia. Datos más completos fueron recopilados recientemente por una colaboración internacional utilizando la misión satelital Planck de la Agencia Espacial Europea, que tiene detectores tan sensibles que pueden distinguir variaciones de temperatura de unas pocas millonésimas de grado en el fondo cósmico de microondas. Esos datos se publicaron a fines de marzo y dieron lugar a las nuevas grabaciones.\u003cbr\u003e A medida que el universo se enfrió y se expandió, estiró las longitudes de onda para crear \u0026quot;más un instrumento de bajo\u0026quot;, dijo Cramer. El sonido se hace más bajo a medida que las longitudes de onda se estiran más, y al principio se hace más fuerte, pero luego se desvanece gradualmente. El sonido era, de hecho, tan \u0026quot;grave\u0026quot; que tuvo que aumentar la frecuencia 100 septillones de veces (eso es un 100 seguido de 24 ceros más) solo para que las grabaciones estuvieran en un rango en el que los humanos pudieran escucharlas.","heading":"Escuchando el Big Bang- en alta fidelidad (audio)","reference_title":"Universidad de Washington, Listening to the Big Bang- en alta fidelidad (audio), 2013","reference_link":"https://www.washington.edu/news/2013/04/04/listening-to-the-big-bang-in-high-fidelity-audio/"},{"section_type":"PARAGRAPH","content":"Los cielos tenían una onda de sonido. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera:"},{"section_type":"QURAN_REFERENCE","content":"Luego se dirigió al Cielo cuando era humo y luego le dijo a él y a la Tierra: \u0026quot;Vengan voluntariamente o por la fuerza\u0026quot; dijeron \u0026quot;Venimos voluntariamente\u0026quot;","content_ar":"١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ","heading":"","reference_title":"Corán 41:11","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"El cielo \u0026quot;dijo\u0026quot; implica que el cielo tenía una voz. Voz significa que emitió una onda de sonido (no una onda gravitatoria ni una onda electromagnética). Hoy sabemos que el cielo dio una onda sonora que duró 380.000 años."},{"section_type":"MORAL","content":"¿Cómo podía un analfabeto que vivió hace 1400 años haber sabido que el cielo emitía una onda sonora?"}]