[{"section_type":"GENERAL_REFERENCE","content":"Sin direcciones preferidas en el espacio. Definición de isotropía Cualitativamente, la isotropía se refiere a la ausencia de direcciones preferidas en el espacio.","heading":"Definición de isotropía","reference_title":"Cosmología primordial\u0026#39;, Montani Battisti Benini Imponente, World Scientific (2011) página 97","reference_link":""},{"section_type":"PARAGRAPH","content":"No hay direcciones preferidas en el espacio. Esto se supo recientemente, sin embargo, esto se retrató en el Corán hace 1400 años antes de que se descubriera:"},{"section_type":"QURAN_REFERENCE","content":"Allah es la Luz de los cielos y de la tierra. La alegoría de Su luz es la de una columna sobre la que hay una lámpara. La lámpara está dentro de un vaso. El vaso es como un planeta brillante, alimentado por un árbol bendito, un olivo, ni oriental ni occidental. Su aceite casi iluminaría, incluso si ningún fuego lo ha tocado. Luz sobre Luz. Allah guía a Su luz a quien Él quiere. Allah entonces cita las parábolas para la gente. Allah es consciente de todo.","content_ar":"٣٥ اللَّهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ ۚ مَثَلُ نُورِهِ كَمِشْكَاةٍ فِيهَا مِصْبَاحٌ ۖ الْمِصْبَاحُ فِي زُجَاجَةٍ ۖ الزُّجَاجَةُ كَأَنَّهَا كَوْكَبٌ دُرِّيٌّ يُوقَدُ مِنْ شَجَرَةٍ مُبَارَكَةٍ زَيْتُونَةٍ لَا شَرْقِيَّةٍ وَلَا غَرْبِيَّةٍ يَكَادُ زَيْتُهَا يُضِيءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ ۚ نُورٌ عَلَىٰ نُورٍ ۗ يَهْدِي اللَّهُ لِنُورِهِ مَنْ يَشَاءُ ۚ وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ ۗ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ","heading":"","reference_title":"Corán 24:35","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/35"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eNi oriental ni occidental\u003c/strong\u003e \u0026quot; significa que no hay direcciones preferidas en el espacio."},{"section_type":"MORAL","content":"¿Cómo pudo un hombre analfabeto que vivió hace 1400 años haber sabido acerca de la isotropía?"}]