[{"section_type":"PARAGRAPH","content":"La Biblia cristiana dice que en el principio Dios dijo \u0026quot;Hágase la luz\u0026quot; ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dgen%201:3\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eGénesis 1:3\u003c/a\u003e ). Sin embargo, esto resultó ser falso. Después del Big Bang, el universo era opaco y los fotones no podían viajar.\u003cbr\u003e\u003cbr\u003e Los primeros 380.000 años el universo era opaco a la luz visible (no transparente) y los fotones no podían viajar en absoluto. Pocos minutos después del Big Bang, el universo era principalmente hidrógeno y helio. Pero cuando un gas está demasiado caliente, se ioniza (pierde los electrones) y se vuelve opaco (como el humo de hoy). Al principio el universo era opaco a la luz visible. El universo tardó 380.000 años en enfriarse lo suficiente y solo entonces se volvió transparente a la luz visible. Para otras longitudes de onda fue opaca durante mil millones de años."},{"section_type":"IMAGE","content":"images/domain_179_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Unos 300.000 años después del Big Bang, el universo era como una cámara llena de humo de la que la luz no podía escapar. Para cuando el universo tenía mil millones de años, el humo, en realidad un gas de hidrógeno que atrapaba la luz, se había despejado casi por completo, lo que permitió que las estrellas y las galaxias se hicieran visibles. Pero exactamente qué atravesó la neblina ha sido una de las grandes preguntas en astrofísica. Ahora, al analizar las imágenes tomadas por el Telescopio Espacial Hubble, los investigadores han estado cerca de confirmar su mejor suposición: el humo fue despejado por un resplandor de radiación ultravioleta de las primeras galaxias.","heading":"Cómo el universo primitivo despejó la niebla","reference_title":"Ciencia, cómo el universo primitivo despejó la niebla, 2010","reference_link":"https://www.sciencemag.org/news/2010/11/how-early-universe-cleared-away-fog"},{"section_type":"PARAGRAPH","content":"Así que \u0026quot;Hágase la luz\u0026quot; de la Biblia cristiana resultó ser falso. Sin embargo, el Corán dice correctamente que al principio era \u003cstrong\u003eHUMO\u003c/strong\u003e , es decir, un \u003cstrong\u003egas caliente no transparente\u003c/strong\u003e ."},{"section_type":"QURAN_REFERENCE","content":"Luego se dirigió al Cielo cuando era HUMO, y luego le dijo a él y a la Tierra: \u0026quot;Vengan voluntariamente o por la fuerza\u0026quot; dijeron \u0026quot;Venimos voluntariamente\u0026quot;","content_ar":"١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ","heading":"","reference_title":"Corán 41:11","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"\u0026quot;Dukhan دُخَانٌ\u0026quot; significa humo. Hoy sabemos que esto es correcto. No hay errores en el Corán."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que al principio todo era humo?"}]