[{"section_type":"PARAGRAPH","content":"Cuando el agua se congela, se expande y empuja hacia afuera desde el interior de las rocas."},{"section_type":"IMAGE","content":"images/domain_18_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"La explicación tradicional de la meteorización por heladas era la expansión volumétrica del agua congelada. Cuando el agua se congela en hielo, su volumen aumenta en un nueve por ciento. Bajo circunstancias específicas, esta expansión puede desplazar o fracturar rocas. A una temperatura de -22 °C, se sabe que el crecimiento del hielo puede generar presiones de hasta 207 MPa, más que suficiente para fracturar cualquier roca. Para que se produzca la meteorización por heladas por expansión volumétrica, la roca casi no debe tener aire que pueda comprimirse para compensar la expansión del hielo, lo que significa que debe saturarse de agua y congelarse rápidamente por todos lados para que el agua no migre. de distancia y la presión se ejerce sobre la roca. Estas condiciones se consideran inusuales, [6] restringiéndolas a un proceso de importancia dentro de unos pocos centímetros de la superficie de una roca y en juntas llenas de agua existentes más grandes en un proceso llamado acuñamiento de hielo.","heading":"Expansión volumétrica","reference_title":"Wikipedia, meteorización de las heladas, 2021","reference_link":"https://en.wikipedia.org/wiki/Frost_weathering"},{"section_type":"PARAGRAPH","content":"El agua puede agrietar y romper rocas. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Luego, después de eso, sus corazones se endurecieron como rocas, o incluso más. Porque hay algunas rocas de las que brotan ríos, y otras que se agrietan y de ellas brota agua, y otras que descienden reverenciando a Allah. Allah no ignora lo que hacéis.","content_ar":"٧٤ ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَٰلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً ۚ وَإِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْأَنْهَارُ ۚ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ ۚ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ ۗ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ","heading":"","reference_title":"Corán 2:74","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-64/v/74"},{"section_type":"PARAGRAPH","content":"“Y otras que se agrietan y de ellas sale agua” hoy sabemos que esto es meteorización por heladas."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años saber sobre la erosión por heladas?"}]