[{"section_type":"PARAGRAPH","content":"Los cosmólogos acaban de confirmar la existencia de \u0026quot;Dark Energy\u0026quot;, una misteriosa fuerza repulsiva que actúa en oposición a la gravedad. A medida que aumenta la distancia, la fuerza de atracción gravitatoria disminuye pero esta misteriosa fuerza de repulsión aumenta. Esta fuerza repulsiva está separando las galaxias; cuanto mayor es la distancia mayor es la repulsión. Los científicos de hoy no saben qué es esta \u0026quot;Energía Oscura\u0026quot;, pero saben que está causando que el universo entero se expanda a un ritmo creciente.\u003cbr\u003e\u003cbr\u003e Sin la energía oscura, el universo se habría derrumbado sobre sí mismo hace mucho tiempo. Sin embargo, esto fue retratado en el Corán 1400 años antes de que fuera descubierto:"},{"section_type":"QURAN_REFERENCE","content":"Allah es el que levantó los cielos sin columnas que puedas ver, y luego se asentó en el Trono. Y Él reguló el sol y la luna, cada uno corriendo por un período específico. Él maneja todos los asuntos, y Él explica las señales, para que estéis seguros del encuentro con vuestro Señor.","content_ar":"٢ اللَّهُ الَّذِي رَفَعَ السَّمَاوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا ۖ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ ۖ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ۚ يُدَبِّرُ الْأَمْرَ يُفَصِّلُ الْآيَاتِ لَعَلَّكُمْ بِلِقَاءِ رَبِّكُمْ تُوقِنُونَ","heading":"","reference_title":"Corán 13:2","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot;Él levantó los cielos sin columnas que se puedan ver\u0026quot; la función de las columnas es actuar en oposición a la gravedad. Hoy sabemos que la energía oscura actúa en oposición a la gravedad, es invisible y ha impedido que el universo implosione."},{"section_type":"MORAL","content":"¿Cómo un hombre analfabeto que vivió hace 1400 años pudo saber acerca de las piedras que arden?"},{"section_type":"PARAGRAPH","content":"El Corán dice que sin Allah el universo se habría desvanecido."},{"section_type":"QURAN_REFERENCE","content":"Allah sostiene los cielos y la tierra, para que no desaparezcan. Y se habrían desvanecido si alguien más hubiera tratado de retenerlos después de Él. Él es el Más Clemente, el Más Perdonador.","content_ar":"٤١ إِنَّ اللَّهَ يُمْسِكُ السَّمَاوَاتِ وَالْأَرْضَ أَنْ تَزُولَا ۚ وَلَئِنْ زَالَتَا إِنْ أَمْسَكَهُمَا مِنْ أَحَدٍ مِنْ بَعْدِهِ ۚ إِنَّهُ كَانَ حَلِيمًا غَفُورًا","heading":"","reference_title":"Corán 35:41","reference_link":"https://www.quranwow.com/#/ch/35/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"Allah es el único que puede evitar que los cielos desaparezcan. Hoy sabemos que sin esta energía oscura el universo se habría derrumbado y desaparecido hace mucho tiempo."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que el universo puede implosionar y desaparecer?"},{"section_type":"PARAGRAPH","content":"(La Biblia dice que el cielo es \u0026quot;duro como un espejo de bronce fundido\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eJob 37:18\u003c/a\u003e . Así que la Biblia insiste en un universo estático. En realidad, el famoso error de Albert Einstein, la constante cosmológica, fue explicar el universo estático. Aunque en En ese momento no existía evidencia científica para respaldar esa afirmación, Einstein le dio a la Biblia el beneficio de la duda y optó por un universo estático, que no se expande ni se contrae Más tarde, cuando Edwin Hubble descubrió la expansión del universo, Einstein se retractó de esta teoría cosmológica. constante y lo calificó como el mayor error de su carrera Al confiar en la Biblia, Einstein se equivocó por el orden de 10 \u003csup\u003e120\u003c/sup\u003e )."}]