[{"section_type":"PARAGRAPH","content":"Hace 1400 años la gente creía que el universo era lo que podían ver. Nadie creía que hay otras galaxias... Hoy sabemos que eso es falso. Miles y miles de millones de galaxias forman superestructuras."},{"section_type":"IMAGE","content":"images/domain_181_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"En cosmología física, los filamentos de galaxias (subtipos: complejos de supercúmulos, paredes de galaxias y láminas de galaxias) son las estructuras más grandes conocidas en el universo. Son formaciones masivas parecidas a hilos, con una longitud típica de 50 a 80 megaparsecs h−1 (o del orden de 200 a 500 millones de años luz) que forman los límites entre grandes vacíos en el universo. Los filamentos consisten en galaxias unidas gravitacionalmente. Las partes en las que muchas galaxias están muy cerca unas de otras (en términos cósmicos) se denominan supercúmulos.","heading":"filamento galaxia","reference_title":"Wikipedia, Filamento Galaxy, 2019","reference_link":"https://en.wikipedia.org/wiki/Galaxy_filament"},{"section_type":"PARAGRAPH","content":"Miles y miles de millones de galaxias forman superestructuras. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"El que hizo de la tierra un habitáculo para vosotros, y del cielo una estructura, y del cielo hace descender agua, y de ella saca frutos, para vuestro sustento. Por lo tanto, no asignes rivales a Allah mientras sepas.","content_ar":"٢٢ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ فِرَاشًا وَالسَّمَاءَ بِنَاءً وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقًا لَكُمْ ۖ فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا وَأَنْتُمْ تَعْلَمُونَ","heading":"","reference_title":"Corán 2:22","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/22"},{"section_type":"PARAGRAPH","content":"\u0026quot;Bina-e بِنَاءً\u0026quot; significa estructura. En este verso el cielo es una estructura. Hoy sabemos que a gran escala billones y billones de galaxias forman superestructuras."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que el cielo es una estructura?"}]