[{"section_type":"PARAGRAPH","content":"El Corán retrata a los humanos en caída libre desde el cielo. Los escépticos afirman que quien escribió el Corán cometió un error; los humanos nunca caerán del cielo. Hoy esto se convirtió en un deporte conocido como paracaidismo."},{"section_type":"GENERAL_REFERENCE","content":"El paracaidismo, incluido también el paracaidismo, es un método de tránsito desde un punto alto de la atmósfera hasta la superficie de la Tierra con la ayuda de la gravedad, que implica el control de la velocidad durante el descenso mediante un paracaídas o paracaídas.\u003cbr\u003e Para el paracaidismo humano, puede implicar una fase de caída más o menos libre (el segmento de paracaidismo), que es un período en el que el paracaídas aún no se ha desplegado y el cuerpo acelera gradualmente hasta la velocidad terminal.\u003cbr\u003e Después de que Louis-Sébastien Lenormand hiciera una demostración de un paracaídas de marco rígido por primera vez en 1783, André-Jacques Garnerin, el inventor del paracaídas sin marco, realizó el primer salto en paracaídas a gran altura en la historia el 22 de octubre de 1797. Garnerin probó su artilugio saltando desde un globo de hidrógeno a 3200 pies (980 m) sobre París. Sin embargo, el paracaídas de Garnerin se parecía poco a los paracaídas actuales, ya que no estaba empacado en ningún tipo de contenedor y no tenía cordón de apertura. \u003cb\u003eEl primer salto de caída libre intencional con un despliegue operado por cuerda de apertura no se realizó hasta más de un siglo después por Leslie Irvin en 1919. Mientras que Georgia Broadwick realizó una caída libre anterior en 1914 cuando su línea estática se enredó con el conjunto de cola de su avión de salto. , su descenso en caída libre no estaba planeado. \u003cb\u003eBroadwick cortó su línea estática y desplegó su paracaídas manualmente, solo como un medio para liberarse de la aeronave en la que se había enredado.\u003c/b\u003e\u003c/b\u003e","heading":"Historia","reference_title":"Wikipedia, Paracaidismo, 2021.","reference_link":"https://en.wikipedia.org/wiki/Parachuting"},{"section_type":"PARAGRAPH","content":"La caída libre tuvo lugar por primera vez en el siglo XX. Sin embargo, esto fue retratado en el Corán hace 1400 años."},{"section_type":"QURAN_REFERENCE","content":"Ser fiel a Allah, sin asociarle nada. Quien asocie algo con Allah es como si hubiera caído del cielo y fuera arrebatado por los pájaros, o llevado por el viento a un lugar profundo.","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"Corán 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot;Ha caído del cielo\u0026quot; se trata de humanos en caída libre desde el cielo. Hoy esto se convirtió en un deporte conocido como paracaidismo."},{"section_type":"MORAL","content":"¿Cómo un hombre analfabeto que vivió hace 1400 años pudo saber sobre el paracaidismo?"}]