[
  {
    "section_type": "PARAGRAPH",
    "content": "En el Corán, Dios saca a los vivos de entre los muertos y saca a los muertos de los vivos. Los escépticos afirman que quien escribió el Corán cometió un error; Traer la forma viva de los muertos es imposible. Hoy en día, los científicos confirman que los organismos muertos se reciclan de nuevo en organismos vivos."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "El ciclo de nutrientes es el sistema de reciclaje de la naturaleza. Todas las formas de reciclaje tienen circuitos de retroalimentación que utilizan energía en el proceso de volver a utilizar los recursos materiales. El reciclaje en ecología está regulado en gran medida durante el proceso de descomposición. Los ecosistemas emplean la biodiversidad en las redes alimentarias que reciclan materiales naturales, como los nutrientes minerales, que incluye el agua. El reciclaje en los sistemas naturales es uno de los muchos servicios ecosistémicos que sustentan y contribuyen al bienestar de las sociedades humanas.",
    "heading": "",
    "reference_title": "Wikipedia, ciclo de nutrientes, 2022",
    "reference_link": "https://en.wikipedia.org/wiki/Nutrient_cycle"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Los nutrientes se reciclan de nuevo en los organismos vivos. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Es Allah Quien divide el grano y la semilla. Él trae a los vivos de entre los muertos, y Él trae a los muertos de los vivos. Así es Alá. Entonces, ¿cómo podrías desviarte?",
    "content_ar": "٩٥ إِنَّ اللَّهَ فَالِقُ الْحَبِّ وَالنَّوَىٰ ۖ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَمُخْرِجُ الْمَيِّتِ مِنَ الْحَيِّ ۚ ذَٰلِكُمُ اللَّهُ ۖ فَأَنَّىٰ تُؤْفَكُونَ",
    "heading": "",
    "reference_title": "Corán 6:95",
    "reference_link": "https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/95"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Las semillas son materia orgánica y Allah trae a los vivos de entre los muertos, y trae a los muertos de entre los vivos. Hoy sabemos lo que es; este es el ciclo de nutrientes."
  },
  {
    "section_type": "MORAL",
    "content": "¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido sobre el ciclo de los nutrientes?"
  }
]