[{"section_type":"PARAGRAPH","content":"El Corán dice que nuestros corazones pueden pensar. Los escépticos afirman que quien escribió el Corán cometió un error, solo las células cerebrales pueden pensar. Hoy, los científicos descubrieron células cerebrales en el corazón."},{"section_type":"GENERAL_REFERENCE","content":"En el campo de la neurocardiología, la ciencia ha descubierto que el corazón posee su propio sistema de red intrínseco. ¡Una red de células BRAIN con más de \u003cstrong\u003e40.000 neuronas!\u003c/strong\u003e Esto le da al corazón la capacidad de enviar y procesar información de forma independiente. Incluso tomar decisiones y demostrar un tipo de aprendizaje y memoria. ¡Esto significa que puedes pensar con tu corazón!","heading":"","reference_title":"Alimentación Consciente, Wow. LITERALMENTE puedes pensar con tu corazón, 2014.","reference_link":"https://consciousnourishment.org/2014/09/12/wow-you-can-literally-think-with-your-heart/"},{"section_type":"PARAGRAPH","content":"El cerebro tiene alrededor de 86 mil millones de neuronas, mientras que el corazón tiene solo 40 mil neuronas. Esto significa que el cerebro tiene 2 millones de veces más neuronas que el corazón; pero los científicos acaban de descubrir que las señales enviadas desde el corazón al cerebro son mucho más que las enviadas desde el cerebro al corazón."},{"section_type":"GENERAL_REFERENCE","content":"El corazón está en un diálogo bidireccional constante con el cerebro. Pero, explica McCraty, el corazón y el sistema cardiovascular envían muchas más señales al cerebro que las que el cerebro envía al corazón...\u003cbr\u003e\u003cbr\u003e Trabajos recientes en el relativamente nuevo campo de la neurocardiología han establecido firmemente que el corazón es un órgano sensorial y un centro de procesamiento y codificación de información, con un extenso sistema nervioso intrínseco que es lo suficientemente sofisticado para calificar como un cerebro cardíaco. Su circuito le permite aprender, recordar y tomar decisiones funcionales independientemente del cerebro craneal. Para sorpresa de todos, los hallazgos han demostrado que el sistema nervioso intrínseco del corazón es un sistema complejo y autoorganizado; su neuroplasticidad, o capacidad para reorganizarse mediante la formación de nuevas conexiones neuronales, tanto a corto como a largo plazo, ha sido bien demostrada.","heading":"","reference_title":"Noetic Systems, pensando desde el corazón - Heart Brain Science, 2022","reference_link":"https://noeticsi.com/thinking-from-the-heart-heart-brain-science/"},{"section_type":"PARAGRAPH","content":"El corazón tiene células cerebrales. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"¿No han viajado por la tierra, \u003cb\u003ey no han tenido corazones para razonar,\u003c/b\u003e u oídos para escuchar? No son los ojos los que se ciegan, sino los corazones, dentro de los pechos, los que se ciegan.","content_ar":"٤٦ أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَتَكُونَ لَهُمْ قُلُوبٌ يَعْقِلُونَ بِهَا أَوْ آذَانٌ يَسْمَعُونَ بِهَا ۖ فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَٰكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ","heading":"","reference_title":"Corán 22:46","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/46"},{"section_type":"PARAGRAPH","content":"\u0026quot;Kuloob قُلُوبٌ\u0026quot; significa corazones. En este versículo sus corazones pueden pensar. Hoy sabemos que el corazón tiene células cerebrales e intercambia señales con el cerebro."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido acerca de las células cerebrales?"}]