[{"section_type":"PARAGRAPH","content":"En el Corán, los rayos pueden causar ceguera. Los escépticos afirman que quien escribió el Corán cometió un error; el relámpago no puede causar ceguera. Hoy, los científicos confirman que los rayos pueden causar ceguera por destellos."},{"section_type":"GENERAL_REFERENCE","content":"","heading":"La ceguera por destello es una discapacidad visual temporal o permanente durante y después de la exposición de un período de tiempo variable a un destello de luz de intensidad extremadamente alta, como una explosión nuclear, una fotografía con destello, un rayo o una luz extremadamente brillante, es decir, un reflector, puntero láser, luces de aterrizaje o luz ultravioleta. La luz brillante abruma las retinas de los ojos y generalmente se desvanece gradualmente, con una duración que oscila entre unos segundos y unos minutos. Sin embargo, si los ojos se exponen a un nivel de luz lo suficientemente alto, como una explosión nuclear, la ceguera puede volverse permanente.","reference_title":"Wikipedia, Flash ceguera, 2022","reference_link":"https://en.wikipedia.org/wiki/Flash_blindness"},{"section_type":"PARAGRAPH","content":"Los rayos pueden causar ceguera. Esto se supo recientemente quienquiera que esto fue retratado por el Corán 1400 antes de que fuera descubierto."},{"section_type":"QURAN_REFERENCE","content":"El relámpago casi les arrebata la vista. Siempre que se ilumina para ellos, caminan en él; pero cuando oscurece sobre ellos, se quedan quietos. Si Allah hubiera querido, podría haberles quitado el oído y la vista. Alá es capaz de todo.","content_ar":"٢٠ يَكَادُ الْبَرْقُ يَخْطَفُ أَبْصَارَهُمْ ۖ كُلَّمَا أَضَاءَ لَهُمْ مَشَوْا فِيهِ وَإِذَا أَظْلَمَ عَلَيْهِمْ قَامُوا ۚ وَلَوْ شَاءَ اللَّهُ لَذَهَبَ بِسَمْعِهِمْ وَأَبْصَارِهِمْ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"Corán 2:20","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/20"},{"section_type":"PARAGRAPH","content":"En este versículo, los rayos causan ceguera. Hoy sabemos que los rayos pueden causar ceguera por destellos."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido acerca de la ceguera repentina?"}]