[{"section_type":"PARAGRAPH","content":"En el Corán, los huesos débiles y el cabello blanco están unidos por algo inflamable. Los escépticos afirman que quien escribió el Corán cometió un error; huesos débiles y cabello blanco no están relacionados. Hoy, los científicos confirman que el peróxido de hidrógeno, el compuesto que hace que nuestro cabello se vuelva gris, también está relacionado con la debilidad de los huesos."},{"section_type":"GENERAL_REFERENCE","content":"Se sabe desde hace años que el cabello se vuelve gris debido a una acumulación natural de peróxido de hidrógeno en los folículos pilosos, lo que provoca estrés oxidativo y encanecimiento. (Las soluciones de peróxido de hidrógeno se han utilizado durante años como una forma económica y fácil de \u0026quot;volverse rubia\u0026quot;).\u003cbr\u003e En las personas más jóvenes, una enzima llamada catalasa descompone el peróxido de hidrógeno en agua y oxígeno. Pero los niveles más bajos de esta enzima, combinados con niveles más bajos de enzimas llamadas MSR A y B que reparan el daño del peróxido de hidrógeno, hacen que el cabello se vuelva gris a medida que envejecemos.","heading":"","reference_title":"NBC News, ¿Cura para las canas? Los científicos encuentran la causa raíz de la decoloración, 2013","reference_link":"https://www.nbcnews.com/healthmain/gray-hair-cure-scientists-find-root-cause-discoloration-6c9802771"},{"section_type":"PARAGRAPH","content":"El peróxido de hidrógeno está relacionado con las canas. En concentraciones bajas, inferiores al 8 %, el peróxido de hidrógeno no es peligroso y se puede utilizar de forma segura en el hogar. Pero en altas concentraciones, superiores al 91%, el peróxido de hidrógeno es extremadamente peligroso y explosivo. Puede provocar ignición espontánea (sin fuente de ignición) y reacciones explosivas; se utiliza como combustible para cohetes.\u003cbr /\u003e\u003cbr /\u003e Hoy, los científicos descubrieron que el peróxido de hidrógeno también está relacionado con la debilidad de los huesos."},{"section_type":"GENERAL_REFERENCE","content":"Recientemente descubrimos que la deficiencia de estrógeno conduce a una disminución de las defensas antioxidantes tiol en los huesos de roedores. Además, la administración de agentes que aumentan la concentración de glutatión en los huesos, el principal antioxidante intracelular, previno la pérdida ósea por deficiencia de estrógenos, mientras que el agotamiento del glutatión por la administración de butionina sulfoximina provocó una pérdida ósea sustancial. Para analizar más a fondo el mecanismo por el cual las defensas antioxidantes modulan la pérdida ósea, ahora hemos comparado la expresión de las conocidas enzimas antioxidantes en los osteoclastos. Descubrimos que la glutatión peroxidasa 1 (Gpx), la enzima principalmente responsable de la degradación intracelular del peróxido de hidrógeno, es abrumadoramente la enzima antioxidante predominante expresada por los osteoclastos y que su expresión aumentó en los macrófagos de la médula ósea por el activador del receptor del ligando del factor nuclear κB. (RANKL) y en osteoclastos por 17β-estradiol. Por lo tanto, probamos el efecto de la sobreexpresión de Gpx en osteoclastos mediante la transfección estable de células RAW 264.7 (RAW), que son capaces de diferenciación osteoclástica en respuesta a RANKL, con una construcción de expresión de Gpx. Se abolió la formación de osteoclastos. La construcción de expresión de Gpx también suprimió la activación del factor nuclear κB inducida por RANKL y aumentó la resistencia a la oxidación de la dihidrodiclorofluoresceína por el peróxido de hidrógeno exógeno. Por lo tanto, probamos el papel del peróxido de hidrógeno en la pérdida de hueso causada por la deficiencia de estrógenos mediante la administración de catalasa pegilada a ratones. Encontramos que la catalasa previno la pérdida ósea inducida por la ovariectomía. Estos resultados sugieren que el peróxido de hidrógeno es la especie reactiva del oxígeno responsable de señalar la pérdida ósea por deficiencia de estrógenos.","heading":"Resumen","reference_title":"Oxford Academic, El peróxido de hidrógeno es esencial para la pérdida ósea por deficiencia de estrógeno y la formación de osteoclastos, 2005","reference_link":"https://academic.oup.com/endo/article/146/2/728/2878298"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eEstos resultados sugieren que el peróxido de hidrógeno es la especie reactiva del oxígeno responsable de señalar la pérdida ósea por deficiencia de estrógenos\u0026quot;.\u003c/strong\u003e El peróxido de hidrógeno está relacionado con la debilidad de los huesos. Esto se supo recientemente; sin embargo, esto fue retratado en el Corán 1400 años antes de que fuera descubierto."},{"section_type":"QURAN_REFERENCE","content":"Él dijo: “Señor mío, mis huesos se han debilitado, y mi cabello está en llamas con canas, y nunca, Señor, he sido defraudado en mi oración a ti.","content_ar":"٤ قَالَ رَبِّ إِنِّي وَهَنَ الْعَظْمُ مِنِّي وَاشْتَعَلَ الرَّأْسُ شَيْبًا وَلَمْ أَكُنْ بِدُعَائِكَ رَبِّ شَقِيًّا","heading":"","reference_title":"Corán 19:4","reference_link":"https://www.quranwow.com/#/ch/19/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/4"},{"section_type":"PARAGRAPH","content":"En este versículo, los huesos débiles y el cabello blanco están unidos por algo inflamable. Hoy sabemos lo que es, es peróxido de hidrógeno."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido sobre el peróxido de hidrógeno?"}]