[{"section_type":"PARAGRAPH","content":"En el Corán, la Tierra, el sol y la luna se postran ante Allah. Los escépticos afirman que quien escribió el Corán cometió un error, los planetas giran pero nunca se inclinan. Hoy los astrónomos confirman que el sol y la luna de la Tierra tienen inclinación axial."},{"section_type":"GENERAL_REFERENCE","content":"En astronomía, la inclinación axial, también conocida como oblicuidad, es el ángulo entre el eje de rotación de un objeto y su eje orbital, que es la línea perpendicular a su plano orbital; de manera equivalente, es el ángulo entre su plano ecuatorial y el plano orbital. Se diferencia de la inclinación orbital. Con una oblicuidad de 0 grados, los dos ejes apuntan en la misma dirección; es decir, el eje de rotación es perpendicular al plano orbital.\u003cbr\u003e El eje de rotación de la Tierra, por ejemplo, es la línea imaginaria que pasa por el Polo Norte y el Polo Sur, mientras que el eje orbital de la Tierra es la línea perpendicular al plano imaginario a través del cual la Tierra se mueve mientras gira alrededor del Sol; la oblicuidad o inclinación axial de la Tierra es el ángulo entre estas dos líneas. La oblicuidad de la Tierra oscila entre 22,1 y 24,5 grados en un ciclo de 41.000 años.","heading":"","reference_title":"Wikipedia, inclinación axial, 2022","reference_link":"https://en.wikipedia.org/wiki/Axial_tilt"},{"section_type":"PARAGRAPH","content":"La inclinación de la Tierra oscila entre 22,1 y 24,5 grados. De manera similar, el sol y la luna tienen inclinación axial. Esto se supo recientemente, sin embargo, esto fue retratado en el Corán hace 1400 años."},{"section_type":"QURAN_REFERENCE","content":"¿No te das cuenta de que ante Alá se postran todos los que están en los cielos y todos en la tierra, el sol, la luna, las estrellas, las montañas, los árboles, los animales y muchas personas? Pero muchos son justamente merecedores de castigo. A quien Alá avergüenza, no hay nadie que lo honre. Allah hace lo que Él quiere.","content_ar":"١٨ أَلَمْ تَرَ أَنَّ اللَّهَ يَسْجُدُ لَهُ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ وَالشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ وَالْجِبَالُ وَالشَّجَرُ وَالدَّوَابُّ وَكَثِيرٌ مِنَ النَّاسِ ۖ وَكَثِيرٌ حَقَّ عَلَيْهِ الْعَذَابُ ۗ وَمَنْ يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرِمٍ ۚ إِنَّ اللَّهَ يَفْعَلُ مَا يَشَاءُ","heading":"","reference_title":"Corán 22:18","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"La tierra, el sol y la luna se postran ante Allah. Hoy sabemos que tienen una inclinación axial similar a la que tienen los musulmanes cuando se inclinan ante Alá."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido acerca de la inclinación axial?"}]