[{"section_type":"PARAGRAPH","content":"En el Corán, el sol nos presta algo que debemos devolver más tarde. Los escépticos afirman que quien escribió el Corán cometió un error; No tomamos prestado nada del sol ni le devolvemos nada después. Hoy en día los científicos confirman que la energía que se obtiene del sol la tienes que perder más tarde en la sombra."},{"section_type":"GENERAL_REFERENCE","content":"En física y química, la ley de conservación de la energía establece que la energía total de un sistema aislado permanece constante; se dice que se conserva en el tiempo. En el caso de un sistema cerrado, el principio dice que la cantidad total de energía dentro del sistema sólo puede cambiarse mediante la entrada o salida de energía del sistema. La energía no se puede crear ni destruir; más bien, sólo puede transformarse o transferirse de una forma a otra.","heading":"Conservacion de energia","reference_title":"Wikipedia, Conservación de energía, 2024","reference_link":"https://en.wikipedia.org/wiki/Conservation_of_energy"},{"section_type":"PARAGRAPH","content":"La energía no se puede crear ni destruir, la energía se conserva. Esto se supo recientemente, sin embargo, fue descrito en el Corán 1400 años antes de que fuera descubierto. En el Corán, el sol nos presta algo que tenemos que devolver más tarde sin sumas ni restas:"},{"section_type":"QURAN_REFERENCE","content":"\u003cbr\u003eHabrías visto el sol, cuando salió, desviándose de su cueva hacia la derecha, y cuando se pone, los presta por la izquierda, mientras yacían en medio de la cueva. Ésa fue una de las maravillas de Allah. Aquel a quien Allah guía es verdaderamente guiado; pero a quien Él desvía, no encontrarás para él ningún amigo que le dirija.","content_ar":"١٧ وَتَرَى الشَّمْسَ إِذَا طَلَعَتْ تَزَاوَرُ عَنْ كَهْفِهِمْ ذَاتَ الْيَمِينِ وَإِذَا غَرَبَتْ تَقْرِضُهُمْ ذَاتَ الشِّمَالِ وَهُمْ فِي فَجْوَةٍ مِنْهُ ۚ ذَٰلِكَ مِنْ آيَاتِ اللَّهِ ۗ مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ ۖ وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا","heading":"","reference_title":"Corán 18:17","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/17"},{"section_type":"PARAGRAPH","content":"\u0026quot;Kard قَرْض\u0026quot; significa préstamo. \u0026quot;Takriduhum تَقْرِضُهُمْ\u0026quot; significa darles un préstamo. Aquí el sol les está dando un préstamo. Pero en el Islam hay que pagar el préstamo más tarde sin intereses, sumas o restas. Entonces el sol les está prestando algo que tienen que devolver más tarde sin sumas ni restas. Hoy sabemos que la energía que se gana con el sol la tienes que perder más tarde en la sombra, sin sumas ni restas porque la energía se conserva."},{"section_type":"MORAL","content":"¿Cómo pudo un hombre analfabeto que vivió hace 1400 años saber sobre la conservación de la energía solar?"}]