[{"section_type":"PARAGRAPH","content":"En el Corán, en aguas profundas donde una persona no puede ver su propia mano, Allah todavía puede dar luz. Los escépticos afirman que quien escribió el Corán cometió un error: la luz del sol sólo puede alcanzar los 200 metros. Más profundo que esto no hay fuego ni fuente de luz, por lo que no puede haber luz por debajo de los 200 metros. Hoy los científicos descubrieron animales bioluminiscentes que producen su propia luz; miles de metros de profundidad."},{"section_type":"GENERAL_REFERENCE","content":"La bioluminiscencia ocurre ampliamente entre los animales, especialmente en mar abierto, incluidos peces, medusas, medusas, crustáceos y moluscos cefalópodos; en algunos hongos y bacterias; y en varios invertebrados terrestres, incluidos los insectos. En los hábitats costeros marinos, se estima que alrededor del 2,5% de los organismos son bioluminiscentes, mientras que en los hábitats pelágicos del Pacífico oriental, se ha descubierto que alrededor del 76% de los principales taxones de animales de aguas profundas son capaces de producir luz. Se han registrado más de 700 géneros animales con especies productoras de luz. La mayor parte de la emisión de luz marina se produce en el espectro de luz azul y verde. Sin embargo, algunos peces de mandíbula suelta emiten luz roja e infrarroja, y el género Tomopteris emite luz amarilla.","heading":"Distribución","reference_title":"Wikipedia, Bioluminiscencia, 2023","reference_link":"https://en.wikipedia.org/wiki/Bioluminescence"},{"section_type":"PARAGRAPH","content":"Los animales pueden producir su propia luz mediante bioluminiscencia. Esto se supo recientemente, sin embargo, fue descrito en el Corán 1400 años antes de que fuera descubierto:"},{"section_type":"QURAN_REFERENCE","content":"O como las profundidades de las tinieblas en un océano vasto y profundo, abrumado por olas coronadas por olas, coronadas por nubes: profundidades de oscuridad, una sobre otra: ¡si un hombre extiende su mano, no la verá! ¡Si Allah no le da luz a una persona, no tendrá luz!","content_ar":"٤٠ أَوْ كَظُلُمَاتٍ فِي بَحْرٍ لُجِّيٍّ يَغْشَاهُ مَوْجٌ مِنْ فَوْقِهِ مَوْجٌ مِنْ فَوْقِهِ سَحَابٌ ۚ ظُلُمَاتٌ بَعْضُهَا فَوْقَ بَعْضٍ إِذَا أَخْرَجَ يَدَهُ لَمْ يَكَدْ يَرَاهَا ۗ وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ","heading":"","reference_title":"Corán 24:40","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot;¡ \u003cstrong\u003eSi un hombre extiende su mano, no la verá! ¡Si Allah no le da luz a una persona, no tendrá luz!\u003c/strong\u003e \u0026quot; en este versículo una persona no puede ver su mano usando la luz del sol, pero Allah aún puede darle luz. Esto implica que en aguas profundas hay luz pero no luz solar. Hoy los científicos confirman que en aguas profundas los animales pueden producir su propia luz mediante bioluminiscencia."},{"section_type":"MORAL","content":"¿Cómo pudo un hombre analfabeto que vivió hace 1400 años conocer la bioluminiscencia?"}]