[
  {
    "section_type": "PARAGRAPH",
    "content": "En el Corán sólo podemos ver blanco y negro en la oscuridad. Los escépticos afirman que quien escribió el Corán cometió un error, siempre lo vemos en color, nunca en blanco y negro. Los científicos acaban de confirmar que en condiciones de poca luz los humanos sólo pueden ver en blanco y negro."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Hay dos tipos de órganos sensibles a la luz ubicados en la parte posterior de nuestros ojos: con forma de bastón y con forma de cono. Tanto los bastones como los conos son sensibles a la luz. La diferencia entre ellos es que los bastones nos permiten ver con muy poca luz pero no permiten detectar el color, mientras que los conos nos permiten ver el color pero no funcionan con poca luz.\u003cbr\u003e Cuando oscurece, los conos pierden su capacidad de responder a la luz. Las varillas continúan respondiendo a la luz disponible, pero como no pueden ver el color, por así decirlo, todo parece ser varios tonos de blanco, negro y gris.",
    "heading": "Luz de detección",
    "reference_title": "Medios públicos de Indiana, visión nocturna y humanos: ¿por qué no podemos ver el color?, 2012",
    "reference_link": "https://indianapublicmedia.org/amomentofscience/night-vision-humans-color.php"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot; \u003cstrong\u003eLos bastones nos permiten ver con luz muy tenue pero no permiten detectar el color, mientras que los conos nos permiten ver el color pero no funcionan con luz tenue.\u003c/strong\u003e \u0026quot; Así que con luz tenue sólo podemos ver en blanco y negro. Esto se supo recientemente, sin embargo, fue descrito en el Corán 1400 años antes de que fuera descubierto."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Os está permitido tener relaciones sexuales con vuestras esposas la noche del ayuno. Ellos son una vestidura para ti y tú eres una vestidura para ellos. Allah sabe que os traicionasteis a vosotros mismos, pero se volvió hacia vosotros y os perdonó. Así que acércate a ellos ahora y busca lo que Allah ha ordenado para ti, y come y bebe hasta que la raya blanca del amanecer se pueda distinguir de la raya negra. Luego completa el ayuno hasta el anochecer. Pero no os acerquéis a ellos mientras estéis en retiro en las mezquitas. Estos son los límites de Allah, así que no os acerquéis a ellos. Allah aclara así Sus revelaciones a la gente, para que puedan alcanzar la piedad.",
    "content_ar": "١٨٧ أُحِلَّ لَكُمْ لَيْلَةَ الصِّيَامِ الرَّفَثُ إِلَىٰ نِسَائِكُمْ ۚ هُنَّ لِبَاسٌ لَكُمْ وَأَنْتُمْ لِبَاسٌ لَهُنَّ ۗ عَلِمَ اللَّهُ أَنَّكُمْ كُنْتُمْ تَخْتَانُونَ أَنْفُسَكُمْ فَتَابَ عَلَيْكُمْ وَعَفَا عَنْكُمْ ۖ فَالْآنَ بَاشِرُوهُنَّ وَابْتَغُوا مَا كَتَبَ اللَّهُ لَكُمْ ۚ وَكُلُوا وَاشْرَبُوا حَتَّىٰ يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ ۖ ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ ۚ وَلَا تُبَاشِرُوهُنَّ وَأَنْتُمْ عَاكِفُونَ فِي الْمَسَاجِدِ ۗ تِلْكَ حُدُودُ اللَّهِ فَلَا تَقْرَبُوهَا ۗ كَذَٰلِكَ يُبَيِّنُ اللَّهُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَّقُونَ",
    "heading": "",
    "reference_title": "Corán 2:187",
    "reference_link": "https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/187"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot; \u003cstrong\u003eLa raya blanca del amanecer se puede distinguir de la raya negra\u003c/strong\u003e \u0026quot; en este verso los humanos sólo pueden ver el blanco y el negro en condiciones de poca luz; sin colores. Hoy sabemos que esto es correcto; los bastones nos permiten ver con luz muy tenue pero no permiten detectar el color, mientras que los conos nos permiten ver el color pero no funcionan con luz tenue."
  },
  {
    "section_type": "MORAL",
    "content": "¿Cómo pudo un hombre analfabeto que vivió hace 1400 años saber que los humanos no pueden ver los colores en condiciones de poca luz?"
  }
]