[{"section_type":"PARAGRAPH","content":"En el Corán en el momento de la muerte la visión borrosa se relaciona con el hierro. Los escépticos afirman que quien escribió el Corán cometió un error; El hierro no tiene nada que ver con la visión borrosa. Hoy los científicos confirman que en la vejez el hierro provoca visión borrosa.\u003cbr /\u003e\u003cbr /\u003e El hierro es esencial para la visión:"},{"section_type":"GENERAL_REFERENCE","content":"El hierro es un mineral necesario para muchas de las funciones del cuerpo, incluida la visión. Pero demasiado hierro (o problemas para utilizarlo, almacenarlo o transportarlo adecuadamente) puede provocar pérdida de la visión en forma de afecciones como la degeneración macular relacionada con la edad y el síndrome de hiperferritinemia, según hallazgos de investigaciones recientes.","heading":"La degeneración macular relacionada con la edad (DMAE) se considera la principal causa de pérdida de visión en personas mayores de 50 años. La mácula, una pequeña porción de la retina responsable de la visión nítida y detallada, se deteriora con el tiempo cuando el pigmento retiniano El epitelio (EPR) que rodea la mácula se oxida, lo que desencadena una respuesta inflamatoria.","reference_title":"Iron Disorders Institute, El hierro contribuye a las principales causas de pérdida de visión, 2020","reference_link":"https://irondisorders.org/2020/10/29/iron-contributes-to-the-leading-causes-of-vision-loss/"},{"section_type":"PARAGRAPH","content":"Por encima de 50 el hierro se oxida (oxida) provocando inflamación y visión borrosa. Esto se supo recientemente, sin embargo, fue descrito en el Corán 1400 años antes de que fuera descubierto."},{"section_type":"QURAN_REFERENCE","content":"Corán 50:22 “Descuidaste esto, por eso levantamos tu pantalla y hoy tu visión es de hierro”.","content_ar":"٢٢ لَقَدْ كُنْتَ فِي غَفْلَةٍ مِنْ هَٰذَا فَكَشَفْنَا عَنْكَ غِطَاءَكَ فَبَصَرُكَ الْيَوْمَ حَدِيدٌ","heading":"","reference_title":"Corán 50:22","reference_link":"https://www.quranwow.com/#/ch/50/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/22"},{"section_type":"PARAGRAPH","content":"\u0026quot;Hadeed حَدِيدٌ\u0026quot; significa hierro. En este versículo en el momento de la muerte la visión borrosa se relaciona con el hierro. Hoy sabemos que en la vejez el hierro oxidado provoca visión borrosa."},{"section_type":"MORAL","content":"¿Cómo pudo un hombre analfabeto que vivió hace 1400 años saber que el hierro está relacionado con la visión borrosa?"}]