[
  {
    "section_type": "PARAGRAPH",
    "content": "\u003cstrong\u003eEn el Corán los rayos están vinculados al crecimiento de las plantas. "
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Crecimiento en un instante: Cómo los rayos son beneficiosos para el suelo\n\nLas tormentas eléctricas son asombrosas y se necesitan de muchas más maneras de las que imaginas, y una de ellas es la producción de fertilizantes que se originan en el cielo...\n\nLas plantas necesitan nitrógeno para crecer, y la atmósfera terrestre está compuesta por un 78% de nitrógeno. Sin embargo, este nitrógeno atmosférico, o nitrógeno molecular, es un compuesto con dos átomos de nitrógeno estrechamente unidos.\n\nDebido a esta estrecha unión, las plantas no pueden procesar el nitrógeno atmosférico hasta que un potente rayo de energía los separa. El rayo es, literalmente, ese rayo de energía.\n\nCon hasta mil millones de voltios de electricidad, el rayo alcanza una temperatura de 50.000 grados, lo que lo hace más caliente que la superficie del sol. Cuando cae un rayo, rompe la unión de las moléculas de nitrógeno en el aire. Esos átomos de nitrógeno libres tienen la oportunidad de combinarse con moléculas de oxígeno para formar un compuesto llamado nitratos.\n\nUna vez formados, los nitratos son transportados al suelo por la lluvia. Allí, las plantas pueden absorber el poderoso fertilizante natural y eliminar la suciedad.\n\nEste es uno La razón por la que la agricultura es fundamental en zonas donde las tormentas eléctricas son frecuentes es porque las gotas de lluvia, ricas en nitrógeno, ayudan a que el suelo se vuelva óptimo para la agricultura.",
    "heading": "\"Crecimiento en un instante: cómo los rayos son buenos para el suelo",
    "reference_title": "Spectrum News, Crecimiento en un instante: cómo los rayos son buenos para el suelo, 2021.",
    "reference_link": "https://spectrumlocalnews.com/nc/triangle-sandhills/weather/2021/04/20/lightning--it-s-good-for-the-soil"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Los rayos forman un fertilizante natural esencial para el crecimiento de las plantas. "
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Y de Sus señales es que os muestra los relámpagos, provocando temor y esperanza. ",
    "content_ar": "٢٤ وَمِنْ آيَاتِهِ يُرِيكُمُ الْبَرْقَ خَوْفًا وَطَمَعًا وَيُنَزِّلُ مِنَ السَّمَاءِ مَاءً فَيُحْيِي بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا ۚ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ",
    "heading": "",
    "reference_title": "Corán 30:24",
    "reference_link": "https://www.quranwow.com/#/ch/30/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/24"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "En este verso los rayos están vinculados al crecimiento de las plantas. "
  },
  {
    "section_type": "MORAL",
    "content": "¿Cómo pudo un hombre analfabeto que vivió hace 1400 años conocer el ciclo del nitrógeno?"
  }
]