[
  {
    "section_type": "PARAGRAPH",
    "content": "<strong> En el Corán, uno de los yinn viajó de Jerusalén a Yemen y regresó en muy poco tiempo. Los escépticos afirman que esto es más rápido que la luz; algo imposible porque rompe las leyes de la física. Esta velocidad resultó ser Mach 26, más lenta que los misiles más rápidos de hoy, que alcanzan Mach 27–30. </strong>"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "",
    "heading": "\"El Avangard ... es un vehículo planeador hipersónico (HGV) ruso. Puede ser transportado como una carga útil de vehículos de reentrada múltiple e independientemente dirigidos (MIRV) de misiles balísticos intercontinentales (ICBM) pesados, como el UR-100UTTKh, R-36M2 y RS-28 Sarmat. Puede transportar cargas nucleares y convencionales. Según se informa, el Avangard es capaz de viajar a velocidades de reentrada (por encima de Mach 27 y cerca de Mach 30).\"",
    "reference_title": "Wikipedia, Avangard, 2025",
    "reference_link": "https://en.wikipedia.org/wiki/Avangard_(hypersonic_glide_vehicle)"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Los misiles militares viajan a Mach 27–30. El vuelo hipersónico se conoció recientemente; sin embargo, fue descrito en el Corán 1400 años antes de que se conociera. En la historia de Sabaa, un yinn realizó un viaje de ida y vuelta desde Jerusalén hasta Yemen y de regreso.<br /><br />Cuando miras un objeto, la luz tarda una fracción de segundo en llegar a tu ojo desde ese objeto. Pero la luz no se originó en ese objeto; la luz se originó en el sol y luego viajó 8 minutos y 20 segundos desde el sol hasta ese objeto, y después desde ese objeto hasta tu ojo. Así que transcurren 8,33333 minutos antes de que la luz se refleje en ese objeto y luego una fracción de segundo más para llegar a tu ojo."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Un demonio de los yinn dijo: “Yo te lo traeré antes de que te levantes de tu asiento. Soy fuerte y lo suficientemente confiable para hacerlo”. Aquel que tenía conocimiento del Libro dijo: “Yo te lo traeré antes de que tu mirada regrese a ti”. Y cuando lo vio colocado ante él, dijo: “Esto es de la gracia de mi Señor, para probarme si soy agradecido o ingrato. Quien es agradecido, su gratitud es para su propio beneficio; pero quien es ingrato—mi Señor es Independiente y Generoso”.",
    "content_ar": "٣٩ قَالَ عِفْرِيتٌ مِنَ الْجِنِّ أَنَا آتِيكَ بِهِ قَبْلَ أَنْ تَقُومَ مِنْ مَقَامِكَ ۖ وَإِنِّي عَلَيْهِ لَقَوِيٌّ أَمِينٌ<br>٤٠ قَالَ الَّذِي عِنْدَهُ عِلْمٌ مِنَ الْكِتَابِ أَنَا آتِيكَ بِهِ قَبْلَ أَنْ يَرْتَدَّ إِلَيْكَ طَرْفُكَ ۚ فَلَمَّا رَآهُ مُسْتَقِرًّا عِنْدَهُ قَالَ هَٰذَا مِنْ فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ ۖ وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ ۖ وَمَنْ كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ",
    "heading": "",
    "reference_title": "Quran 27:39-40",
    "reference_link": "https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/39"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Yartadd en árabe يَرْتَدَّ significa regresar o rebotar (no se originó allí). Kabla en árabe قَبْلَ significa ANTES. \" قَبْلَ أَنْ يَرْتَدَّ إِلَيْكَ طَرْفُكَ\" significa ANTES de que la luz se refleje hacia ti. Este versículo dice ANTES de que se refleje (no después). Este versículo se refiere al primer tramo desde el sol hasta el objeto: 8 minutos y 20 segundos. Así que el yinn hizo un viaje de ida y vuelta desde Jerusalén hasta Yemen y de regreso en 8,33333 minutos (no en una fracción de segundo como afirman los escépticos).<br /><br />Así que estamos calculando la velocidad = distancia / tiempo.<br /><br />Obteniendo la distancia de Jerusalén a Yemen:"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_202_section_1.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "La distancia de Yemen a Jerusalén es de 2250 km; por lo tanto, un viaje de ida y vuelta sería 2250 km × 2 = 4500 km.<br /><br /><strong>Velocidad = Distancia / Tiempo </strong>= 4500 km / 8,33333 min = 540 km/min = 32.400 km/h"
  },
  {
    "section_type": "MORAL",
    "content": "Convirtiendo a Mach: (32.400 km/h) / (1.234,8 km/h/Mach) = 26,24 Mach"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Este yinn viajó a Mach 26. Mach 26 es más lento que los misiles militares actuales, que alcanzan Mach 27–30. Por lo tanto, este yinn no violó ninguna ley de la física al viajar más rápido que la luz, como afirman los escépticos. El vuelo hipersónico es conocido y utilizado hoy en día para largas distancias. No hay errores en el Corán."
  },
  {
    "section_type": "MORAL",
    "content": "¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido sobre el vuelo hipersónico?"
  }
]
