[{"section_type":"PARAGRAPH","content":"Muchos insectos tienen exoesqueletos, sin embargo, las hormigas cortadoras de hojas resultaron tener un exoesqueleto con una armadura de cristal de roca, nunca antes visto en insectos. Los investigadores han descubierto un nuevo tipo de mineral que cubre el exoesqueleto de las hormigas cortadoras de hojas."},{"section_type":"GENERAL_REFERENCE","content":"LAS HORMIGAS CORTADORAS DE HOJAS SE NOMBRAN POR SUS HAZAÑAS HÉRCULAS: muerden el follaje y transportan pedazos difíciles de manejar, como banderas verdes muchas veces su tamaño, largas distancias hasta sus colonias. Allí mastican las hojas para alimentar granjas subterráneas de hongos. En el camino, los insectos se enfrentan a todo tipo de depredadores y regularmente se involucran en guerras con otras hormigas.\u003cbr\u003e Pero estos insectos son incluso más duros de lo que se pensaba.\u003cbr\u003e Un nuevo estudio muestra que una especie de hormiga cortadora de hojas de América Central tiene una armadura natural que cubre su exoesqueleto. Este revestimiento similar a un escudo está hecho de calcita con altos niveles de magnesio, un tipo que solo se encuentra en otra estructura biológica: los dientes de erizo de mar, que pueden moler piedra caliza.\u003cbr\u003e Los huesos y los dientes de muchos animales contienen minerales calcíferos, y los crustáceos, como los cangrejos y las langostas, tienen caparazones y otras partes del cuerpo mineralizados. Pero antes de este hallazgo no se había encontrado ningún tipo de calcita en ningún insecto adulto.\u003cbr\u003e En las hormigas cortadoras de hojas, este recubrimiento está hecho de miles de pequeños cristales en forma de placa que endurecen su exoesqueleto. Esta “armadura” ayuda a evitar que los insectos pierdan extremidades en las batallas con otras hormigas y previene las infecciones por hongos, según un artículo publicado el 24 de noviembre en la revista Nature Communications.","heading":"Las hormigas cortadoras de hojas tienen una armadura de cristal de roca, nunca antes vista en insectos","reference_title":"National Geographic, Las hormigas cortadoras de hojas tienen una armadura de cristal de roca nunca antes vista en insectos, 2020","reference_link":"https://www.nationalgeographic.com/animals/2020/11/leaf-cutter-ants-have-strong-mineral-armor/"},{"section_type":"PARAGRAPH","content":"Esas hormigas cortadoras de hojas tienen un exoesqueleto con una capa de cristal muy delgada invisible a simple vista."},{"section_type":"IMAGE","content":"images/domain_28_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"La capa está compuesta por cristales romboédricos euhedral con caras curvas, de 3-5 μm de tamaño (Fig. 1b). Para examinar el mecanismo del crecimiento de los cristales, llevamos a cabo la espectroscopía electrónica de fotoemisión de rayos X de sincrotrón (X-PEEM), la síntesis in vitro y la observación in vivo de la cristalización y el crecimiento en un experimento de cría de hormigas. Medimos la dureza de la cutícula de Ac. echinatior hormigas con y sin la capa cuticular usando nanoindentación in situ y explore dos de varios posibles beneficios asociados con la armadura biomineral en batallas experimentales de hormigas e infecciones por hongos entomopatógenos.","heading":"Armadura biomineral en hormigas cortadoras de hojas","reference_title":"Naturaleza, Armadura biomineral en hormigas cortadoras de hojas, 2020","reference_link":"https://www.nature.com/articles/s41467-020-19566-3/figures/1"},{"section_type":"PARAGRAPH","content":"Esas hormigas cortadoras de hojas resultaron ser los únicos insectos que tienen un exoesqueleto con una capa de cristal muy delgada invisible a simple vista. Este revestimiento de cristal se rompe como el vidrio. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera. En el capítulo \u0026quot;Las hormigas\u0026quot; decía:"},{"section_type":"QURAN_REFERENCE","content":"Hasta que, cuando llegaron al valle de las hormigas, una hormiga dijo: \u0026quot;Oh hormigas, entrad en vuestras casas para que Salomón y sus soldados no os aplasten mientras no lo sientan\u0026quot;.","content_ar":"١٨ حَتَّىٰ إِذَا أَتَوْا عَلَىٰ وَادِ النَّمْلِ قَالَتْ نَمْلَةٌ يَا أَيُّهَا النَّمْلُ ادْخُلُوا مَسَاكِنَكُمْ لَا يَحْطِمَنَّكُمْ سُلَيْمَانُ وَجُنُودُهُ وَهُمْ لَا يَشْعُرُونَ","heading":"","reference_title":"Corán 27:18","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/18"},{"section_type":"PARAGRAPH","content":"\u0026quot;Yahtimannakum يَحْطِمَنَّكُمْ\u0026quot; significa descanso. Hoy sabemos por qué el Corán usó esta palabra; porque su exoesqueleto se rompe como el cristal."},{"section_type":"MORAL","content":"¿Cómo un hombre analfabeto que vivió hace 1400 años pudo saber sobre el exoesqueleto de las hormigas?"}]