[{"section_type":"PARAGRAPH","content":"Hace 1400 años, los árabes sabían que las dunas de arena pueden derrumbarse debajo de ellos, sin embargo, nadie sabía que las montañas rocosas también pueden derrumbarse."},{"section_type":"GENERAL_REFERENCE","content":"El término deslizamiento de tierra o, con menor frecuencia, deslizamiento de tierra, se refiere a varias formas de pérdida de masa que incluyen una amplia gama de movimientos del suelo, como desprendimientos de rocas, derrumbes de taludes profundos, flujos de lodo y flujos de escombros. Los deslizamientos de tierra ocurren en una variedad de entornos, caracterizados por gradientes de pendiente pronunciados o suaves, desde cadenas montañosas hasta acantilados costeros o incluso bajo el agua, en cuyo caso se denominan deslizamientos de tierra submarinos.","heading":"","reference_title":"Wikipedia, deslizamiento de tierra, 2020","reference_link":"https://en.wikipedia.org/wiki/Landslide"},{"section_type":"PARAGRAPH","content":"Los deslizamientos de tierra pueden ocurrir incluso en montañas rocosas. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"¿Estás seguro de que Él no hará que un lado de la tierra se derrumbe debajo de ti? ¿O desatar un tornado contra ti? Y luego encuentras","content_ar":"٦٨ أَفَأَمِنْتُمْ أَنْ يَخْسِفَ بِكُمْ جَانِبَ الْبَرِّ أَوْ يُرْسِلَ عَلَيْكُمْ حَاصِبًا ثُمَّ لَا تَجِدُوا لَكُمْ وَكِيلًا","heading":"","reference_title":"Corán 17:68","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/68"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eLado de la tierra para hundirse debajo de ti\u003c/strong\u003e \u0026quot; hoy sabemos que es un deslizamiento de tierra que puede ocurrir incluso en montañas rocosas."},{"section_type":"MORAL","content":"¿Cómo un hombre analfabeto que vivió hace 1400 años pudo saber acerca de los deslizamientos de tierra?"}]