[{"section_type":"PARAGRAPH","content":"Se recomienda la lactancia materna hasta los 2 años."},{"section_type":"GENERAL_REFERENCE","content":"La leche materna es el primer alimento natural de los bebés, aporta toda la energía y los nutrientes que el lactante necesita durante los primeros meses de vida, y sigue aportando hasta la mitad o más de las necesidades nutricionales del niño durante la segunda mitad del primer año, y hasta un tercio durante el segundo año de vida.","heading":"Amamantamiento","reference_title":"Organización Mundial de la Salud, Lactancia Materna, 2018","reference_link":"http://www.who.int/nutrition/topics/exclusive_breastfeeding/en/"},{"section_type":"PARAGRAPH","content":"A medida que el bebé crece más pesado, la leche de la madre se vuelve insuficiente. A los 2 años la madre solo puede aportar un tercio de lo que el bebé necesita de nutrientes, entonces es mejor aportar otros alimentos."},{"section_type":"QURAN_REFERENCE","content":"Las madres podrán amamantar a sus hijos durante dos años completos, para aquellas que deseen completar el período de lactancia. Es deber del padre proveer para ellos y vestirlos de manera adecuada. Ningún alma será cargada más allá de su capacidad. Ninguna madre será perjudicada a causa de su hijo, y ningún padre será perjudicado a causa de su hijo. El mismo deber recae sobre el heredero. Si la pareja desea el destete, de común acuerdo y consulta, no comete ningún error al hacerlo. No comete ningún error al contratar madres lactantes, siempre que les pague justamente. Y tengan cuidado con Allah, y sepan que Allah está viendo lo que hacen.","content_ar":"٢٣٣ وَالْوَالِدَاتُ يُرْضِعْنَ أَوْلَادَهُنَّ حَوْلَيْنِ كَامِلَيْنِ ۖ لِمَنْ أَرَادَ أَنْ يُتِمَّ الرَّضَاعَةَ ۚ وَعَلَى الْمَوْلُودِ لَهُ رِزْقُهُنَّ وَكِسْوَتُهُنَّ بِالْمَعْرُوفِ ۚ لَا تُكَلَّفُ نَفْسٌ إِلَّا وُسْعَهَا ۚ لَا تُضَارَّ وَالِدَةٌ بِوَلَدِهَا وَلَا مَوْلُودٌ لَهُ بِوَلَدِهِ ۚ وَعَلَى الْوَارِثِ مِثْلُ ذَٰلِكَ ۗ فَإِنْ أَرَادَا فِصَالًا عَنْ تَرَاضٍ مِنْهُمَا وَتَشَاوُرٍ فَلَا جُنَاحَ عَلَيْهِمَا ۗ وَإِنْ أَرَدْتُمْ أَنْ تَسْتَرْضِعُوا أَوْلَادَكُمْ فَلَا جُنَاحَ عَلَيْكُمْ إِذَا سَلَّمْتُمْ مَا آتَيْتُمْ بِالْمَعْرُوفِ ۗ وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"Corán 2:233","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/233"},{"section_type":"PARAGRAPH","content":"La lactancia materna está limitada a dos años en el Corán."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido cuánto tiempo amamantar?"},{"section_type":"PARAGRAPH","content":"Otro beneficio menos conocido de la lactancia materna es el vínculo entre la madre y el bebé."},{"section_type":"GENERAL_REFERENCE","content":"El secreto del vínculo madre-bebé podría ser la leche materna, según una nueva investigación que determina que las madres que amamantan son más propensas que las madres que alimentan con fórmula a vincularse con sus bebés en los meses posteriores al nacimiento. También demuestran respuestas cerebrales más fuertes cuando escuchan llorar a su bebé, según un estudio publicado en la edición de mayo del Journal of Child Psychology and Psychiatry...\u003cbr\u003e Mientras los participantes se acostaban en un escáner y escuchaban clips de su propio bebé y un niño desconocido llorando, los investigadores rastrearon qué áreas de sus cerebros se iluminaron. Todos los cerebros de las madres estaban más activos cuando escuchaban llorar a sus propios bebés, pero los cambios en las regiones cerebrales relevantes de las madres lactantes eran mucho más significativos.","heading":"¿Es la leche materna la clave del vínculo madre-bebé?","reference_title":"Time, ¿Es la leche materna la clave del vínculo madre-bebé?, 2011","reference_link":"http://healthland.time.com/2011/05/20/is-breast-milk-the-key-to-mother-baby-bonding/"},{"section_type":"PARAGRAPH","content":"La lactancia materna es clave para el vínculo madre-bebé; el vínculo social más poderoso. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera. En la Hora final, este lazo social más poderoso se romperá."},{"section_type":"QURAN_REFERENCE","content":"Cuando la veréis [Hora final] toda madre que amamanta desechará a su niño, y toda mujer encinta abortará, y veréis al pueblo borracho, aunque no esté borracho. pero el castigo de Allah es severo. En la Hora final este lazo social se rompe.","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"Corán 22:2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"“ \u003cstrong\u003eToda madre lactante desechará a su infante\u003c/strong\u003e ” hoy sabemos que este es el lazo social más poderoso. Pero en la Hora final este lazo social más poderoso se romperá."},{"section_type":"MORAL","content":"¿Cómo podría un analfabeto que vivió hace 1400 años haber sabido lo que constituye el lazo social más poderoso?"}]