[{"section_type":"PARAGRAPH","content":"El tímpano es una membrana delgada que separa el canal auditivo (la parte que está abierta hacia el exterior) del oído medio. Las ondas de sonido hacen que su tímpano vibre. Estas vibraciones en el tímpano luego son transportadas y procesadas por otras partes del oído. Sin embargo, este tímpano puede romperse causando pérdida de audición."},{"section_type":"GENERAL_REFERENCE","content":"Una ruptura del tímpano (perforación de la membrana timpánica) es un orificio o desgarro en el tejido delgado que separa el canal auditivo del oído medio (tímpano). Un tímpano roto puede provocar pérdida de audición. También puede hacer que su oído medio sea vulnerable a las infecciones. Un tímpano roto generalmente se cura en unas pocas semanas sin tratamiento. Pero a veces requiere un parche o una reparación quirúrgica para sanar.","heading":"tímpano roto","reference_title":"Mayoclinic, Tímpano roto (tímpano perforado), 2020","reference_link":"https://www.mayoclinic.org/diseases-conditions/ruptured-eardrum/symptoms-causes/syc-20351879"},{"section_type":"PARAGRAPH","content":"Un tímpano roto provoca pérdida de audición. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Entre ellos están los que te escuchan; pero ponemos cobertores sobre sus corazones, para evitar que lo entiendan, y desgarramos sus oídos. Aunque vean todas las señales, no creerán en ellas. Hasta que, cuando vengan a vosotros a discutir con vosotros, dirán los incrédulos: Estos no son más que mitos de los antiguos.","content_ar":"٢٥ وَمِنْهُمْ مَنْ يَسْتَمِعُ إِلَيْكَ ۖ وَجَعَلْنَا عَلَىٰ قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا ۚ وَإِنْ يَرَوْا كُلَّ آيَةٍ لَا يُؤْمِنُوا بِهَا ۚ حَتَّىٰ إِذَا جَاءُوكَ يُجَادِلُونَكَ يَقُولُ الَّذِينَ كَفَرُوا إِنْ هَٰذَا إِلَّا أَسَاطِيرُ الْأَوَّلِينَ","heading":"","reference_title":"Corán 6:25","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/25"},{"section_type":"PARAGRAPH","content":"\u0026quot;Waqr وَقْرًا ۚ\u0026quot; significa rasgadura o grieta. En este verso el desgarro en los oídos te impide oír. Hoy sabemos que una ruptura en el tímpano provoca pérdida de audición."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que la ruptura de su oído causa pérdida de audición?"}]