[{"section_type":"PARAGRAPH","content":"Las cataratas son la opacidad del ojo."},{"section_type":"GENERAL_REFERENCE","content":"Una catarata es una opacidad del cristalino del ojo que conduce a una disminución de la visión. Las cataratas a menudo se desarrollan lentamente y pueden afectar uno o ambos ojos. Los síntomas pueden incluir colores desvaídos, visión borrosa o doble, halos alrededor de la luz, problemas con las luces brillantes y problemas para ver de noche. Esto puede ocasionar problemas para conducir, leer o reconocer rostros. La mala visión causada por las cataratas también puede resultar en un mayor riesgo de caídas y depresión.","heading":"Catarata","reference_title":"Wikipedia, Catarata, 2019","reference_link":"https://en.wikipedia.org/wiki/Cataract"},{"section_type":"PARAGRAPH","content":"En los adultos mayores, las cataratas están relacionadas con la depresión."},{"section_type":"GENERAL_REFERENCE","content":"Las cataratas en adultos mayores pueden estar relacionadas con síntomas de depresión, según un nuevo estudio publicado en una revista de Optometry and Vision Science. En todo el mundo, las cataratas son la principal causa de pérdida de la visión... Según la Clínica Mayo, casi la mitad de los estadounidenses de 60 años tienen algún grado de cataratas. La depresión, aunque puede ser experimentada por personas de todas las edades, es cada vez más frecuente en los adultos mayores...","heading":"Cataratas en adultos mayores vinculadas a la depresión","reference_title":"Vesan Health, cataratas en adultos mayores vinculadas a la depresión, 2017","reference_link":"https://versanthealth.com/blog/cataracts-in-older-adults-linked-to-depression/"},{"section_type":"PARAGRAPH","content":"Las cataratas están relacionadas con la depresión en los ancianos. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera. En la historia de José, los ojos de su padre se pusieron blancos de tristeza mientras estaba deprimido."},{"section_type":"QURAN_REFERENCE","content":"Entonces se apartó de ellos y dijo: \u0026quot;Mi amargura por José\u0026quot;. Y sus ojos se pusieron blancos de dolor, y se deprimió.","content_ar":"٨٤ وَتَوَلَّىٰ عَنْهُمْ وَقَالَ يَا أَسَفَىٰ عَلَىٰ يُوسُفَ وَابْيَضَّتْ عَيْنَاهُ مِنَ الْحُزْنِ فَهُوَ كَظِيمٌ","heading":"","reference_title":"Corán 12:84","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/84"},{"section_type":"PARAGRAPH","content":"Cuando sus ojos se pusieron blancos por el dolor, era un anciano. Hoy sabemos que se trata de cataratas."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que las cataratas están relacionadas con la depresión en los ancianos?"}]