[{"section_type":"GENERAL_REFERENCE","content":"Un síndrome misterioso ha estado afectando la visión de los astronautas en la Estación Espacial Internacional, causando una miopía intratable que persiste durante meses incluso después de haber regresado a la Tierra. El problema es tan grave que dos tercios de los astronautas informan que su vista se ha deteriorado después de pasar tiempo en órbita. Ahora los científicos dicen que finalmente tienen algunas respuestas, y no parece bueno para nuestras perspectivas de llegar a Marte. \u0026quot;Nadie ha pasado dos años expuesto a esto, y la preocupación es que perderíamos la visión\u0026quot;, dijo a The Guardian Dorit Donoviel, del Instituto Nacional de Investigación Biomédica Espacial de EE. UU. \u0026quot;Eso es catastrófico para un astronauta\u0026quot;.\u003cbr\u003e A principios de este año, la NASA informó que algo en el espacio ha estado interfiriendo con la vista perfecta de los astronautas, causando un deterioro a largo plazo en su calidad de visión. El astronauta Scott Kelly, cuya visión excepcional fue parte de la razón por la que fue seleccionado para ser el primer astronauta de Estados Unidos en pasar un año completo en el espacio, dice que se ha visto obligado a usar anteojos para leer desde que regresó a casa. John Phillips, que pasó un tiempo en la Estación Espacial Internacional (ISS) en 2005, trajo a casa sus repentinos episodios de visión borrosa y, durante su examen físico posterior al vuelo, la NASA confirmó que su visión había pasado de 20/20 a 20/ 100 en sólo seis meses. La NASA sospechó que la condición, llamada síndrome de presión intercraneal por discapacidad visual, o VIIP, fue causada por la falta de gravedad en el espacio.","heading":"El espacio podría dejarte ciego, y los científicos dicen que finalmente han descubierto por qué","reference_title":"Alerta científica, el espacio podría dejarte ciego, y los científicos dicen que finalmente han descubierto por qué, 2016","reference_link":"https://www.sciencealert.com/we-finally-know-why-astronauts-lose-their-vision-in-space-and-it-s-bad-news-for-mars-missions"},{"section_type":"PARAGRAPH","content":"La mayoría de los astronautas sienten mareos y náuseas en los primeros días en el espacio, pero la visión borrosa parece ser más duradera. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera. Si Allah te abre un agujero de gusano en el espacio, pensarás que tu visión está intoxicada."},{"section_type":"QURAN_REFERENCE","content":"Incluso si Nosotros [Alá] les abriéramos una puerta desde el cielo y siguieran atravesándola, dirían: \u0026#39;Nuestra vista estaba intoxicada, más bien estábamos embrujados\u0026#39;.","content_ar":"١٤ وَلَوْ فَتَحْنَا عَلَيْهِمْ بَابًا مِنَ السَّمَاءِ فَظَلُّوا فِيهِ يَعْرُجُونَ\u003cbr\u003e١٥ لَقَالُوا إِنَّمَا سُكِّرَتْ أَبْصَارُنَا بَلْ نَحْنُ قَوْمٌ مَسْحُورُونَ","heading":"","reference_title":"Corán 15:14-15","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/14"},{"section_type":"PARAGRAPH","content":"Sukkirat en árabe \u0026quot;سُكِّرَتْ\u0026quot; significa emborracharse. Mareos, náuseas y visión borrosa son síntomas comunes de emborracharse. Hoy sabemos que los astronautas experimentan mareos, náuseas y visión borrosa, los mismos síntomas de estar borracho."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido acerca de los efectos del espacio en la visión?"}]