[{"section_type":"PARAGRAPH","content":"La meiosis es un proceso especial de división celular en organismos que se reproducen sexualmente; ocurre en 8 fases."},{"section_type":"IMAGE","content":"images/domain_38_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"La meiosis (es un tipo especial de división celular de las células germinales en los organismos de reproducción sexual que se utiliza para producir los gametos, como los espermatozoides o los óvulos. Se trata de dos rondas de división que finalmente dan como resultado cuatro células con solo una copia de cada una cromosoma materno (haploide).Además, antes de la división, el material genético de las copias paterna y materna de cada cromosoma se cruza, creando nuevas combinaciones de código en cada cromosoma.Más tarde, durante la fertilización, las células haploides producidas por la meiosis de un macho y una hembra se fusionarán para crear una célula con dos copias de cada cromosoma nuevamente, el cigoto.","heading":"Mitosis","reference_title":"Wikipedia, Meiosis, 2021","reference_link":"https://en.wikipedia.org/wiki/Meiosis"},{"section_type":"PARAGRAPH","content":"En los organismos que se reproducen sexualmente, el par de cromosomas se divide en ocho fases. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera. Para humanos y ganado:"},{"section_type":"QURAN_REFERENCE","content":"Él te creó de una sola persona, luego hizo de ella su pareja, y te trajo ganado. Ocho parejas os crea en el vientre de vuestras madres, en formaciones sucesivas, en una triple oscuridad. Así es Allah, vuestro Señor. Suyo es el reino. No hay más dios que Él. Entonces, ¿qué te hizo desviarte?","content_ar":"٦ خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ ثُمَّ جَعَلَ مِنْهَا زَوْجَهَا وَأَنْزَلَ لَكُمْ مِنَ الْأَنْعَامِ ثَمَانِيَةَ أَزْوَاجٍ ۚ يَخْلُقُكُمْ فِي بُطُونِ أُمَّهَاتِكُمْ خَلْقًا مِنْ بَعْدِ خَلْقٍ فِي ظُلُمَاتٍ ثَلَاثٍ ۚ ذَٰلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ ۖ لَا إِلَٰهَ إِلَّا هُوَ ۖ فَأَنَّىٰ تُصْرَفُونَ","heading":"","reference_title":"Corán 39:6","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eOcho pares os crea en el vientre de vuestras madres\u003c/strong\u003e \u0026quot; hoy sabemos que en los organismos de reproducción sexual el par de cromosomas se divide en ocho fases. Los seres humanos y el ganado son organismos que se reproducen sexualmente y sus células se dividen por meiosis. No hay errores en el Corán."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido acerca de las 8 fases de la meiosis?"}]