[{"section_type":"PARAGRAPH","content":"La fricción entre las rocas estacionarias y el agua y la arena en movimiento alisa la superficie de las rocas."},{"section_type":"GENERAL_REFERENCE","content":"La meteorización y la erosión cincelan, pulen y pulen lentamente la roca de la Tierra hasta convertirla en obras de arte en constante evolución, y luego arrastran los restos al mar.\u003cbr\u003e Los procesos son definitivamente independientes, pero no excluyentes. La meteorización es el martillo mecánico y químico que rompe y esculpe las rocas. La erosión transporta los fragmentos.\u003cbr\u003e Trabajando juntos, crean y revelan maravillas de la naturaleza, desde peñascos que caen en lo alto de las montañas hasta arcos de arenisca en el desierto reseco y acantilados pulidos contra mares violentos.","heading":"","reference_title":"National Geographic, Erosión y meteorización, 2019","reference_link":"https://www.nationalgeographic.com/science/earth/the-dynamic-earth/weathering-erosion/"},{"section_type":"PARAGRAPH","content":"La fricción alisa y pule las rocas. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"¡Oh vosotros que creéis! No anuléis vuestras obras de caridad con recordatorios y palabras hirientes, como aquel que gasta su riqueza para ser visto por la gente, y no cree en Allah y en el Último Día. Su semejanza es la de una roca cubierta de arena, un aguacero la golpea y la deja lisa. No ganan nada con sus esfuerzos. Allah no guía a la gente incrédula.","content_ar":"٢٦٤ يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُبْطِلُوا صَدَقَاتِكُمْ بِالْمَنِّ وَالْأَذَىٰ كَالَّذِي يُنْفِقُ مَالَهُ رِئَاءَ النَّاسِ وَلَا يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ۖ فَمَثَلُهُ كَمَثَلِ صَفْوَانٍ عَلَيْهِ تُرَابٌ فَأَصَابَهُ وَابِلٌ فَتَرَكَهُ صَلْدًا ۖ لَا يَقْدِرُونَ عَلَىٰ شَيْءٍ مِمَّا كَسَبُوا ۗ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ","heading":"","reference_title":"Corán 2:264","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/264"},{"section_type":"PARAGRAPH","content":"\u0026quot;Safwan صَفْوَانٍ\u0026quot; es un tipo de roca. \u0026quot;Saldan صَلْدًا\u0026quot; significa suave. En este verso, el agua de lluvia y la arena alisan la roca. Hoy sabemos que la fricción entre las rocas estacionarias y el agua y la arena en movimiento alisa la superficie de las rocas."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que la lluvia alisa las rocas?"}]