[{"section_type":"PARAGRAPH","content":"Reduce la temperatura corporal."},{"section_type":"GENERAL_REFERENCE","content":"La transpiración, también conocida como sudoración, es la producción de fluidos secretados por las glándulas sudoríparas en la piel de los mamíferos. Se pueden encontrar dos tipos de glándulas sudoríparas en los humanos: glándulas ecrinas y glándulas apocrinas. Las glándulas sudoríparas ecrinas se distribuyen por gran parte del cuerpo.\u003cbr\u003e En los seres humanos, la sudoración es principalmente un medio de termorregulación, que se logra mediante la secreción rica en agua de las glándulas ecrinas. La tasa máxima de sudoración de un adulto puede ser de 2 a 4 litros por hora o de 10 a 14 litros por día (10 a 15 g/min.m2), pero es menor en los niños antes de la pubertad. La evaporación del sudor de la superficie de la piel tiene un efecto refrescante debido al enfriamiento por evaporación. Por lo tanto, cuando hace calor, o cuando los músculos del individuo se calientan debido al esfuerzo, se produce más sudor. Los animales con pocas glándulas sudoríparas, como los perros, logran resultados similares de regulación de la temperatura mediante el jadeo, que evapora el agua del revestimiento húmedo de la cavidad oral y la faringe. Aunque la sudoración se encuentra en una amplia variedad de mamíferos, relativamente pocos (las excepciones incluyen humanos y caballos) producen grandes cantidades de sudor para refrescarse.","heading":"Transpiración","reference_title":"Wikipedia, Transpiración, 2019","reference_link":"https://en.wikipedia.org/wiki/Perspiration"},{"section_type":"PARAGRAPH","content":"Sudar y jadear (respirar con respiraciones cortas y rápidas) ayuda a los humanos a refrescarse. Sin embargo, los perros no tienen glándulas sudoríparas, por lo que dependen del jadeo."},{"section_type":"IMAGE","content":"images/domain_43_section_1.gif"},{"section_type":"PARAGRAPH","content":"Las imágenes térmicas muestran que los perros usan la evaporación de sus lenguas para perder el calor. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera. El Corán dice que esos versos coránicos son como tu piel, si te quitas esos versos tendrás que refrescarte jadeando como un perro."},{"section_type":"QURAN_REFERENCE","content":"Y cuéntales la historia de aquel a quien entregamos Nuestros versos, pero él se desprendió de ellos, por lo que Satanás fue tras él, y se convirtió en uno de los pervertidos. Si hubiésemos querido, podríamos haberlo elevado a través de ellos; pero se aferró al suelo y siguió sus deseos. Su metáfora es la de un perro: si lo cargas, jadea; y si lo dejas solo, jadea. Tal es la metáfora de las personas que niegan Nuestros signos. Así que cuenta la historia, para que puedan reflexionar.","content_ar":"١٧٥ وَاتْلُ عَلَيْهِمْ نَبَأَ الَّذِي آتَيْنَاهُ آيَاتِنَا فَانْسَلَخَ مِنْهَا فَأَتْبَعَهُ الشَّيْطَانُ فَكَانَ مِنَ الْغَاوِينَ\u003cbr\u003e١٧٦ وَلَوْ شِئْنَا لَرَفَعْنَاهُ بِهَا وَلَٰكِنَّهُ أَخْلَدَ إِلَى الْأَرْضِ وَاتَّبَعَ هَوَاهُ ۚ فَمَثَلُهُ كَمَثَلِ الْكَلْبِ إِنْ تَحْمِلْ عَلَيْهِ يَلْهَثْ أَوْ تَتْرُكْهُ يَلْهَثْ ۚ ذَٰلِكَ مَثَلُ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآيَاتِنَا ۚ فَاقْصُصِ الْقَصَصَ لَعَلَّهُمْ يَتَفَكَّرُونَ","heading":"","reference_title":"Corán 7:175-176","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/175"},{"section_type":"PARAGRAPH","content":"En este verso, los versos coránicos son como tu piel, si te quitas esos versos tendrás que refrescarte jadeando como un perro. Hoy sabemos por qué, porque los perros no sudan por la piel sino que jadean."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que los perros no sudan?"}]