[{"section_type":"PARAGRAPH","content":"Hace 1400 años la gente usaba hierro que siempre se oxidaba. El óxido es la oxidación del hierro, pero en ese momento nadie sabía que la oxidación puede afectar el corazón. Hoy sabemos que existen dos tipos de colesterol, uno es bueno y el otro es malo. El colesterol malo en realidad se oxida."},{"section_type":"GENERAL_REFERENCE","content":"El colesterol que se acumula peligrosamente en las paredes de las arterias se oxida. La oxidación es muy dañina para las células de colesterol. La oxidación es el resultado de un proceso corporal normal, pero si algo desencadena una sobreproducción de colesterol oxidado, puede ser peligroso. Su sistema inmunológico puede confundir el colesterol oxidado con bacterias. Luego, su sistema inmunológico trata de combatirlo, lo que puede causar inflamación dentro de la pared arterial. Esto puede conducir a la aterosclerosis o enfermedades del corazón.","heading":"¿Qué es el colesterol oxidado?","reference_title":"Healthline, El peligro del colesterol oxidado y consejos para la prevención, 2020","reference_link":"https://www.healthline.com/health/heart-disease/oxidized-cholesterol-what-you-should-know"},{"section_type":"PARAGRAPH","content":"El colesterol oxidado obstruye las arterias y causa enfermedades del corazón. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Corán 83:14\u003cbr\u003e De nada. Sus corazones se han oxidado por lo que solían ganar.","content_ar":"١٤ كَلَّا ۖ بَلْ ۜ رَانَ عَلَىٰ قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ","heading":"","reference_title":"Corán 83:14","reference_link":"https://www.quranwow.com/#/ch/83/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/14"},{"section_type":"PARAGRAPH","content":"\u0026quot;Ran رَانَ\u0026quot; significa óxido. Sus corazones tienen algo oxidado."},{"section_type":"QURAN_REFERENCE","content":"¿No reflexionarán sobre el Corán? ¿O hay candados en sus corazones?","content_ar":"٢٤ أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَىٰ قُلُوبٍ أَقْفَالُهَا","heading":"","reference_title":"Corán 47:24","reference_link":"https://www.quranwow.com/#/ch/47/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/24"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eCerraduras sobre sus corazones\u003c/strong\u003e \u0026quot; significa que algo está bloqueando el acceso a sus corazones. Esa gente en ese entonces usaba cerraduras hechas de hierro que se oxidaba (hierro oxidado). Sus corazones están obstruidos por algo oxidado. Hoy sabemos que el colesterol oxidado obstruye las arterias."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que la oxidación obstruye tu corazón?"}]