[{"section_type":"PARAGRAPH","content":"Hace 1400 años la gente pensaba que las canas solo venían de la vejez. Hoy sabemos que esto es falso. Otros factores provocan el cambio de color a cualquier edad."},{"section_type":"GENERAL_REFERENCE","content":"Teóricamente, cualquier golpe severo repentino, accidente, enfermedad o cambio en el metabolismo podría hacer que el cabello cambie de color, pero no será visible de inmediato.\u003cbr\u003e Según el Dr. John O\u0026#39;Connor, director de la Facultad de Ciencias Físicas y Matemáticas de la Universidad de Newcastle en Australia, \u0026quot;una vez que el cabello haya crecido fuera de su folículo, ningún trauma emocional o físico lo afectará. Este cabello es básicamente muerto, como tus uñas. Sin embargo, los eventos adversos severos podrían causar que el cabello nuevo que crece unas semanas más tarde se vuelva blanco\u0026quot;.","heading":"¿Tu cabello puede volverse blanco como resultado de un shock?","reference_title":"The Register, ¿Puede tu cabello volverse blanco como resultado de un shock?, 2006","reference_link":"https://www.theregister.co.uk/2006/09/29/the_odd_body_shock_hair/"},{"section_type":"PARAGRAPH","content":"El shock es uno de los factores que podrían convertir el color del cabello en blanco. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera:"},{"section_type":"QURAN_REFERENCE","content":"Entonces, ¿cómo te salvarás, si persistes en la incredulidad, de un día que hará que los niños se vuelvan blancos?","content_ar":"١٧ فَكَيْفَ تَتَّقُونَ إِنْ كَفَرْتُمْ يَوْمًا يَجْعَلُ الْوِلْدَانَ شِيبًا","heading":"","reference_title":"Corán 73:17","reference_link":"https://www.quranwow.com/#/ch/73/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/17"},{"section_type":"PARAGRAPH","content":"El Día de la Resurrección puede hacer que el cabello de los niños se vuelva blanco. Niños significa que la causa no es la vejez. Hoy sabemos que el choque puede volver el cabello blanco incluso para los niños."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que el shock puede volver tu cabello blanco?"}]