[{"section_type":"PARAGRAPH","content":"A gran altura, la concentración de oxígeno en la atmósfera disminuye. Cuando el nivel de oxígeno desciende, los vasos sanguíneos de los pulmones se contraen:"},{"section_type":"GENERAL_REFERENCE","content":"La vasoconstricción pulmonar hipóxica (VPH), también conocida como mecanismo de Euler-Liljestrand, es un fenómeno fisiológico en el que las arterias pulmonares pequeñas se contraen en presencia de hipoxia alveolar (niveles bajos de oxígeno).","heading":"Hipoxia","reference_title":"Wikipedia, Vasoconstricción pulmonar hipóxica, 2019","reference_link":"https://en.wikipedia.org/wiki/Hypoxic_pulmonary_vasoconstriction"},{"section_type":"PARAGRAPH","content":"Los vasos sanguíneos de los pulmones se contraen cuando baja el nivel de oxígeno. Esto solo se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Aquellos a quienes Allah quiere guiar, les abre el pecho al Islam; Y a aquellos a quienes Él quiere descarriar, Él les aprieta y constriñe el pecho, como si estuvieran ascendiendo al cielo: Tal es el castigo de Allah sobre aquellos que se niegan a creer.","content_ar":"١٢٥ فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ ۖ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ ۚ كَذَٰلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ","heading":"","reference_title":"Corán 6:125","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/125"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eLes hace el pecho apretado y contraído, como si subieran al cielo\u003c/strong\u003e \u0026quot; hoy sabemos por qué se contrae, falta de oxígeno. No hay errores en el Corán."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido lo que se constriñe a gran altura?"},{"section_type":"PARAGRAPH","content":"El síntoma más común de falta de oxígeno es que la piel se ponga azul."},{"section_type":"GENERAL_REFERENCE","content":"La cianosis es la decoloración azulada o violácea de la piel o las membranas mucosas debido a que los tejidos cercanos a la superficie de la piel tienen una baja saturación de oxígeno... El nombre cianosis significa literalmente la enfermedad azul o la condición azul. Se deriva del color cian, que proviene de cyanos (κυανός), la palabra griega para azul.","heading":"Cianosis","reference_title":"Wikipedia, Cianosis, 2019","reference_link":"https://en.wikipedia.org/wiki/Cyanosis"},{"section_type":"PARAGRAPH","content":"La falta de oxígeno te pone la piel azul. Esto se supo recientemente; sin embargo, esto fue retratado en el Corán 1400 años antes de que fuera descubierto. En el Día de la Resurrección, la piel de los incrédulos se volverá azul:"},{"section_type":"QURAN_REFERENCE","content":"El Día en que suene la Trompeta, Reuniremos a los pecadores en ese Día, azul.","content_ar":"١٠٢ يَوْمَ يُنْفَخُ فِي الصُّورِ ۚ وَنَحْشُرُ الْمُجْرِمِينَ يَوْمَئِذٍ زُرْقًا","heading":"","reference_title":"Corán 20:102","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/102"},{"section_type":"PARAGRAPH","content":"La piel de los incrédulos se volverá azul. Hoy sabemos por qué azul, este uno de los síntomas de la hipoxia. Otro síntoma menos conocido de la hipoxia es el problema con las funciones motoras."},{"section_type":"GENERAL_REFERENCE","content":"La hipoxia cerebral es una forma de hipoxia o deficiencia de oxígeno que afecta al cerebro. Ocurre cuando el cerebro no recibe suficiente oxígeno a pesar de que la sangre aún fluye. Cuando el suministro de oxígeno se corta por completo, se denomina anoxia cerebral. La hipoxia cerebral es una emergencia médica porque el cerebro necesita un suministro constante de oxígeno y nutrientes para funcionar correctamente. Hay varias causas de hipoxia cerebral. Incluyen ahogamiento, asfixia, paro cardíaco y accidente cerebrovascular. Los síntomas leves incluyen pérdida de memoria y problemas con la función motora, como el movimiento. Los casos graves pueden provocar convulsiones y muerte cerebral.","heading":"Qué saber sobre la hipoxia cerebral","reference_title":"Medical News Today, qué saber sobre la hipoxia cerebral, 2018","reference_link":"https://www.medicalnewstoday.com/articles/322803.php"},{"section_type":"PARAGRAPH","content":"Los problemas con las funciones motoras son síntomas leves de hipoxia. Esto se supo recientemente; sin embargo, esto fue retratado en el Corán 1400 años antes de que fuera descubierto. El Día de la Resurrección los incrédulos tendrán problemas en las funciones motoras:"},{"section_type":"QURAN_REFERENCE","content":"Y la pierna se entrelaza con otra pierna.","content_ar":"٢٩ وَالْتَفَّتِ السَّاقُ بِالسَّاقِ","heading":"","reference_title":"Corán 75:29","reference_link":"https://www.quranwow.com/#/ch/75/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/29"},{"section_type":"PARAGRAPH","content":"La pierna se entrelaza con la otra pierna. Hoy sabemos lo que es, se trata de problemas con las funciones motoras, uno de los síntomas de la hipoxia. Otro versículo dice que el Día de la Resurrección los incrédulos se marearán."},{"section_type":"QURAN_REFERENCE","content":"Cuando la veréis [Hora final] toda madre que amamanta desechará a su niño, y toda mujer encinta abortará, y veréis al pueblo borracho, aunque no esté borracho. pero el castigo de Allah es severo.","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"Corán 22:2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"El mareo es uno de los síntomas de estar borracho pero también es uno de los síntomas de la hipoxia. Entonces parecen borrachos cuando no lo están. Hoy sabemos por qué, porque este es uno de los síntomas de la falta de oxígeno. Otro síntoma menos conocido de hipoxia es que la privación severa de oxígeno puede causar ceguera temporal."},{"section_type":"GENERAL_REFERENCE","content":"La ceguera cortical es la pérdida total o parcial de la visión en un ojo de apariencia normal causada por un daño en la corteza occipital del cerebro. La ceguera cortical puede ser adquirida o congénita, y también puede ser transitoria en ciertos casos... La causa más común de ceguera cortical es la isquemia (privación de oxígeno) de los lóbulos occipitales causada por el bloqueo de una o ambas arterias cerebrales posteriores.","heading":"ceguera cortical","reference_title":"Wikipedia, ceguera cortical, 2019","reference_link":"https://en.wikipedia.org/wiki/Cortical_blindness"},{"section_type":"PARAGRAPH","content":"La privación severa de oxígeno puede causar ceguera temporal. Esto se supo recientemente; sin embargo, esto fue retratado en el Corán 1400 años antes de que fuera descubierto. El Día de la Resurrección, los incrédulos quedarán temporalmente ciegos."},{"section_type":"GENERAL_REFERENCE","content":"Pero quien se aleja de Mi Recordatorio, para él es una vida confinada. Y lo resucitaremos ciego el Día de la Resurrección.","heading":"","reference_title":"Corán 20:124","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"En el Día de la Resurrección, los incrédulos estarán ciegos. Hoy sabemos por qué, este es uno de los síntomas de la falta de oxígeno."},{"section_type":"MORAL","content":"¿Cómo pudo un hombre analfabeto que vivió hace 1400 años haber conocido los síntomas de la hipoxia?"},{"section_type":"PARAGRAPH","content":"En el Corán, esta falta de oxígeno se debe a la asfixia:"},{"section_type":"QURAN_REFERENCE","content":"Detrás de él está el Infierno, y se le dará a beber agua pútrida. Lo tragará, pero apenas lo tragará. La muerte le llegará de todas partes, pero no morirá. Y más allá de esto hay un sufrimiento implacable.","content_ar":"١٧ يَتَجَرَّعُهُ وَلَا يَكَادُ يُسِيغُهُ وَيَأْتِيهِ الْمَوْتُ مِنْ كُلِّ مَكَانٍ وَمَا هُوَ بِمَيِّتٍ ۖ وَمِنْ وَرَائِهِ عَذَابٌ غَلِيظٌ١٦ مِنْ وَرَائِهِ جَهَنَّمُ وَيُسْقَىٰ مِنْ مَاءٍ صَدِيدٍ ","heading":"","reference_title":"Corán 14:16-17","reference_link":"https://www.quranwow.com/#/ch/14/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"\u0026quot;Apenas tragará\u0026quot; significa que tiene problemas en la garganta. Esto significa que esta hipoxia es causada por atragantamiento. Este problema en la garganta es causado por espinas:"},{"section_type":"QURAN_REFERENCE","content":"No tendrán comida excepto espinas.","content_ar":"٦ لَيْسَ لَهُمْ طَعَامٌ إِلَّا مِنْ ضَرِيعٍ","heading":"","reference_title":"Corán 88:6","reference_link":"https://www.quranwow.com/#/ch/88/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"Se ahogarán con las espinas y mostrarán todos los síntomas de la hipoxia."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que la asfixia causa hipoxia?"}]