[{"section_type":"PARAGRAPH","content":"Durante siglos se pensó que la parte frontal del cerebro humano manejaba la visión (simplemente porque está cerca de los ojos). Hoy sabemos que esto es falso. La parte que maneja la visión resultó estar en la parte posterior del cerebro. La parte frontal del cerebro se llama corteza prefrontal y es responsable de inventar mentiras."},{"section_type":"IMAGE","content":"images/domain_47_section_1.gif"},{"section_type":"PARAGRAPH","content":"Los mentirosos patológicos tienen más materia blanca prefrontal:"},{"section_type":"GENERAL_REFERENCE","content":"\u0026quot;Los mentirosos mostraron un aumento relativamente generalizado de la materia blanca (23-36%) en las circunvoluciones frontales orbitofrontal, media e inferior, pero no superior, en comparación con los controles normales y antisociales. Este aumento de la materia blanca puede predisponer a algunas personas a la mentira patológica\u0026quot;.","heading":"Localización de aumento de materia blanca prefrontal en mentirosos patológicos","reference_title":"Localización del aumento de la materia blanca prefrontal en mentirosos patológicos. Yang Y, Raine A, Narr KL, Lencz T, LaCasse L, Colletti P, Toga AW. Br J Psiquiatría. 2007 febrero; 190: 174-5. IDPM de PubMed: 17267937.","reference_link":"https://www.ncbi.nlm.nih.gov/pubmed/17267937"},{"section_type":"PARAGRAPH","content":"Los mentirosos patológicos tienen más materia blanca en la corteza prefrontal. Esto se supo recientemente, sin embargo, esto se describe en el Corán 1400 años antes de que se descubriera. El Corán dice que los incrédulos serán arrancados de su frente mentirosa y pecaminosa."},{"section_type":"QURAN_REFERENCE","content":"Una frente pecaminosa mentirosa.","content_ar":"١٦ نَاصِيَةٍ كَاذِبَةٍ خَاطِئَةٍ","heading":"","reference_title":"Corán 96:16","reference_link":"https://www.quranwow.com/#/ch/96/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/16"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eUna frente pecaminosa mentirosa\u003c/strong\u003e \u0026quot; hoy sabemos que es aquí donde se fragua la mentira."},{"section_type":"MORAL","content":"¿Cómo un hombre analfabeto que vivió hace 1400 años pudo saber acerca de las piedras que arden?"},{"section_type":"PARAGRAPH","content":"(La Biblia cristiana afirma erróneamente que hay insectos de cuatro patas \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dLeviticus+11%3A20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eLevítico 11:20\u003c/a\u003e . También afirma que hay un animal que tiene \u0026quot;llamas que brotan de su boca; chispas de fuego salen disparadas. Humo sale de sus fosas nasales como de una olla hirviendo sobre cañas ardientes, su aliento enciende las brasas, y de su boca salen llamas\u0026quot;. \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2041:19-21\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eJob 41:19-21\u003c/a\u003e )"}]