[{"section_type":"PARAGRAPH","content":"La Biblia dice que Adán y Eva fueron creados aquí en la Tierra hace 6.000 años. El Corán no dice cuándo fueron creados Adán y Eva, pero sí dice que fueron creados en el Paraíso, no en la Tierra. Este es el mismo Paraíso al que irán los creyentes en el más allá. Cuando Adán y Eva desobedecieron a Dios, Él los expulsó del Paraíso a la Tierra para suceder al Homo sapiens. (Los humanos modernos están clasificados como Homo sapiens sapiens, la palabra \u0026quot;sapiens\u0026quot; dos veces).\u003cbr /\u003e\u003cbr /\u003e Cuando Adán y Eva todavía estaban en el Paraíso alguien en la Tierra ya estaba derramando sangre y causando daño:"},{"section_type":"QURAN_REFERENCE","content":"Y tu Señor dijo a los ángeles: \u0026quot;Haré un sucesor en la Tierra\u0026quot;. Ellos dijeron: \u0026quot;¿Cómo puedes hacer [un sucesor] a alguien que corrompe y derrama sangre mientras nosotros te alabamos y santificamos?\u0026quot; Él dijo: \u0026quot;Sé lo que tú no sabes\u0026quot;.","content_ar":"٣٠ وَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً ۖ قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ ۖ قَالَ إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ","heading":"","reference_title":"Corán 2:30","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"Adán y Eva no fueron los primeros en vivir en la Tierra, esos Homo sapiens ya vivían en la Tierra sin embargo no adoraban a Dios. Entonces Dios eligió a Adán y Eva del Paraíso para que fueran sus sucesores en la Tierra.\u003cbr /\u003e\u003cbr /\u003e Hace 1400 años, el Corán dijo que Dios es capaz de recrear a los humanos a partir de su propio semen en formas que ellos no pueden imaginar:"},{"section_type":"QURAN_REFERENCE","content":"¿Ves tu propio semen? ¿Lo creas tú o lo creamos nosotros? Decretamos la muerte entre vosotros y nadie Nos venció para alterar vuestra forma y elevaros en formas que no percibís. Y habrás descubierto tu primera forma si tan solo lo recordaras.","content_ar":"٥٨ أَفَرَأَيْتُمْ مَا تُمْنُونَ\u003cbr\u003e٥٩ أَأَنْتُمْ تَخْلُقُونَهُ أَمْ نَحْنُ الْخَالِقُونَ\u003cbr\u003e٦٠ نَحْنُ قَدَّرْنَا بَيْنَكُمُ الْمَوْتَ وَمَا نَحْنُ بِمَسْبُوقِينَ\u003cbr\u003e٦١ عَلَىٰ أَنْ نُبَدِّلَ أَمْثَالَكُمْ وَنُنْشِئَكُمْ فِي مَا لَا تَعْلَمُونَ\u003cbr\u003e٦٢ وَلَقَدْ عَلِمْتُمُ النَّشْأَةَ الْأُولَىٰ فَلَوْلَا تَذَكَّرُونَ","heading":"","reference_title":"Corán 56:58-62","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/58"},{"section_type":"PARAGRAPH","content":"El cambio de forma es evolución. El cambio de forma a partir de nuestro propio semen es en verdad evolución. Las palabras árabes \u0026quot;Ghair Masbookeen\u0026quot; significan que nadie se nos adelantó. Dado que Dios está diciendo que nadie se le adelantó en la evolución del hombre a partir de su propio semen, esto significa que la evolución es obra de Dios (no inexistente como afirman algunos musulmanes).\u003cbr /\u003e\u003cbr /\u003e No hay nada en el Corán que nos diga si Adán y Eva se parecían a nosotros o al Homo sapiens. El Corán también dice que si Dios lo desea, puede hacer que nuestros descendientes no sean humanos, al igual que nuestros antepasados:"},{"section_type":"QURAN_REFERENCE","content":"Vuestro Señor, el Rico y Misericordioso, si Él quiere, puede desecharos y sucederos con \u0026quot;LO QUE\u0026quot; Él quiera; Así como Él te creó a partir de la semilla de otro clan.","content_ar":"","heading":"١٣٣ وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ ۚ إِنْ يَشَأْ يُذْهِبْكُمْ وَيَسْتَخْل ِفْ مِنْ بَعْدِكُمْ مَا يَشَاءُ كَمَا أَنْشَأَكُمْ مِنْ ذُرِّيَّةِ قَوْمٍ آخَر ِينَ","reference_title":"Corán 6:133","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/133"},{"section_type":"PARAGRAPH","content":"El Corán utiliza específicamente la palabra \u0026quot;Lo que sea\u0026quot; o \u0026quot;Qué\u0026quot; (\u0026quot;ma\u0026quot; en árabe ما). Esta palabra árabe \u0026quot;ma\u0026quot; no puede referirse a humanos; esta palabra está estrictamente reservada para los no humanos (la palabra árabe que se refiere a los humanos es \u0026quot;men من\u0026quot;, que significa \u0026quot;quién\u0026quot; o \u0026quot;quien\u0026quot; pero no se usó aquí). Este versículo dice que si Dios lo desea, puede hacer que nuestros descendientes no sean humanos, al igual que nuestros antepasados. En conclusión, Dios creó a Adán y Eva en el Paraíso a partir de arcilla, sin embargo, los trajo a la Tierra para suceder a aquellos que no lo adoraban (Homo sapiens).\u003cbr /\u003e\u003cbr /\u003e En realidad, los humanos no pueden ser descendientes de los simios debido a diferencias en los cromosomas. Los humanos y los simios se parecen desde fuera pero desde dentro no son iguales. Tenemos 46 cromosomas mientras que los simios tienen 48. Los humanos tenemos 46 cromosomas (23 del padre y 23 de la madre) mientras que los simios tienen 48 (24 del macho y 24 de la hembra). En 1982, algunos científicos que utilizaron microscopios propusieron la teoría de que 2 cromosomas deben haberse fusionado del simio macho y al mismo tiempo deben haberse fusionado 2 cromosomas del simio hembra. Pero 40 años después, en 2022, los científicos completaron el genoma humano utilizando las últimas tecnologías con mucha más precisión, lo que expuso los errores de esta teoría de la fusión.\u003cbr /\u003e"},{"section_type":"GENERAL_REFERENCE","content":"Uno de los argumentos más populares utilizados para que los humanos supuestamente evolucionaron a partir de los simios se conoce como fusión cromosómica. El ímpetu de este concepto es el problema evolutivo de que los simios tienen un par extra de cromosomas: los humanos tienen 46, mientras que los simios tienen 48. Si los humanos evolucionaron a partir de una criatura parecida a los simios hace sólo tres a seis millones de años, no sería más que un pequeño problema en el gran esquema. de la historia evolutiva, ¿por qué los humanos y los simios tienen esta discrepancia?\u003cbr\u003e La solución evolutiva propone que una fusión de extremo a extremo de dos pequeños cromosomas similares a simios (llamados 2A y 2B) produjo el cromosoma 2 humano (Figura 1). El concepto de fusión surgió por primera vez en 1982, cuando los científicos examinaron las similitudes de los cromosomas humanos y de los simios bajo un microscopio. Si bien la técnica era algo tosca, fue suficiente para hacer funcionar la idea...\u003cbr\u003e Sin embargo, la firma de la fusión era una especie de enigma basado en las fusiones reales que ocurren ocasionalmente en la naturaleza. Todas las fusiones documentadas en animales vivos implican un tipo específico de secuencia llamada ADN satélite (satDNA) ubicada en los cromosomas y que se encuentra en roturas y fusiones. A la firma de fusión en el cromosoma 2 humano le faltaba este revelador ADN sat.","heading":"Otro problema es el pequeño tamaño del sitio de fusión, que tiene sólo 798 letras de ADN. Las secuencias de telómeros en los extremos de los cromosomas tienen entre 5.000 y 15.000 bases de longitud. Si dos cromosomas se hubieran fusionado, debería ver una firma de telómeros fusionados de entre 10.000 y 30.000 bases de largo, no 798.","reference_title":"ICR, la fusión del cromosoma humano 2 nunca sucedió, 2020","reference_link":"https://www.icr.org/article/human-chromosome-2-fusion-never-happened"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eSi dos cromosomas se hubieran fusionado, debería ver una firma de telómero fusionado de 10.000 a 30.000 bases de largo, no 798\u003c/strong\u003e \u0026quot;. Por tanto, no podemos ser descendientes de simios debido a diferencias en los cromosomas.\u003cbr /\u003e\u003cbr /\u003e Pero el Corán confirma la evolución de los animales y que toda la vida comenzó en el agua y luego los animales salieron del agua a la tierra."},{"section_type":"IMAGE","content":"images/domain_48_section_1.webp"},{"section_type":"PARAGRAPH","content":"Todas las teorías de la evolución sugieren que durante el período de transición esos animales evolucionados se arrastraban sobre el vientre antes de caminar sobre cuatro patas. Los animales terrestres sólo caminaban sobre dos patas en una etapa mucho más tardía. Esto se supo recientemente, sin embargo, fue descrito en el Corán 1400 años antes de que fuera descubierto."},{"section_type":"QURAN_REFERENCE","content":"Allah creó a todos los seres vivientes a partir del agua. Algunos gatean sobre su vientre, otros caminan sobre dos piernas y otros caminan sobre cuatro. Allah crea lo que Él quiere. Allah es capaz de todo.","content_ar":"","heading":"٤٥ وَاللَّهُ خَلَقَ كُلَّ دَابَّةٍ مِنْ مَاءٍ ۖ فَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ ب َطْنِهِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ رِجْلَيْنِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ أَرْبَعٍ ۚ يَخْلُقُ اللَّهُ مَا يَشَاءُ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِير ٌ","reference_title":"Corán 24:45","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"},{"section_type":"PARAGRAPH","content":"El Corán dice que todos los seres vivientes surgieron del agua, algunos se arrastran sobre el vientre, otros sobre dos patas y otros sobre cuatro.\u003cbr /\u003e\u003cbr /\u003e Algunos escépticos afirman que el orden del Corán es incorrecto. Si bien todas las criaturas surgieron del agua y luego se arrastraron sobre sus vientres es correcto, todas las teorías de la evolución sugieren que los animales evolucionados caminaron sobre cuatro patas mucho antes de caminar sobre dos."},{"section_type":"IMAGE","content":"images/domain_48_section_2.gif"},{"section_type":"PARAGRAPH","content":"Dado que todas las teorías de la evolución sugieren que los animales caminaban sobre cuatro antes que sobre dos, los escépticos afirman que el orden en el Corán es incorrecto. Sin embargo, descubrimientos recientes sugieren que el orden en el Corán es realmente correcto. Los científicos encontraron peces antiguos que caminaban sobre dos patas, mucho antes de que los animales terrestres caminaran sobre cuatro:"},{"section_type":"GENERAL_REFERENCE","content":"Según los investigadores, el pariente más cercano conocido de los antepasados de los animales con extremidades, como los humanos, probablemente desarrolló la base de las patas traseras incluso antes de llegar a la tierra. Es posible que este antepasado incluso pudiera caminar bajo el agua, agregaron. Estos hallazgos revelan que un paso clave en la evolución de las extremidades traseras ocurrió en los peces, desafiando las teorías anteriores de que dichos apéndices evolucionaron solo después de llegar a la tierra.","heading":"El antiguo pez con patas, Tiktaalik Roseae, puede estar perdiendo un eslabón evolutivo","reference_title":"Huff Post, Pez antiguo con patas, Tiktaalik Roseae, puede faltar un eslabón evolutivo, 2017","reference_link":"https://www.huffpost.com/entry/ancient-fish-with-legs-evolution_n_4590028"},{"section_type":"IMAGE","content":"images/domain_48_section_3.webp"},{"section_type":"PARAGRAPH","content":"Esto significa que los peces antiguos caminaban sobre dos patas mucho antes de que los animales terrestres caminaran sobre cuatro. Así, el Corán describe el orden correcto: todos los seres vivientes surgieron del agua, algunos se arrastran sobre el vientre, otros sobre dos patas y otros sobre cuatro. Este resultó ser el orden correcto de evolución. No hay errores en el Corán."},{"section_type":"MORAL","content":"¿Cómo pudo un hombre analfabeto que vivió hace 1400 años saber que los animales caminaban sobre dos patas antes que sobre cuatro?"}]