[{"section_type":"PARAGRAPH","content":"La Biblia dice que Adán y Eva fueron creados aquí en la Tierra hace 6000 años. El Corán no dice cuándo fueron creados Adán y Eva, sin embargo, dice que fueron creados en el Paraíso, no en la Tierra. Este es el mismo Paraíso al que irán los creyentes en el más allá. Cuando Adán y Eva desobedecieron a Dios, Él los expulsó del Paraíso a la Tierra para suceder al Homo sapiens. (Los humanos modernos se clasifican como Homo sapiens sapiens, la palabra \u0026quot;sapiens\u0026quot; dos veces).\u003cbr\u003e\u003cbr\u003e Cuando Adán y Eva aún estaban en el Paraíso, alguien en la Tierra ya estaba derramando sangre y causando daños:"},{"section_type":"QURAN_REFERENCE","content":"Y tu Señor dijo a los ángeles \u0026quot;Haré un sucesor en la Tierra\u0026quot;, Dijeron: \u0026quot;¿Cómo puedes hacer [un sucesor] a alguien que corrompe y derrama sangre mientras te alabamos y te santificamos?\u0026quot; Él dijo: \u0026quot;Sé lo que tú no sabes\u0026quot;.","content_ar":"٣٠ وَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً ۖ قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ ۖ قَالَ إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ","heading":"","reference_title":"Corán 2:30","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"Adán y Eva no fueron los primeros en vivir en la Tierra, esos Homo sapiens ya vivían en la Tierra sin embargo no adoraban a Dios. Entonces Dios escogió a Adán y Eva del Paraíso para que fueran sus sucesores en la Tierra.\u003cbr\u003e\u003cbr\u003e Hace 1400 años, el Corán dijo que Dios puede recrear a los humanos a partir de su propio semen en formas que no pueden imaginar:"},{"section_type":"QURAN_REFERENCE","content":"¿Ves tu propio semen? ¿Lo creas tú o lo creamos nosotros? Decretamos la muerte entre vosotros y nadie Nos golpeó para alterar vuestra forma y resucitaros en formas que no percibís. Y has descubierto tu primera forma si solo lo recordaras.","content_ar":"٥٨ أَفَرَأَيْتُمْ مَا تُمْنُونَ\u003cbr\u003e٥٩ أَأَنْتُمْ تَخْلُقُونَهُ أَمْ نَحْنُ الْخَالِقُونَ\u003cbr\u003e٦٠ نَحْنُ قَدَّرْنَا بَيْنَكُمُ الْمَوْتَ وَمَا نَحْنُ بِمَسْبُوقِينَ\u003cbr\u003e٦١ عَلَىٰ أَنْ نُبَدِّلَ أَمْثَالَكُمْ وَنُنْشِئَكُمْ فِي مَا لَا تَعْلَمُونَ\u003cbr\u003e٦٢ وَلَقَدْ عَلِمْتُمُ النَّشْأَةَ الْأُولَىٰ فَلَوْلَا تَذَكَّرُونَ","heading":"","reference_title":"Corán 56:58-62","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/58"},{"section_type":"PARAGRAPH","content":"El cambio de forma es evolución. El cambio de forma de nuestro propio semen es ciertamente evolución. Las palabras árabes \u0026quot;Ghair Masbookeen\u0026quot; significan que nadie nos ganó. Dado que Dios está diciendo que nadie lo ganó para que el hombre evolucionara a partir de su propio semen, esto significa que la evolución es obra de Dios (no inexistente como afirman algunos musulmanes).\u003cbr\u003e\u003cbr\u003e No hay nada en el Corán que nos diga si Adán y Eva se parecían a nosotros o se parecían al Homo sapiens. El Corán también dice que si Dios lo desea, puede hacer que nuestros descendientes no sean humanos al igual que nuestros antepasados:"},{"section_type":"QURAN_REFERENCE","content":"Vuestro Señor, el Rico y Misericordioso, si quiere, puede descartaros y sucederos con \u0026quot;LO QUE\u0026quot; desee; Así como Él te creó de la semilla de otro clan.","content_ar":"١٣٣ وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ ۚ إِنْ يَشَأْ يُذْهِبْكُمْ وَيَسْتَخْلِفْ مِنْ بَعْدِكُمْ مَا يَشَاءُ كَمَا أَنْشَأَكُمْ مِنْ ذُرِّيَّةِ قَوْمٍ آخَرِينَ","heading":"","reference_title":"Corán 6:133","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/133"},{"section_type":"PARAGRAPH","content":"El Corán usa específicamente la palabra \u0026quot;Lo que sea\u0026quot; o \u0026quot;Qué\u0026quot; (\u0026quot;ma\u0026quot; en árabe ما). Esta palabra árabe \u0026quot;ma\u0026quot; no puede referirse a humanos; esta palabra está estrictamente reservada para los no humanos (la palabra árabe que se refiere a los humanos es \u0026quot;men من\u0026quot;, que significa \u0026quot;quién\u0026quot; o \u0026quot;quien sea\u0026quot;, pero no se usó aquí). Este versículo dice que, si Dios lo desea, puede hacer que nuestros descendientes no sean humanos al igual que nuestros antepasados.\u003cbr\u003e\u003cbr\u003e En conclusión, Dios creó a Adán y Eva en el Paraíso de arcilla, sin embargo, los trajo a la Tierra para suceder a aquellos que no lo adoraban (Homo sapiens).\u003cbr\u003e\u003cbr\u003e Además, el Corán confirma que toda la vida comenzó en el agua y luego los animales salieron del agua a la tierra."},{"section_type":"IMAGE","content":"images/domain_48_section_1.webp"},{"section_type":"PARAGRAPH","content":"Todas las teorías de la evolución sugieren que durante el período de transición esos animales evolucionados se arrastraron sobre sus vientres antes de caminar sobre cuatro patas. Los animales terrestres solo caminaron sobre dos patas en una etapa mucho más tardía. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Allah creó todas las criaturas vivientes del agua. Algunos de ellos se arrastran sobre sus vientres, y algunos caminan sobre dos piernas, y otros caminan sobre cuatro. Allah crea lo que Él quiere. Allah es Capaz de todo.","content_ar":"٤٥ وَاللَّهُ خَلَقَ كُلَّ دَابَّةٍ مِنْ مَاءٍ ۖ فَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ بَطْنِهِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ رِجْلَيْنِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ أَرْبَعٍ ۚ يَخْلُقُ اللَّهُ مَا يَشَاءُ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"Corán 24:45","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"},{"section_type":"PARAGRAPH","content":"El Corán dice que todos los seres vivos provienen del agua, algunos se arrastran sobre sus vientres, otros sobre dos patas y otros sobre cuatro.\u003cbr\u003e\u003cbr\u003e Algunos escépticos afirman que el orden del Corán es incorrecto. Si bien todas las criaturas vinieron del agua y luego se arrastraron sobre sus vientres es correcto, todas las teorías de la evolución sugieren que los animales evolucionados caminaron sobre cuatro patas mucho antes de que caminaran sobre dos."},{"section_type":"IMAGE","content":"images/domain_48_section_2.gif"},{"section_type":"PARAGRAPH","content":"Dado que todas las teorías de la evolución sugieren que los animales caminaron sobre cuatro antes de caminar sobre dos, los escépticos afirman que el orden en el Corán es incorrecto. Sin embargo, descubrimientos recientes sugieren que el orden en el Corán es correcto. Los científicos encontraron peces antiguos que caminaban sobre dos patas, mucho antes de que los animales terrestres caminaran sobre cuatro:"},{"section_type":"GENERAL_REFERENCE","content":"El pariente más cercano conocido de los ancestros de los animales con extremidades, como los humanos, probablemente desarrolló la base para las patas traseras incluso antes de mudarse a la tierra, dicen los investigadores. Es posible que este antepasado incluso haya podido caminar bajo el agua, agregaron. Estos hallazgos revelan que un paso clave en la evolución de las extremidades posteriores ocurrió en los peces, lo que desafía las teorías anteriores de que tales apéndices evolucionaron solo después del traslado a la tierra.","heading":"El antiguo pez con patas, Tiktaalik Roseae, puede ser un eslabón evolutivo perdido","reference_title":"Huff Post, Pez antiguo con patas, Tiktaalik Roseae, puede faltar un eslabón evolutivo, 2017","reference_link":"https://www.huffpost.com/entry/ancient-fish-with-legs-evolution_n_4590028"},{"section_type":"IMAGE","content":"images/domain_48_section_3.webp"},{"section_type":"PARAGRAPH","content":"Esto significa que los peces antiguos caminaban sobre dos patas mucho antes de que los animales terrestres caminaran sobre cuatro. Así que el Corán retrata el orden correcto: cada criatura viviente vino del agua, algunos se arrastran sobre sus vientres y algunos sobre dos patas y algunos sobre cuatro. Este resultó ser el orden correcto de evolución. No hay errores en el Corán."},{"section_type":"MORAL","content":"¿Cómo pudo un hombre analfabeto que vivió hace 1400 años haber sabido que los animales caminaban sobre dos patas antes que sobre cuatro?"}]