[{"section_type":"GENERAL_REFERENCE","content":"El Premio Nobel de Fisiología o Medicina 2016 fue otorgado al Dr. Yoshinori Ohsumi de Japón por sus descubrimientos de los mecanismos subyacentes de un proceso fisiológico llamado autofagia. La autofagia es un proceso natural por el cual el cuerpo degrada y recicla las células, proteínas y toxinas dañadas. La autofagia proviene de dos palabras griegas, auto que significa \u0026quot;uno mismo\u0026quot; y phagy que significa \u0026quot;comer\u0026quot;. Esta es la forma en que el cuerpo limpia la casa. Ocurre durante la inanición, la restricción calórica y el ayuno. Si el cuerpo no se involucra en la autofagia, las células y estructuras dañadas pueden acumularse peligrosamente. La autofagia es un método que utiliza el cuerpo para neutralizar naturalmente las células cancerosas y degradar las células infectadas por bacterias y virus dañinos... Hoy, estamos aprendiendo que el ayuno intermitente puede brindar numerosos beneficios para la salud. Comer en exceso puede causar un daño significativo, incluido un mayor riesgo de problemas cardiovasculares, de peso, azúcar en la sangre, cerebro, estado de ánimo y otros problemas de salud. El ayuno intermitente, por otro lado, se ha relacionado con numerosos beneficios para la salud, que incluyen:\u003cbr\u003e 1. Disminución del riesgo de diabetes\u003cbr\u003e 2. Disminución del riesgo cardiovascular\u003cbr\u003e 3. Longevidad mejorada\u003cbr\u003e 4. Protección contra el cáncer\u003cbr\u003e 5. Menor riesgo de problemas neurológicos\u003cbr\u003e 6. Disminución de la inflamación\u003cbr\u003e 7. Niveles de lípidos equilibrados\u003cbr\u003e 8. Presión arterial reducida\u003cbr\u003e 9. Estrés oxidativo reducido\u003cbr\u003e 10. Peso equilibrado","heading":"La investigación sobre el ayuno gana el Premio Nobel de Medicina.","reference_title":"LifeSpa, Fasting Research gana el Premio Nobel de Medicina. ¿Es adecuado para usted?, John Douillard, 2018","reference_link":"https://lifespa.com/fasting-research-wins-nobel-prize-medicine-right/"},{"section_type":"PARAGRAPH","content":"En el Corán el ayuno es una obligación pero también dice que tiene beneficios."},{"section_type":"QURAN_REFERENCE","content":"¡Oh vosotros que creéis! Se os prescribe el ayuno, como se prescribió a los que os precedieron, para que seáis justos. Por un número determinado de días. Pero el que de vosotros esté enfermo o de viaje, otros días. Para los que pueden: un rescate de dar de comer a una persona necesitada. Pero el que ofrece bondad voluntariamente, es mejor para él. Pero ayunar es lo mejor para ti, si tan solo supieras.","content_ar":"١٨٣ يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ\u003cbr\u003e١٨٤ أَيَّامًا مَعْدُودَاتٍ ۚ فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ عَلَىٰ سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ ۚ وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ ۖ فَمَنْ تَطَوَّعَ خَيْرًا فَهُوَ خَيْرٌ لَهُ ۚ وَأَنْ تَصُومُوا خَيْرٌ لَكُمْ ۖ إِنْ كُنْتُمْ تَعْلَمُونَ","heading":"","reference_title":"Corán 2:183-184","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/184"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003ePero ayunar es lo mejor para ti, si tan solo supieras\u0026quot;. Eso\u003c/strong\u003e fue 1400 años antes de que alguien ganara el Premio Nobel de Medicina por descubrir los beneficios del ayuno."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que el ayuno tiene beneficios médicos?"}]