[{"section_type":"PARAGRAPH","content":"\u003cbr\u003eEn física, el trabajo contra la gravedad es simplemente peso multiplicado por desplazamiento."},{"section_type":"GENERAL_REFERENCE","content":"En ausencia de otras fuerzas, la gravedad da como resultado una aceleración constante hacia abajo de cada objeto que se mueve libremente. Cerca de la superficie de la Tierra, la aceleración de la gravedad es g \u003d 9,8 ms-2 y la fuerza gravitatoria sobre un objeto de masa m es Fg \u003d mg. Es conveniente imaginar esta fuerza gravitacional concentrada en el centro de masa del objeto. Si un objeto se desplaza hacia arriba o hacia abajo una distancia vertical y2 − y1, el trabajo W realizado sobre el objeto por su peso mg es:\u003cbr\u003e W \u003d Fg (y2-y1) \u003d Fg Δy \u003d - mg Δy\u003cbr\u003e donde Fg es el peso (libras en unidades imperiales y newtons en unidades SI), y Δy es el cambio en la altura y. Observe que el trabajo realizado por la gravedad depende solo del movimiento vertical del objeto. La presencia de fricción no afecta el trabajo realizado sobre el objeto por su peso.","heading":"trabajo por gravedad","reference_title":"Wikipedia, Trabajo (física), 2019","reference_link":"https://en.wikipedia.org/wiki/Work_(physics)#Work_by_gravity"},{"section_type":"PARAGRAPH","content":"El trabajo contra la gravedad es simplemente peso multiplicado por desplazamiento. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera. En el Corán, el trabajo está relacionado con el peso."},{"section_type":"QURAN_REFERENCE","content":"Quien haga un trabajo del peso de un átomo de bien lo verá. Y cualquiera que haga una obra del peso de un átomo de mal, lo verá.","content_ar":"٧ فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ\u003cbr\u003e٨ وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ","heading":"","reference_title":"Corán 99:7-8","reference_link":"https://www.quranwow.com/#/ch/99/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/7"},{"section_type":"PARAGRAPH","content":"\u0026quot;Aamal عمل\u0026quot; significa trabajo. En este verso \u0026quot;Yaamal يَعْمَلْ\u0026quot; significa trabajar. Aquí el trabajo (W) está vinculado al peso (mg)."},{"section_type":"MORAL","content":"¿Cómo un analfabeto que vivió hace 1400 años pudo saber que el peso está relacionado con el trabajo?"}]