[{"section_type":"PARAGRAPH","content":"Los musulmanes creen que los ángeles son criaturas de baja densidad y que Dios los creó originalmente a partir de la luz. Se mueven a cualquier velocidad desde cero hasta la velocidad de la luz. Son los ángeles quienes ejecutan las órdenes de Dios. Esos ángeles reciben órdenes de una Tabla Preservada en algún lugar del espacio exterior, y no del Trono de Dios. Viajan hacia y desde esta Tabla Preservada para recibir órdenes de Dios. En el siguiente verso, el Corán describe cómo viajan los ángeles cuando van y vienen de esta Tabla. Y la velocidad a la que viajan hacia y desde esta Tableta resultó ser la conocida velocidad de la luz:"},{"section_type":"QURAN_REFERENCE","content":"(Alá) Gobierna el asunto cósmico desde los cielos hasta la Tierra. Entonces este asunto viaja a Él una distancia en un día, en una medida de mil años de lo que cuentes.","content_ar":"٥ يُدَبِّرُ الْأَمْرَ مِنَ السَّمَاءِ إِلَى الْأَرْضِ ثُمَّ يَعْرُجُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ أَلْفَ سَنَةٍ مِمَّا تَعُدُّونَ","heading":"","reference_title":"Corán 32:5","reference_link":"https://www.quranwow.com/#/ch/32/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"Son los ángeles quienes llevan a cabo estas órdenes. Esas personas en ese entonces no medían las distancias en kilómetros ni en millas sino por el tiempo que necesitaban para caminar. Por ejemplo, un pueblo a dos días de distancia significaba una distancia equivalente a caminar durante dos días; diez días de distancia significaba una distancia equivalente a caminar durante diez días... Sin embargo, en este versículo, el Corán especifica 1000 años de lo que contaron (no de lo que caminaron). Esas personas en ese entonces seguían el calendario lunar y contaban 12 meses lunares cada año. Estos meses están relacionados con la luna y no con el sol. De ahí que en 1 día los ángeles recorrerán una distancia de 1000 años de lo que contaron (la luna). Dado que este versículo se refiere a la distancia, entonces Dios está diciendo que los ángeles viajan en un día la misma distancia que viaja la luna en 12000 órbitas lunares. Descubrimos que cuando el marco geocéntrico es inercial 12000 Órbitas Lunares/Día de la Tierra es equivalente a la Velocidad de la Luz. \u003ca href\u003d\"https://speed-of-light.com/speed-light/speed_of_light_12000.html\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eVer la física\u003c/a\u003e ."},{"section_type":"MORAL","content":"¿Cómo pudo un hombre analfabeto que vivió hace 1400 años haber conocido la velocidad de la luz?"}]