[{"section_type":"PARAGRAPH","content":"La velocidad terminal es la velocidad más alta que se puede alcanzar durante una caída libre. Para un paracaidista, la velocidad máxima que puede alcanzar es de 195 km/h. Está retratado en el Corán que algunos pájaros pueden atrapar a un hombre en caída libre. Los escépticos afirman que quien escribió el Corán cometió un error; ningún pájaro puede alcanzar a un paracaidista a 195 km/h. Hoy encontramos un pájaro que puede alcanzar los 389 km/h, superando fácilmente a cualquier paracaidista."},{"section_type":"GENERAL_REFERENCE","content":"Basándose en la resistencia del viento, por ejemplo, la velocidad terminal de un paracaidista en una posición de caída libre de vientre a tierra (es decir, boca abajo) es de unos 195 km/h (120 mph; 54 m/s). Esta velocidad es el valor límite asintótico de la velocidad, y las fuerzas que actúan sobre el cuerpo se equilibran cada vez más a medida que se acerca a la velocidad terminal. En este ejemplo, se alcanza una velocidad del 50 % de la velocidad terminal después de solo unos 3 segundos, mientras que se necesitan 8 segundos para alcanzar el 90 %, 15 segundos para alcanzar el 99 % y así sucesivamente.","heading":"Velocidad terminal","reference_title":"Wikipedia, Velocidad terminal, 2019.","reference_link":"https://en.wikipedia.org/wiki/Terminal_velocity"},{"section_type":"PARAGRAPH","content":"Los paracaidistas tienen una velocidad terminal de 195 km/h, sin embargo hay aves que pueden adelantar fácilmente a cualquier paracaidista."},{"section_type":"IMAGE","content":"images/domain_57_section_1.webp","reference_title":"World Atlas, The Fastest Birds In The World, 2019","reference_link":"https://www.worldatlas.com/articles/the-fastest-birds-in-the-world.html"},{"section_type":"PARAGRAPH","content":"El halcón peregrino alcanza velocidades terminales de 389 km/h y el águila real alcanza velocidades terminales de 240 a 320 km/h. Así que estos dos pájaros pueden adelantar fácilmente a cualquier paracaidista en caída libre. También resultaron ser rapaces (pájaros carnívoros). Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Ser fiel a Allah, sin asociarle nada. Quien asocie algo con Allah es como si hubiera caído del cielo y fuera arrebatado por los pájaros, o llevado por el viento a un lugar profundo.","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"Corán 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eFue arrebatado por los pájaros\u003c/strong\u003e \u0026quot; estos pájaros están atacando a los humanos, lo que significa que son rapaces carnívoras. Pero para atrapar humanos en el aire tienen que lanzarse más rápido que el paracaidista. Hoy sabemos que hay dos rapaces que pueden adelantar fácilmente a cualquier paracaidista."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que algunas aves rapaces pueden adelantar a los paracaidistas?"}]