[{"section_type":"PARAGRAPH","content":"La masa distorsiona el espacio-tiempo. A medida que cae más materia en una estrella, su masa aumenta; y a medida que aumenta su masa aumenta su densidad. Cuanto más densa se vuelve una estrella, más distorsión produce."},{"section_type":"IMAGE","content":"images/domain_61_section_1.webp"},{"section_type":"PARAGRAPH","content":"Cuanto más vive una estrella, más densa se vuelve; y cuanto más denso se vuelve, más distorsión produce. Sin embargo, esta distorsión apunta hacia la singularidad. Entonces, cuanto más vive una estrella, más distorsiona el espacio-tiempo hacia la singularidad."},{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eLa singularidad es una ubicación en el futuro de las estrellas\u003c/strong\u003e . Un observador lejos de un agujero negro ve los eventos cerca de un agujero trasero en cámara lenta. Si arroja un rayo de luz en este agujero negro, tendrá que esperar una eternidad, pero aún así este rayo de luz nunca alcanzará la singularidad."},{"section_type":"IMAGE","content":"images/domain_61_section_2.webp"},{"section_type":"PARAGRAPH","content":"La singularidad es una ubicación en el futuro de las estrellas donde la gravedad se vuelve tan loca que el espacio y el tiempo se vuelven indistinguibles. De la relatividad general sabemos que este es un lugar donde la estructura del espacio-tiempo se vuelve singular (de ahí el nombre de singularidad). Sin embargo singular (Ahad en árabe أَحَدٌ) es uno de los 99 nombres de Dios. En el Corán, Dios jura por la ubicación de las estrellas que resultaron llevar Su propio nombre:"},{"section_type":"QURAN_REFERENCE","content":"Lo juro por la ubicación de las estrellas, es un gran juramento si lo supieras, es un Corán noble.","content_ar":"٧٧  إِنَّهُ لَقُرْآنٌ كَرِيمٌ\u003cbr\u003e٧٦  وَإِنَّهُ لَقَسَمٌ لَوْ تَعْلَمُونَ عَظِيمٌِ\u003cbr\u003e٧٥ فَلَا أُقْسِمُ بِمَوَاقِعِ النُّجُومِ","heading":"","reference_title":"Corán 56:75-77","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/75"},{"section_type":"PARAGRAPH","content":"Aquí Dios no jura por las estrellas mismas sino por sus ubicaciones (mawakeh en árabe). Hoy sabemos que las estrellas distorsionan el espacio-tiempo en la dirección de la singularidad, que resultó llevar el propio nombre de Dios: \u0026quot;Ahad أَحَدٌ\u0026quot;."},{"section_type":"MORAL","content":"¿Cómo pudo un hombre analfabeto que vivió hace 1400 años haber sabido de la singularidad?"},{"section_type":"PARAGRAPH","content":"(Los cristianos insisten en la Trinidad)."}]