[{"section_type":"PARAGRAPH","content":"Sabemos por Einstein que mi reloj y el suyo no funcionarán al mismo ritmo. El tiempo (o el ritmo de nuestros relojes) depende de la aceleración y/o la gravedad. Si mi reloj se acelera y/o está en un fuerte campo gravitatorio, funcionará más lento que el tuyo. Cuanto más fuerte sea la gravedad/aceleración, más lento será el tiempo. Entonces el tiempo es relativo. El Corán 22.47 compara el tiempo en la Tierra con el tiempo en el Paraíso/Infierno (1 día frente a 1000 años); mientras que el Corán 70.4 compara el tiempo en la Tierra con el tiempo en los agujeros de gusano (1 día frente a 50.000 años).\u003cbr\u003e\u003cbr\u003e Cuando los ángeles viajan por un agujero de gusano (miaaraj en árabe معراج) experimentan un tiempo diferente al nuestro:"},{"section_type":"QURAN_REFERENCE","content":"Los ángeles y el Espíritu ascienden a Él en un día, cuya medida es de cincuenta mil años.","content_ar":"٤ تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ","heading":"","reference_title":"Corán 70:4","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/4"},{"section_type":"PARAGRAPH","content":"Aquí los ángeles experimentarán 1 día mientras que los humanos lo medirán como 50,000 años (tiempo contra tiempo y no tiempo contra distancia). Esto puede suceder si los ángeles pasan a través de agujeros de gusano. Esta es una imagen de un agujero de gusano."},{"section_type":"IMAGE","content":"images/domain_63_section_1.gif"},{"section_type":"PARAGRAPH","content":"El Corán dice que los ángeles usan estos agujeros de gusano para llegar a cualquier lugar del universo. Un observador fuera de los campos gravitatorios ve esos ángeles pasar a su lado al 99,99999...% de la velocidad de la luz (velocidades relativistas, muy próximas a la velocidad local de la luz), es decir a 299792,457999...km/s. Pero cuando esos ángeles entran en el campo gravitatorio de un agujero de gusano, este observador todavía ve a esos ángeles entrar en el agujero de gusano al 99,99999... % de la velocidad de la luz, sin embargo, eso ya no sería 299792,457999... km/s. Esto se debe a que en presencia de la gravedad la velocidad de la luz se vuelve relativa. Si ve la velocidad de la luz en un agujero de gusano a 10 metros/seg, por ejemplo, entonces vería esos ángeles viajando a solo 9.999999...metros/seg, batiendo sus alas en cámara lenta, de color rojizo y muy tenues ( y a su vez lo verían en movimiento rápido, de color azulado y muy brillante). Una dilatación del tiempo más pequeña (digamos 100 o 1000 años frente a un día) también puede ocurrir si nos paramos en la Tierra y los ángeles se paran en una estrella de neutrones (o resisten su caída en una estrella de neutrones; dilatación del tiempo gravitacional). Esto hace que su velocidad relativa a nosotros sea cero (y no 299792.457999... km/s). Pero los agujeros de gusano que ocurren naturalmente conectan agujeros negros distantes; sin embargo, a una dilatación de tiempo menor (100 o 1000 años frente a un día) las dos entradas del agujero de gusano no pueden conectarse; por lo tanto, no se puede formar un agujero de gusano. Entonces, con la dilatación del tiempo establecida en el Corán (50,000 años frente a 1 día) y el hecho de que los ángeles se están moviendo, entonces esos ángeles tienen que estar cruzando un agujero de gusano. La estrella de neutrones o cualquier otro escenario no puede hacer. Más información: Agujeros de gusano."},{"section_type":"MORAL","content":"¿Cómo pudo un hombre analfabeto que vivió hace 1400 años haber conocido la dilatación del tiempo?"},{"section_type":"PARAGRAPH","content":"(Según la Biblia cristiana, David compró un terreno en el que se iba a construir el templo. \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d%202%20Samuel%2024:24\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e2 Samuel 24:24\u003c/a\u003e dice que el precio fue de 50 siclos de plata, en \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1%20Chronicles%2021:25\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 Crónicas 21:25\u003c/a\u003e dice que el precio fue de 600 siclos de oro. Entonces, según la Biblia, el dinero es relativo)."}]