[{"section_type":"PARAGRAPH","content":"Hay tres posibilidades de cómo podría terminar el universo: Big Rip, Big Crunch o Big Chill. La NASA ya descartó el primer escenario (No Big Rip; ver también: \u003ca href\u003d\"http://www.universetoday.com/2008/12/16/no-big-rip-in-our-future-chandra-provides-insights-into-dark-energy/\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eUniverse Today\u003c/a\u003e ). Esto deja al universo con solo dos finales posibles: Big Crunch o Big Chill.\u003cbr\u003e\u003cbr\u003e La propuesta de Stephen Hawking predijo que el Universo eventualmente dejaría de expandirse y colapsaría sobre sí mismo (Big Crunch)."},{"section_type":"GENERAL_REFERENCE","content":"Por último, predijo que el Universo eventualmente dejaría de expandirse y colapsaría sobre sí mismo.","heading":"Aquí está la última teoría de Stephen Hawking sobre el Big Bang","reference_title":"Universe Today, aquí está la teoría final de Stephen Hawking sobre el Big Bang, 2018","reference_link":"https://www.universetoday.com/139167/heres-stephen-hawkings-final-theory-about-the-big-bang/"},{"section_type":"PARAGRAPH","content":"En el Corán, Dios promete hacer el Big Crunch:"},{"section_type":"QURAN_REFERENCE","content":"Te preguntan sobre la Hora, \u0026quot;¿Cuándo llegará?\u0026quot; Di: \u0026quot;El conocimiento de esto recae en mi Señor. Nadie puede revelar su venida excepto Él. Pesa mucho sobre los cielos y la tierra. No vendrá sobre ti sino de repente\u0026quot;. Te preguntan como si fueras responsable de ello. Di, \u0026quot;El conocimiento de ello recae en Allah\u0026quot;, pero la mayoría de la gente no lo sabe.","content_ar":"١٨٧ يَسْأَلُونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرْسَاهَا ۖ قُلْ إِنَّمَا عِلْمُهَا عِنْدَ رَبِّي ۖ لَا يُجَلِّيهَا لِوَقْتِهَا إِلَّا هُوَ ۚ ثَقُلَتْ فِي السَّمَاوَاتِ وَالْأَرْضِ ۚ لَا تَأْتِيكُمْ إِلَّا بَغْتَةً ۗ يَسْأَلُونَكَ كَأَنَّكَ حَفِيٌّ عَنْهَا ۖ قُلْ إِنَّمَا عِلْمُهَا عِنْدَ اللَّهِ وَلَٰكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ","heading":"","reference_title":"Corán 7:187","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/187"},{"section_type":"PARAGRAPH","content":"El Corán usó el término \u0026quot;pesa ثَقُلَتْ\u0026quot;, que significa por gravedad. Pero de la Relatividad General sabemos que la gravedad es la curvatura del espacio-tiempo. También sabemos que los agujeros de gusano equivalen a plegar el espacio-tiempo como un libro."},{"section_type":"IMAGE","content":"images/domain_66_section_1.webp"},{"section_type":"QURAN_REFERENCE","content":"El día en que plegaremos el cielo, como la carpeta aprieta los libros, y así como originamos la primera creación la devolveremos; una promesa (vinculante para Nosotros); seguramente entregaremos.","content_ar":"١٠٤ يَوْمَ نَطْوِي السَّمَاءَ كَطَيِّ السِّجِلِّ لِلْكُتُبِ ۚ كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ ۚ وَعْدًا عَلَيْنَا ۚ إِنَّا كُنَّا فَاعِلِينَ","heading":"","reference_title":"Corán 21:104","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/104"},{"section_type":"PARAGRAPH","content":"Aquí Dios promete hacer este Big Crunch doblando el cielo como un libro.\u003cbr\u003e\u003cbr\u003e Entonces, en un verso, Dios promete hacer el Big Crunch por gravedad y en otro verso doblando el espacio-tiempo como un libro. Dado que ambos versos describen el mismo evento, la gravedad es la curvatura del espacio-tiempo en el Corán."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que la gravedad es la curvatura del espacio-tiempo?"},{"section_type":"PARAGRAPH","content":"(Según la Biblia, la gravedad de la Tierra es tan fuerte que hará que las estrellas caigan sobre la Tierra: en \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMarcos 13:24-30\u003c/a\u003e , Jesús dijo que las estrellas caerán sobre la Tierra antes de su segunda venida. En realidad, dijo que las estrellas caerán sobre la Tierra incluso antes de esa generación fallece. Sin embargo, esa generación falleció hace mucho tiempo y ninguna estrella cayó sobre la Tierra ni lo hará)."}]