[{"section_type":"IMAGE","content":"images/domain_73_section_1.webp"},{"section_type":"PARAGRAPH","content":"Hace 1400 años, la gente usaba el balance de masa, sin embargo, nadie sabía que no funciona en gravedad cero."},{"section_type":"IMAGE","content":"images/domain_73_section_2.webp"},{"section_type":"GENERAL_REFERENCE","content":"En la teoría de la relatividad general, el principio de equivalencia es la equivalencia de la masa gravitatoria y la inercial, y la observación de Albert Einstein de que la \u0026quot;fuerza\u0026quot; gravitatoria experimentada localmente mientras se está de pie sobre un cuerpo masivo (como la Tierra) es la misma que la pseudo -fuerza experimentada por un observador en un marco de referencia no inercial (acelerado).","heading":"Principio de equivalencia","reference_title":"Wikipedia, principio de equivalencia, 2021","reference_link":"https://en.wikipedia.org/wiki/Equivalence_principle"},{"section_type":"PARAGRAPH","content":"No hay diferencia entre un experimento en la Tierra y un experimento en una nave espacial acelerada. Sin embargo, esto no es cierto para cero-g. El balance de masa no funciona en gravedad cero. Si coloca una masa en un solo lado, no se inclinará en gravedad cero. Si la nave espacial acelera, este balance de masa volverá a funcionar como si todavía estuviera en la Tierra. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Y el cielo, El levantó; y Él estableció la balanza.","content_ar":"٧ وَالسَّمَاءَ رَفَعَهَا وَوَضَعَ الْمِيزَانَ","heading":"","reference_title":"Corán 55:7","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/7"},{"section_type":"PARAGRAPH","content":"Si Dios levantó el cielo, entonces este es un marco acelerado en el espacio exterior. Y en el mismo verso el balance de masa está en la Tierra. Hoy sabemos porque están en el mismo verso, porque el balance de masa solo funciona en estas dos condiciones: Gravedad y/o aceleración."},{"section_type":"MORAL","content":"¿Cómo pudo un hombre analfabeto que vivió hace 1400 años haber conocido el principio de equivalencia?"}]