[{"section_type":"PARAGRAPH","content":"La expansión del universo está causando que las ondas de luz distantes se estiren."},{"section_type":"IMAGE","content":"images/domain_74_section_1.gif"},{"section_type":"PARAGRAPH","content":"¿Recuerdas cómo se abre una rosa? Es decir, ¿los pétalos exteriores se mueven hacia fuera más que los pétalos interiores?"},{"section_type":"IMAGE","content":"images/domain_74_section_2.gif"},{"section_type":"PARAGRAPH","content":"Imagina que esos pétalos tienen galaxias y que estamos en el centro de la rosa. Ahora imagina esta rosa abriéndose; cuanto más lejos están los pétalos, más rápido se alejan del centro (donde estamos). Bueno, así es exactamente como el universo se expande a nuestro alrededor; cuanto más alejadas estén las galaxias, más rápida se alejará de nosotros."},{"section_type":"QURAN_REFERENCE","content":"Si el cielo se rasgara y fuera una rosa como pintura.","content_ar":"٣٧ فَإِذَا انْشَقَّتِ السَّمَاءُ فَكَانَتْ وَرْدَةً كَالدِّهَانِ","heading":"","reference_title":"Corán 55:37","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/37"},{"section_type":"PARAGRAPH","content":"Aquí Dios asegura a los escépticos sobre el Paraíso: si el cielo se abriera como una rosa entonces el Paraíso seguramente contendrá tal y tal cosa... Hoy sabemos con certeza que el universo se está expandiendo a nuestro alrededor como una rosa, es decir, cuanto mayor es la distancia mayor es la expansión.\u003cbr\u003e\u003cbr\u003e ¿Recuerdas cómo suena la sirena de una ambulancia cuando se te acerca? ¿Y cómo suena cuando se aleja de ti? El tono del sonido cambia, ¿verdad? De manera similar, cuando una fuente de luz se acerca a ti o se aleja de ti, su color cambia."},{"section_type":"IMAGE","content":"images/domain_74_section_3.webp"},{"section_type":"PARAGRAPH","content":"Si se acerca a ti, su color cambia hacia el azul, y si se aleja de ti, su color cambia hacia el rojo; cuanto más rápido retrocede, más rojo aparece. Hoy sabemos que las galaxias se están alejando de nosotros debido al corrimiento hacia el rojo de su luz. Cuanto más alejadas están las galaxias de nosotros, más rápido se alejan de nosotros y, por lo tanto, más rojas aparecen.\u003cbr\u003e\u003cbr\u003e Cuando aplicas pintura, la intensidad de los colores no es uniforme sino que cambia con la distancia:"},{"section_type":"IMAGE","content":"images/domain_74_section_4.gif"},{"section_type":"PARAGRAPH","content":"Del mismo modo, cuanto más distantes están las galaxias, más rojizos nos parecen sus colores, es decir, su rojez es función de la distancia. Esto se debe a que cuanto más alejadas están las galaxias, más rápido se alejan de nosotros (como una rosa). El Corán lo describe como: \u0026quot;Rosa como la pintura\u0026quot;, es decir, su enrojecimiento no es uniforme sino que varía con la distancia como la pintura."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años saber sobre el corrimiento al rojo?"},{"section_type":"PARAGRAPH","content":"(La Biblia dice que el cielo es \u0026quot;duro como un espejo de bronce fundido\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eJob 37:18\u003c/a\u003e . Así que la Biblia insiste en un universo estático. En realidad, el famoso error de Albert Einstein, la constante cosmológica, fue explicar el universo estático. Aunque en En ese momento no existía evidencia científica para respaldar esa afirmación, Einstein le dio a la Biblia el beneficio de la duda y optó por un universo estático, que no se expande ni se contrae Más tarde, cuando Edwin Hubble descubrió la expansión del universo, Einstein se retractó de esta teoría cosmológica. constante y lo llamó el mayor error de su carrera Al confiar en la Biblia, Einstein se equivocó por el orden de 10 \u003csup\u003e120\u003c/sup\u003e )."}]