[{"section_type":"PARAGRAPH","content":"Hace 1400 años, la gente escribía sobre piel de animales y las primeras versiones de papel. Hoy podemos transformar los libros en papel a formato digital. Se llaman libros digitales porque en el nivel más bajo son solo ceros y unos. Pero una vez que está en forma digital, ya no se puede leer en papel; tiene que ser leído desde un dispositivo electrónico especial."},{"section_type":"GENERAL_REFERENCE","content":"Un libro electrónico, también conocido como e-book o eBook, es una publicación de libro disponible en forma digital, que consta de texto, imágenes o ambos, legibles en la pantalla plana de computadoras u otros dispositivos electrónicos. Aunque a veces se define como \u0026quot;una versión electrónica de un libro impreso\u0026quot;, existen algunos libros electrónicos sin un equivalente impreso. Los libros electrónicos se pueden leer en dispositivos de lectura electrónicos dedicados, pero también en cualquier dispositivo informático que cuente con una pantalla de visualización controlable, incluidas computadoras de escritorio, portátiles, tabletas y teléfonos inteligentes.","heading":"Libro electronico","reference_title":"Wikipedia, libro electrónico, 2020","reference_link":"https://en.wikipedia.org/wiki/E-book"},{"section_type":"PARAGRAPH","content":"Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera. En el Paraíso los creyentes verán su historia en la Tierra con un libro digital."},{"section_type":"QURAN_REFERENCE","content":"¿Y cómo puedes saber sobre Elliyyoon? Un libro digitalizado; Vigilado por los cercanos.","content_ar":"١٩ وَمَا أَدْرَاكَ مَا عِلِّيُّونَ\u003cbr\u003e٢٠ كِتَابٌ مَرْقُومٌ\u003cbr\u003e٢١ يَشْهَدُهُ الْمُقَرَّبُونَ","heading":"","reference_title":"Corán 83:19-21","reference_link":"https://www.quranwow.com/#/ch/83/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/19"},{"section_type":"PARAGRAPH","content":"\u0026quot;Markoom en árabe مَرْقُومٌ\u0026quot; significa digitalizado. El Corán tiene capítulos y versículos que están numerados \u0026quot;Mura-qam en árabe مُرَقَّم\u0026quot;, sin embargo, el Corán está numerado pero no digitalizado. Como ya sabían sobre numeración y el verso anterior enfatiza que no sabían sobre eso, entonces \u0026quot;Elliyyoon\u0026quot; definitivamente no es un libro numerado. \u0026quot;Elliyyoon\u0026quot; es un libro digitalizado. Y no lees de este libro digitalizado, sino que lo miras: \u0026quot;Yash-haduhu en árabe يَشْهَدُهُ\u0026quot; significa observado. No decía leer \u0026quot;Yakra-uhu يقرئه\u0026quot;, pero decía mirar \u0026quot;Yash-haduhu يَشْهَدُهُ\u0026quot;. Así que \u0026quot;Elliyyoon\u0026quot; es un libro de historia digitalizado que se puede ver como una película."},{"section_type":"MORAL","content":"¿Cómo un analfabeto que vivió hace 1400 años pudo saber de los libros digitales?"}]