[{"section_type":"PARAGRAPH","content":"Hace 1400 años los árabes usaban el calendario lunar. El Corán retrata que el año solar se usó antes del año lunar. Los escépticos afirman que quien escribió el Corán cometió un error; el calendario lunar fue inventado primero por los sumerios. Hoy, los arqueólogos descubrieron que el calendario solar se utilizó por primera vez en la edad de piedra, miles de años antes que los sumerios."},{"section_type":"GENERAL_REFERENCE","content":"Los sumerios y los babilonios fueron probablemente los primeros en usar lo que ahora reconocemos como un calendario moderno. La base de esto fue el ciclo lunar y el año sumerio se componía de 12 ciclos lunares. Pero 12 ciclos lunares se quedan cortos en relación con el año solar. Entonces, para no perder la sincronización con las estaciones, los astrónomos sumerios introdujeron un mes adicional cada cuatro años... Posteriormente, el calendario sumerio no solo fue absorbido por el calendario babilónico, sino por muchas otras culturas, como los antiguos griegos, egipcios y y los hebreos también absorbieron elementos en su propio sistema de calendario. En particular, el calendario sumerio se usó como modelo de muchos calendarios religiosos que todavía se usan en la actualidad.","heading":"El calendario sumerio","reference_title":"Viviendo con la luna, el calendario sumerio, 2019","reference_link":"https://www.livingwiththemoon.com/origins-of-the-calendar/"},{"section_type":"PARAGRAPH","content":"Durante miles de años se creyó que los sumerios fueron los primeros en inventar el calendario lunar. Sin embargo, los descubrimientos arqueológicos modernos muestran que esto no es cierto, el calendario solar se inventó por primera vez en la edad de piedra."},{"section_type":"GENERAL_REFERENCE","content":"Prehistoria Se ha propuesto que varias estructuras prehistóricas tenían el propósito de cronometrar (típicamente seguir el curso del año solar). Esto incluye muchas estructuras megalíticas y arreglos reconstruidos que se remontan al período Neolítico.\u003cbr\u003e En Victoria, Australia, un arreglo de piedra de Wurdi Youang podría datar de hace más de 11 000 años, y algunas estimaciones datan de más de 20 000 años. Esta estimación se basa en la inexactitud del calendario, que es consistente con la forma en que se cree que cambió la órbita de la Tierra durante ese tiempo. El sitio se encuentra cerca del sitio de acuicultura permanente conocido más antiguo del mundo.\u003cbr\u003e Un artefacto de cerámica de Bulgaria, conocido como el modelo del horno Slatino, ha sido declarado por los arqueólogos locales y los medios de comunicación como la representación de calendario más antigua conocida, una afirmación que no está respaldada por las opiniones dominantes.\u003cbr\u003e Un arreglo mesolítico de doce hoyos y un arco encontrado en Warren Field, Aberdeenshire, Escocia, que data de hace aproximadamente 10,000 años, ha sido descrito como un calendario lunar y fue apodado el \u0026quot;calendario conocido más antiguo del mundo\u0026quot; en 2013.\u003cbr\u003e El calendario europeo más antiguo se encuentra cerca de Vukovar en la actual Croacia. Es una vasija de cerámica que lleva inscritos ideogramas de objetos celestes.","heading":"Historia de los calendarios","reference_title":"Wikipedia, Historia de los calendarios, 2019","reference_link":"https://en.wikipedia.org/wiki/History_of_calendars"},{"section_type":"PARAGRAPH","content":"El calendario solar se inventó por primera vez durante la edad de piedra, mientras que el calendario lunar se inventó miles de años después. Lo sabemos por los descubrimientos arqueológicos modernos. Sin embargo, esto fue retratado en el Corán 1400 años antes de que fuera descubierto."},{"section_type":"QURAN_REFERENCE","content":"Y se quedaron en su cueva durante trescientos años, y aumentaron en nueve.","content_ar":"٢٥ وَلَبِثُوا فِي كَهْفِهِمْ ثَلَاثَ مِائَةٍ سِنِينَ وَازْدَادُوا تِسْعًا","heading":"","reference_title":"Corán 18:25","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/25"},{"section_type":"PARAGRAPH","content":"Esta es la transición del calendario solar al calendario lunar, de 300 años solares a 309 años lunares. Por lo tanto, en el Corán, el calendario solar es anterior al calendario lunar. No hay errores en el Corán."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que el calendario solar es anterior al calendario lunar?"}]