[{"section_type":"PARAGRAPH","content":"Amán es un nombre que se encuentra en la Biblia en el Libro de Ester. Amán es retratado como asistente del rey de Persia, varias edades después de Moisés. El mismo nombre Haman también se encuentra en el Corán, sin embargo, es contemporáneo de Moisés en Egipto. Los escépticos afirman que quienquiera que haya escrito el Corán cometió un error de copia y colocó a Haman en el lugar y el momento equivocados. Hoy, los egiptólogos encontraron jeroglíficos antiguos que contenían el nombre Amán y su título."},{"section_type":"QURAN_REFERENCE","content":"Y Faraón dijo a su pueblo: \u0026quot;No he conocido un dios para ti fuera de mí mismo; así que Amán, enciéndeme un fuego para cocer arcilla para que pueda construir una elevación lo suficientemente alta, tal vez vea al dios de Moisés que creo que es un mentiroso.\u0026quot;","content_ar":"٣٨ وَقَالَ فِرْعَوْنُ يَا أَيُّهَا الْمَلَأُ مَا عَلِمْتُ لَكُمْ مِنْ إِلَٰهٍ غَيْرِي فَأَوْقِدْ لِي يَا هَامَانُ عَلَى الطِّينِ فَاجْعَلْ لِي صَرْحًا لَعَلِّي أَطَّلِعُ إِلَىٰ إِلَٰهِ مُوسَىٰ وَإِنِّي لَأَظُنُّهُ مِنَ الْكَاذِبِينَ","heading":"","reference_title":"Corán 28:38","reference_link":"https://www.quranwow.com/#/ch/28/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"Según el Corán, Haman estuvo en Egipto y su trabajo estaba relacionado con la construcción. Hoy, los egiptólogos encontraron jeroglíficos antiguos que contenían el nombre \u0026quot;Haman\u0026quot; y su título \u0026quot;Jefe de los trabajadores de la cantera\u0026quot;.\u003cbr\u003e\u003cbr\u003e En alemán: \u003ca href\u003d\"https://books.google.com.sa/books?id\u003dzRIGAAAAQAAJ\u0026amp;hl\u003dde\u0026amp;pg\u003dPT79#v\u003donepage\u0026amp;q\u0026amp;f\u003dfalse\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eDie aegyptischen Denkmaeler in Miramar, Leo Rienisch, S. Rienisch\u003c/a\u003e"},{"section_type":"IMAGE","content":"images/domain_82_section_1.webp"},{"section_type":"IMAGE","content":"images/domain_82_section_2.webp"},{"section_type":"IMAGE","content":"images/domain_82_section_3.webp"},{"section_type":"PARAGRAPH","content":"Los egiptólogos tradujeron de los jeroglíficos dos oraciones pidiendo a los dioses que bendigan al \u0026quot; \u003cspan style\u003d\"background-color:#6A5ACD;\"\u003esupervisor de los albañiles\u003c/span\u003e \u003cspan style\u003d\"background-color:#1E90FF;\"\u003ede Amón\u003c/span\u003e \u003cspan style\u003d\"background-color:Yellow;\"\u003eHaman\u003c/span\u003e \u0026quot;. (Amón es uno de sus dioses que tiene estatuas de piedra en todo Egipto). Esto prueba que Amán estuvo en Egipto y que trabajaba en la construcción. No hay errores en el Corán.\u003cbr\u003e"},{"section_type":"MORAL","content":"¿Cómo pudo un hombre analfabeto que vivió hace 1400 años saber acerca de Amán en Egipto?"}]