[{"section_type":"PARAGRAPH","content":"La Biblia insiste en que el diluvio de Noé fue global y nadie sobrevivió excepto los creyentes que abordaron el Arca con Noé. Sin embargo, el Corán dice que el diluvio fue local y que todas las naciones, excepto la de Noé, sobrevivieron.\u003cbr\u003e\u003cbr\u003e Las inundaciones locales son muy comunes, sin embargo, no hay evidencia científica de una inundación global. Pero las historias de una inundación global se encuentran en muchas culturas antiguas de todo el mundo. Si se tratara de una inundación global, como se describe en la Biblia, nadie habría sobrevivido excepto los creyentes que abordaron el Arca con Noé. No habría habido incrédulos que no abordaran el Arca y sobrevivieran. Sin embargo, el Corán dice algo más, dice que hubo incrédulos que no abordaron el Arca y aun así sobrevivieron:"},{"section_type":"QURAN_REFERENCE","content":"Se dijo: \u0026quot;Oh Noé, desembarca con paz de Nosotros; y con bendiciones sobre ti, y sobre las comunidades de los que están contigo. Y a otras comunidades les otorgaremos prosperidad y más tarde les entregaremos torturas dolorosas\u0026quot;.","content_ar":"٤٨ قِيلَ يَا نُوحُ اهْبِطْ بِسَلَامٍ مِنَّا وَبَرَكَاتٍ عَلَيْكَ وَعَلَىٰ أُمَمٍ مِمَّنْ مَعَكَ ۚ وَأُمَمٌ سَنُمَتِّعُهُمْ ثُمَّ يَمَسُّهُمْ مِنَّا عَذَابٌ أَلِيمٌ","heading":"","reference_title":"Corán 11:48","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/48"},{"section_type":"PARAGRAPH","content":"Dado que Dios los castigará más tarde, definitivamente eran incrédulos que no estaban a bordo del Arca. Si solo los creyentes abordaron el Arca pero los incrédulos sobrevivieron, entonces esto significa que solo fue una inundación local. Los que no estaban en la zona sobrevivieron.\u003cbr\u003e\u003cbr\u003e El siguiente verso dice que esta historia no se conocía antes:"},{"section_type":"QURAN_REFERENCE","content":"Estas son algunas historias del pasado que te revelamos. Ni tú ni tu gente los conocíais antes de esto. Sé paciente. El futuro pertenece a los piadosos.","content_ar":"٤٩ تِلْكَ مِنْ أَنْبَاءِ الْغَيْبِ نُوحِيهَا إِلَيْكَ ۖ مَا كُنْتَ تَعْلَمُهَا أَنْتَ وَلَا قَوْمُكَ مِنْ قَبْلِ هَٰذَا ۖ فَاصْبِرْ ۖ إِنَّ الْعَاقِبَةَ لِلْمُتَّقِينَ","heading":"","reference_title":"Corán 11:49","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/49"},{"section_type":"PARAGRAPH","content":"La Biblia insiste en un diluvio global que mate a todos los incrédulos. La historia en el Corán, que otros incrédulos sobrevivieron, no era conocida por las culturas anteriores y el Corán fue el primero en proclamarla.\u003cbr\u003e\u003cbr\u003e En el Corán, el último profeta fue enviado a todas las naciones, sin embargo, Noé fue enviado solo a su propio pueblo:"},{"section_type":"QURAN_REFERENCE","content":"No te enviamos sino como misericordia para todas las naciones.","content_ar":"١٠٧ وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ","heading":"","reference_title":"Corán 21:107","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/107"},{"section_type":"PARAGRAPH","content":"Al-alameen الْعَالَمِينَ en árabe significa \u0026quot;todas las naciones\u0026quot;. El último profeta fue enviado a todas las naciones, sin embargo, Noé fue enviado solo a su propio pueblo:"},{"section_type":"QURAN_REFERENCE","content":"Enviamos a Noé a su pueblo. Él dijo: \u0026quot;¡Oh pueblo mío! Adorad a Allah; no tenéis otro dios que Él. Temo por vosotros el castigo de un Día tremendo\u0026quot;.","content_ar":"٥٩ لَقَدْ أَرْسَلْنَا نُوحًا إِلَىٰ قَوْمِهِ فَقَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَٰهٍ غَيْرُهُ إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍ","heading":"","reference_title":"Corán 7:59","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/59"},{"section_type":"PARAGRAPH","content":"En el Corán, Noé fue enviado solo a su propio pueblo, no a todas las naciones. Y los que fueron ahogados por el diluvio eran incrédulos de su propio pueblo, no de todas las naciones. El Corán nunca dijo que Dios ahogó a todas las naciones Alameen الْعَالَمِينَ. Sin embargo, el Corán dijo consistentemente que Dios ahogó solo al pueblo de Noé:"},{"section_type":"QURAN_REFERENCE","content":"Y el pueblo de Noé: cuando rechazaron a los mensajeros, los ahogamos y los convertimos en una lección para la humanidad. Hemos preparado para los malhechores una retribución dolorosa.","content_ar":"٣٧ وَقَوْمَ نُوحٍ لَمَّا كَذَّبُوا الرُّسُلَ أَغْرَقْنَاهُمْ وَجَعَلْنَاهُمْ لِلنَّاسِ آيَةً ۖ وَأَعْتَدْنَا لِلظَّالِمِينَ عَذَابًا أَلِيمًا","heading":"","reference_title":"Corán 25:37","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/37"},{"section_type":"PARAGRAPH","content":"Dios ahogó a los incrédulos del propio pueblo de Noé قَوْمَ نُوحٍ y los convirtió en una lección para la humanidad. El Corán nunca dijo que Dios ahogó a la humanidad.\u003cbr\u003e\u003cbr\u003e Noé fue enviado solo a su propio pueblo, no a todas las naciones. Y Noé presentó el mensaje de Dios solo a su propio pueblo, no a todas las naciones. Y los que rechazaron el mensaje eran del propio pueblo de Noé, no de todas las naciones. Entonces Dios ahogó a los incrédulos del propio pueblo de Noé, no de todas las naciones. En el Corán, todas las demás naciones no tenían nada que ver con el diluvio. Esto significa que fue solo una inundación local.\u003cbr\u003e\u003cbr\u003e El Corán se refirió únicamente a las cosas que Noé poseía:"},{"section_type":"QURAN_REFERENCE","content":"Hasta que, cuando vino Nuestra orden, y el horno de tierra hirvió, dijimos: \u0026quot;Meted en él un par de cada especie, y vuestra familia, excepto aquellos contra quienes ya se ha dictado sentencia, y los que han creído\u0026quot;. Pero los que creyeron con él fueron pocos.","content_ar":"٤٠ حَتَّىٰ إِذَا جَاءَ أَمْرُنَا وَفَارَ التَّنُّورُ قُلْنَا احْمِلْ فِيهَا مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ وَأَهْلَكَ إِلَّا مَنْ سَبَقَ عَلَيْهِ الْقَوْلُ وَمَنْ آمَنَ ۚ وَمَا آمَنَ مَعَهُ إِلَّا قَلِيلٌ","heading":"","reference_title":"Corán 11:40","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot;Tannur التَّنُّورُ\u0026quot; es un agujero en el suelo para hornear conocido como horno de tierra. Cuando el agua subterránea llegó al horno caliente, el agua hirvió. Pero el \u0026quot;Tannur\u0026quot; hervido está en modo singular, no en plural. Si se tratara de una inundación global, todos los Tannur de la Tierra deberían haber hervido; pero este no era el caso, solo el Tannur que poseía. Del \u0026quot;Tannur\u0026quot; sabemos que este versículo se refiere únicamente a lo que él poseía. De manera similar, en el mismo versículo, los animales que abordaron el arca también son animales que solo él poseía, no todos los animales en la Tierra.\u003cbr\u003e\u003cbr\u003e No hay evidencia científica de una inundación global, sin embargo, las inundaciones locales son muy comunes."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que no había un diluvio global?"}]