[{"section_type":"PARAGRAPH","content":"El Corán retrata pájaros que transportan piedra pómez durante largas distancias y golpean al enemigo. Los escépticos afirman que quien escribió el Corán cometió un error; esas piedras son demasiado pesadas para que las carguen los pájaros. Hoy los geólogos confirman que la piedra pómez es tan ligera que incluso puede flotar en el agua."},{"section_type":"IMAGE","content":"images/domain_9_section_1.png"},{"section_type":"PARAGRAPH","content":"La densidad es simplemente masa por volumen. La densidad del agua es de 1 g/cm3. La arcilla tiene una densidad de solo 1,2 g/cm3, pero aún más alta que la densidad del agua, lo que significa que aún se hundiría en el agua. Sin embargo, si esta arcilla recibe un tratamiento térmico, en un volcán, por ejemplo, se volvería porosa y su densidad disminuiría."},{"section_type":"IMAGE","content":"images/domain_9_section_2.png"},{"section_type":"GENERAL_REFERENCE","content":"La piedra pómez se crea cuando una roca sobrecalentada y altamente presurizada es expulsada violentamente de un volcán.","heading":"Piedra pómez","reference_title":"Wikipedia, piedra pómez, 2019","reference_link":"https://en.wikipedia.org/wiki/Pumice"},{"section_type":"PARAGRAPH","content":"La densidad de esta piedra pómez es tan baja como 0,25 cm3. Esta piedra literalmente flota sobre el agua."},{"section_type":"IMAGE","content":"images/domain_9_section_3.jpg"},{"section_type":"PARAGRAPH","content":"La piedra pómez es la única piedra que puede flotar en el agua. La piedra pómez es la piedra menos densa de la Tierra. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera:"},{"section_type":"QURAN_REFERENCE","content":"Envió contra ellos enjambres de pájaros. arrojándoles piedras de piedra pómez.","content_ar":"٣ وَأَرْسَلَ عَلَيْهِمْ طَيْرًا أَبَابِيلَ\u003cbr\u003e٤ تَرْمِيهِمْ بِحِجَارَةٍ مِنْ سِجِّيلٍ","heading":"","reference_title":"Corán 105:4-5","reference_link":"https://www.quranwow.com/#/ch/105/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/3"},{"section_type":"PARAGRAPH","content":"La piedra pómez \u0026quot;Sijjeel en árabe سِجِّيلٍ\u0026quot; también se encuentra en el \u003ca href\u003d\"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/74\" \u003eCorán 15:74,\u003c/a\u003e donde un volcán bañó la ciudad. Hoy sabemos que la piedra pómez es muy porosa y tiene una densidad muy baja, lo que significa que es muy fácil de transportar para las aves. Si esas piedras fueran de oro, por ejemplo, habrían pesado 77 veces más y esos pájaros no habrían podido volar."},{"section_type":"MORAL","content":"¿Cómo un analfabeto que vivió hace 1400 años pudo saber cuál es la piedra menos densa de la Tierra?"}]