[{"section_type":"PARAGRAPH","content":"Hace 1400 años, la gente pensaba que Ubar había sido destruida cuando ratas gigantes atacaron una presa de agua y provocaron una inundación. Pero hoy sabemos que esto es falso. La arqueología moderna reveló la verdadera causa del colapso."},{"section_type":"GENERAL_REFERENCE","content":"La Gran Presa que hizo que el desierto fuera fértil y permitió que la región floreciera, se deterioró. Las técnicas sofisticadas de ingeniería hidráulica por las que los sabeos eran famosos fueron olvidadas lentamente y el mantenimiento de la presa se hizo cada vez más difícil. En consecuencia, a partir de mediados del siglo V, la presa comenzó a sufrir roturas periódicas hasta el año 570 d.C., cuando la presa cedió por última vez.\u003cbr\u003e Hay mucho debate sobre qué causó el colapso de la presa. Algunos eruditos dicen que fueron fuertes lluvias, mientras que otros creen que un terremoto deshizo la mampostería. Según la leyenda, la brecha fue provocada por grandes ratas que la roían con los dientes y la arañaban con las uñas.","heading":"El colapso de la presa de Marib y la caída de un imperio","reference_title":"Planeta divertido, el colapso de la presa de Marib y la caída de un imperio, 2018","reference_link":"https://www.amusingplanet.com/2018/11/the-collapse-of-marib-dam-and-fall-of.html"},{"section_type":"PARAGRAPH","content":"Hoy en día, los arqueólogos están seguros de que la historia de las ratas era solo una leyenda, por lo que fue un terremoto o demasiada agua. Pero hace 1400 años el Corán dijo que era demasiada agua."},{"section_type":"QURAN_REFERENCE","content":"En la tierra natal de Saba solía haber una maravilla: dos jardines, a la derecha ya la izquierda. \u0026quot;Comed de la provisión de vuestro Señor, y dadle gracias\u0026quot;. Una buena tierra, y un Señor perdonador. Pero ellos se apartaron, así que desencadenamos contra ellos la inundación de la presa; y sustituimos sus dos huertos por dos huertos de frutos amargos, arbustos espinosos y escasa cosecha.","content_ar":"١٥ لَقَدْ كَانَ لِسَبَإٍ فِي مَسْكَنِهِمْ آيَةٌ ۖ جَنَّتَانِ عَنْ يَمِينٍ وَشِمَالٍ ۖ كُلُوا مِنْ رِزْقِ رَبِّكُمْ وَاشْكُرُوا لَهُ ۚ بَلْدَةٌ طَيِّبَةٌ وَرَبٌّ غَفُورٌ\u003cbr\u003e١٦ فَأَعْرَضُوا فَأَرْسَلْنَا عَلَيْهِمْ سَيْلَ الْعَرِمِ وَبَدَّلْنَاهُمْ بِجَنَّتَيْهِمْ جَنَّتَيْنِ ذَوَاتَيْ أُكُلٍ خَمْطٍ وَأَثْلٍ وَشَيْءٍ مِنْ سِدْرٍ قَلِيلٍ","heading":"","reference_title":"Corán 34:15-16","reference_link":"https://www.quranwow.com/#/ch/34/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/15"},{"section_type":"PARAGRAPH","content":"Aquí una inundación destruyó la presa."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido cómo se destruyó Ubar?"}]