[{"section_type":"PARAGRAPH","content":"পৃথিবীর ভূত্বক বিলিয়ন বছর ধরে ধীরে ধীরে নড়ছে। শুধু পাহাড়ই ধীরে ধীরে নড়ছে না, পুরো মহাদেশও নড়ছে।"},{"section_type":"IMAGE","content":"images/domain_11_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"লিথোস্ফিয়ার, যা একটি গ্রহের অনমনীয় বাইরেরতম শেল (ভুত্বক এবং উপরের আবরণ), টেকটোনিক প্লেটে ভেঙে গেছে। পৃথিবীর লিথোস্ফিয়ার সাত বা আটটি প্রধান প্লেট (এগুলি কীভাবে সংজ্ঞায়িত করা হয়েছে তার উপর নির্ভর করে) এবং অনেকগুলি ছোট প্লেট নিয়ে গঠিত। যেখানে প্লেট মিলিত হয়, তাদের আপেক্ষিক গতি সীমার ধরন নির্ধারণ করে: অভিসারী, অপসারণ বা রূপান্তর। ভূমিকম্প, আগ্নেয়গিরির কার্যকলাপ, পর্বত-বিল্ডিং, এবং মহাসাগরীয় পরিখা গঠন এই প্লেট সীমানা (বা ত্রুটি) বরাবর ঘটে। প্লেটগুলির আপেক্ষিক আন্দোলন সাধারণত শূন্য থেকে 100 মিমি বার্ষিক হয়।","heading":"প্লেট টেকটোনিক্স","reference_title":"উইকিপিডিয়া, প্লেট টেকটোনিক্স, 2021","reference_link":"https://en.wikipedia.org/wiki/Plate_tectonics"},{"section_type":"PARAGRAPH","content":"পুরো মহাদেশ নড়ছে। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"আপনি পর্বতগুলিকে দেখেন এবং মনে করেন যে সেগুলি দৃঢ়ভাবে স্থির রয়েছে: কিন্তু তারা দূরে সরে যাচ্ছে যেমন মেঘ সরে যাচ্ছে: (এটি) আল্লাহর শৈল্পিকতা, যিনি সমস্ত জিনিসকে নিখুঁতভাবে নিষ্পত্তি করেন: কারণ তোমরা যা কর সে সবই তিনি জানেন।","content_ar":"٨٨ وَتَرَى الْجِبَالَ تَحْسَبُهَا جَامِدَةً وَهِيَ تَمُرُّ مَرَّ السَّحَابِ ۚ صُنْعَ اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْءٍ ۚ إِنَّهُ خَبِيرٌ بِمَا تَفْعَلُونَ","heading":"","reference_title":"কুরআন 27:88","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/88"},{"section_type":"PARAGRAPH","content":"মেঘ যেমন সরে যায় তেমনি পাহাড় সরে যায়। কুরআনে কোন ভুল নেই।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে পাহাড় নড়ছে?"},{"section_type":"PARAGRAPH","content":"(খ্রিস্টান বাইবেল বলে যে পৃথিবী স্তম্ভের উপরে স্থির আছে 1 \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003d1%20Samuel%202:8\u0026amp;version\u003dKJV\"  \u003e1 স্যামুয়েল 2:8\u003c/a\u003e )।"}]