[{"section_type":"PARAGRAPH","content":"খ্রিস্টান বাইবেল বলে যে আব্রাহামের জন্মস্থানে লোকেরা সূর্য, চন্দ্র এবং তারার উপাসনা করত। প্রত্নতাত্ত্বিকরা প্রমাণ পেয়েছেন যে সেই লোকেরা সূর্য, চাঁদ এবং \u0026quot;শুক্রের নক্ষত্র\u0026quot; এর পূজা করত। যদিও আজ জ্যোতির্বিজ্ঞানীরা নিশ্চিত করেছেন যে এই \u0026quot;শুক্রের তারা\u0026quot; আসলে শুক্র গ্রহ, একটি তারকা নয়। কুরআন সঠিকভাবে এটিকে একটি গ্রহ হিসাবে বর্ণনা করেছে।"},{"section_type":"GENERAL_REFERENCE","content":"ইশতারের তারকা বা ইনানার স্টার হল প্রাচীন সুমেরীয় দেবী ইনানা এবং তার পূর্ব সেমিটিক প্রতিরূপ ইশতারের প্রতীক। সিংহের পাশাপাশি, এটি ইশতারের প্রাথমিক প্রতীকগুলির মধ্যে একটি ছিল। যেহেতু ইশতার শুক্র গ্রহের সাথে যুক্ত ছিল, তাই তারাটি শুক্রের তারকা হিসাবেও পরিচিত।","heading":"ইশতারের তারা","reference_title":"উইকিপিডিয়া, স্টার অফ ইশতার, 2021","reference_link":"https://en.wikipedia.org/wiki/Star_of_Ishtar"},{"section_type":"PARAGRAPH","content":"সেই লোকেরা ভেবেছিল শুক্র একটি নক্ষত্র। তবে কুরআন এই ভুলটি করেনি, এটি বলে যে এটি একটি গ্রহ।"},{"section_type":"QURAN_REFERENCE","content":"আব্রাহাম তার পিতা আজরকে বললেন, “তুমি কি মূর্তিকে দেবতা মনে কর? আমি দেখতে পাচ্ছি যে, আপনি এবং আপনার লোকেরা স্পষ্ট বিভ্রান্তিতে আছেন।” এভাবেই আমি ইব্রাহীমকে আসমান ও যমীনের সাম্রাজ্য দেখিয়েছিলাম, যাতে সে দৃঢ় বিশ্বাসীদের অন্তর্ভুক্ত হয়। যখন রাত তার উপর পড়ল, তিনি একটি গ্রহ দেখতে পেলেন। তিনি বললেন, \u0026quot;ইনি আমার প্রভু।\u0026quot; কিন্তু যখন এটি সেট হয়ে গেল, তিনি বললেন, \u0026quot;যারা সেট করে আমি তাদের ভালোবাসি না।\u0026quot; অতঃপর যখন চাঁদকে উদিত হতে দেখলেন, তখন বললেন, এটা আমার রব। অতঃপর যখন তা অস্তমিত হল, তখন সে বলল, “আমার রব যদি আমাকে পথপ্রদর্শন না করেন, তাহলে আমি পথভ্রষ্টদের অন্তর্ভুক্ত হব।” অতঃপর সূর্য উঠতে দেখে বললেন, ‘এটি আমার রব, এটি আরও বড়। কিন্তু যখন তা অস্তমিত হল, তখন তিনি বললেন, “হে আমার সম্প্রদায়, আমি তোমাদের মূর্তিপূজা থেকে নিষ্পাপ। আমি আমার মনোযোগ তাঁর দিকে নিবদ্ধ করেছি যিনি নভোমন্ডল ও পৃথিবী সৃষ্টি করেছেন - একজন একেশ্বরবাদী - এবং আমি মুশরিকদের অন্তর্ভুক্ত নই।\u0026quot;","content_ar":"٧٤ وَإِذْ قَالَ إِبْرَاهِيمُ لِأَبِيهِ آزَرَ أَتَتَّخِذُ أَصْنَامًا آلِهَةً ۖ إِنِّي أَرَاكَ وَقَوْمَكَ فِي ضَلَالٍ مُبِينٍ\u003cbr\u003e٧٥ وَكَذَٰلِكَ نُرِي إِبْرَاهِيمَ مَلَكُوتَ السَّمَاوَاتِ وَالْأَرْضِ وَلِيَكُونَ مِنَ الْمُوقِنِينَ\u003cbr\u003e٧٦ فَلَمَّا جَنَّ عَلَيْهِ اللَّيْلُ رَأَىٰ كَوْكَبًا ۖ قَالَ هَٰذَا رَبِّي ۖ فَلَمَّا أَفَلَ قَالَ لَا أُحِبُّ الْآفِلِينَ\u003cbr\u003e٧٧ فَلَمَّا رَأَى الْقَمَرَ بَازِغًا قَالَ هَٰذَا رَبِّي ۖ فَلَمَّا أَفَلَ قَالَ لَئِنْ لَمْ يَهْدِنِي رَبِّي لَأَكُونَنَّ مِنَ الْقَوْمِ الضَّالِّينَ\u003cbr\u003e٧٨ فَلَمَّا رَأَى الشَّمْسَ بَازِغَةً قَالَ هَٰذَا رَبِّي هَٰذَا أَكْبَرُ ۖ فَلَمَّا أَفَلَتْ قَالَ يَا قَوْمِ إِنِّي بَرِيءٌ مِمَّا تُشْرِكُونَ\u003cbr\u003e٧٩ إِنِّي وَجَّهْتُ وَجْهِيَ لِلَّذِي فَطَرَ السَّمَاوَاتِ وَالْأَرْضَ حَنِيفًا ۖ وَمَا أَنَا مِنَ الْمُشْرِكِينَ","heading":"","reference_title":"কোরান 6:74-79","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/74"},{"section_type":"PARAGRAPH","content":"\u0026quot;কাকব كَوْكَبً ۖ\u0026quot; অর্থ গ্রহ। সেই লোকেরা সূর্য, চন্দ্র এবং একটি গ্রহের পূজা করত; একটি তারকা না"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে শুক্র একটি গ্রহ?"}]