[{"section_type":"PARAGRAPH","content":"উড়ন্ত পরজীবী আছে যারা মশার রক্ত চুষে খায়।"},{"section_type":"GENERAL_REFERENCE","content":"1922 সালে, এফডব্লিউ এডওয়ার্ডস নামে একজন বিজ্ঞানী একটি উল্লেখযোগ্য বিষয় বর্ণনা করে একটি গবেষণাপত্র প্রকাশ করেছিলেন: দক্ষিণ-পূর্ব এশিয়ার মালয় উপদ্বীপ থেকে সংগ্রহ করা একটি উড়ন্ত, কামড়ানো মিডজ যাকে তিনি কুলিকোয়েডস অ্যানোফিলিস নাম দিয়েছিলেন। মিডজকে যা অসাধারণ করে তুলেছিল তা হল এটি বিট জিনিস: মশা।","heading":"মশাদের নিজস্ব উড়ন্ত, রক্ত চোষা পরজীবী আছে","reference_title":"বৈজ্ঞানিক আমেরিকান, মশার উড়ন্ত, রক্ত চোষা পরজীবী আছে, 2014","reference_link":"https://blogs.scientificamerican.com/artful-amoeba/mosquitoes-have-flying-blood-sucking-parasites-of-their-own/"},{"section_type":"PARAGRAPH","content":"ওই পরজীবীগুলো মশার রক্ত চুষে খাচ্ছে।\u003cbr\u003e\u003cbr\u003e স্ত্রী মশার ডিমের জন্য রক্তের প্রয়োজন হয়:"},{"section_type":"GENERAL_REFERENCE","content":"সাধারণত, পুরুষ এবং মহিলা উভয় মশাই অমৃত এবং উদ্ভিদের রস খায়, তবে অনেক প্রজাতিতে স্ত্রীদের মুখের অংশগুলি প্রাণী পোষকদের ত্বকে ছিদ্র করার জন্য এবং তাদের রক্তকে একটোপ্যারাসাইট হিসাবে চুষে নেওয়ার জন্য অভিযোজিত হয়। অনেক প্রজাতিতে, ডিম তৈরি করার আগে স্ত্রীকে রক্তের খাবার থেকে পুষ্টি গ্রহণ করতে হয়, যেখানে অন্যান্য অনেক প্রজাতিতে, এটি রক্তের খাবারের পরে আরও ডিম উত্পাদন করতে পারে। একটি মশার রাসায়নিক, চাক্ষুষ এবং তাপ সেন্সর সহ তার শিকার খুঁজে বের করার বিভিন্ন উপায় রয়েছে। উদ্ভিদ উপাদান এবং রক্ত উভয়ই শর্করার আকারে শক্তির দরকারী উত্স, এবং রক্ত আরও ঘনীভূত পুষ্টি সরবরাহ করে, যেমন লিপিড, তবে রক্তের খাবারের সবচেয়ে গুরুত্বপূর্ণ কাজ হল ডিম উৎপাদনের উপাদান হিসাবে প্রোটিন প্রাপ্ত করা।","heading":"মশা","reference_title":"উইকিপিডিয়া, মশা, 2018","reference_link":"https://en.wikipedia.org/wiki/Mosquito"},{"section_type":"PARAGRAPH","content":"ওই পরজীবীগুলো আসলে স্ত্রী মশার রক্ত চুষে খাচ্ছে। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। কুরআন বলেছে যে মশার নিজস্ব পরজীবী আছে:"},{"section_type":"QURAN_REFERENCE","content":"মশা এবং তার উপরে যা আছে তার উদাহরণ দিতে আল্লাহ লজ্জা করেন না। যারা ঈমান এনেছে, তারা জানে যে এটা তাদের পালনকর্তার পক্ষ থেকে সত্য। কিন্তু যারা অবিশ্বাস পোষণ করে, তারা বলে, এই উদাহরণের দ্বারা আল্লাহ কি উদ্দেশ্য করেছেন? তিনি এর দ্বারা অনেককে পথভ্রষ্ট করেন এবং এর মাধ্যমে তিনি অনেককে পথ দেখান। কিন্তু এর দ্বারা তিনি শুধু জালেমদেরই পথভ্রষ্ট করেন।\u0026quot;","content_ar":"٢٦ إِنَّ اللَّهَ لَا يَسْتَحْيِي أَنْ يَضْرِبَ مَثَلًا مَا بَعُوضَةً فَمَا فَوْقَهَا ۚ فَأَمَّا الَّذِينَ آمَنُوا فَيَعْلَمُونَ أَنَّهُ الْحَقُّ مِنْ رَبِّهِمْ ۖ وَأَمَّا الَّذِينَ كَفَرُوا فَيَقُولُونَ مَاذَا أَرَادَ اللَّهُ بِهَٰذَا مَثَلًا ۘ يُضِلُّ بِهِ كَثِيرًا وَيَهْدِي بِهِ كَثِيرًا ۚ وَمَا يُضِلُّ بِهِ إِلَّا الْفَاسِقِينَ","heading":"","reference_title":"কুরআন 2:26","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/26"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eমশা এবং এর উপরে কি\u003c/strong\u003e \u0026quot; এটি একটি মশার উপর একটি পরজীবী। বাউদা আরবি \u0026quot;بعوضة\u0026quot; হল স্ত্রী মশা। তাই কোরানে পরজীবী আছে এমন স্ত্রী মশার কথা বলা হয়েছে।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে মহিলা মশার পরজীবী আছে?"}]