[{"section_type":"PARAGRAPH","content":"1400 বছর আগে মানুষ মনে করত যে শুধুমাত্র মানুষই তাদের মৃতদের শেষকৃত্য করে। যাইহোক আজ আমরা জানি যে এটি মিথ্যা, কাক তাদের মৃতদের জন্য শেষকৃত্য করে।"},{"section_type":"IMAGE","content":"images/domain_120_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"কেউ মারা গেছে। সেখানে একটি দেহ রয়েছে, যেখানে বেশ কয়েকজন উদ্বিগ্ন এবং সতর্ক ব্যক্তিরা উপস্থিত ছিলেন, সমস্তই কালো। নিষ্প্রাণ মৃতদেহটি একটি কাকের অন্তর্গত, এবং আশেপাশে জড়ো হওয়া অন্ধকারাচ্ছন্ন দলটি তার সহকর্মী কাকের সমাবেশ, কখনও কখনও এটিকে \u0026quot;হত্যা\u0026quot; হিসাবে উল্লেখ করা হয়। এই ক্ষেত্রে এই নামটি বিশেষভাবে উপযুক্ত, কারণ হত্যাই তাদের দৃষ্টি আকর্ষণ করে। একটি মৃত কাকের উপর তাদের সতর্কতা একটি উদ্দেশ্য কাজ করে - যা জীবন এবং মৃত্যুর বিষয়, অ্যানিমাল বিহেভিয়ার জার্নালে একটি নতুন গবেষণা অনুসারে। মারা যাওয়া একটি কাকের কাছাকাছি থাকার মাধ্যমে, অন্যান্য কাকরা শিকারীদের এড়াতে হবে তাদের সম্পর্কে শেখার সম্ভাবনা উন্নত করতে পারে।","heading":"কেন কাক অন্ত্যেষ্টিক্রিয়া ধরে","reference_title":"লাইভ সায়েন্স, কাক কেন অন্ত্যেষ্টিক্রিয়া করে, 2016।","reference_link":"https://www.livescience.com/53283-why-crows-hold-funerals.html"},{"section_type":"PARAGRAPH","content":"আজ আমরা জানি যে কাক তাদের মৃতদের জন্য শেষকৃত্য করে। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। এবল এবং কেইন কাকের গল্পে তাদের মৃতদের প্রতি মানুষের মতো আচরণ দেখায়।"},{"section_type":"QURAN_REFERENCE","content":"তারপর আল্লাহ মাটি খুঁড়তে একটি কাক পাঠালেন, তাকে দেখানোর জন্য কিভাবে তার ভাইয়ের লাশ ঢেকে রাখতে হয়। তিনি বললেন, \u0026quot;হায় আমার! আমি এই কাকের মত হতে পারলাম না, এবং আমার ভাইয়ের লাশ দাফন করি।\u0026quot; তাই তিনি অনুতাপে পরিপূর্ণ হয়ে উঠলেন।","content_ar":"٣١ فَبَعَثَ اللَّهُ غُرَابًا يَبْحَثُ فِي الْأَرْضِ لِيُرِيَهُ كَيْفَ يُوَارِي سَوْءَةَ أَخِيهِ ۚ قَالَ يَا وَيْلَتَا أَعَجَزْتُ أَنْ أَكُونَ مِثْلَ هَٰذَا الْغُرَابِ فَأُوَارِيَ سَوْءَةَ أَخِي ۖ فَأَصْبَحَ مِنَ النَّادِمِينَ","heading":"","reference_title":"কুরআন 5:31","reference_link":"https://www.quranwow.com/#/ch/5/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"কাক তাদের মৃতদের প্রতি মানুষের মত আচরণ দেখায়। আজ আমরা জানি যে কাক তাদের মৃতদের জন্য শেষকৃত্য করে।\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে কাক তাদের মৃতদের জন্য শেষকৃত্য করে?"}]