[{"section_type":"PARAGRAPH","content":"1400 বছর আগে মানুষ মনে করেছিল যে প্রাণী মারা গেলে তারা ক্ষয়প্রাপ্ত হয় এবং অদৃশ্য হয়ে যায়। কেউ জানত না যে মৃতদেহ প্রাকৃতিকভাবে সংরক্ষণ করা যায়। আজ আমরা জানি এটা মিথ্যা; প্রাণী লক্ষ লক্ষ বছর ধরে জীবাশ্ম হতে পারে।"},{"section_type":"GENERAL_REFERENCE","content":"প্রায় 240 মিলিয়ন বছর আগে, একটি বিশাল সামুদ্রিক সরীসৃপ আরেকটি, সামান্য কম বৃহদায়তন সরীসৃপকে গ্রাস করেছিল এবং তার কিছুক্ষণ পরেই মারা গিয়েছিল। বৃহত্তর প্রাণীটি - একটি ডলফিনের মতো সরীসৃপ যা একটি ichthyosor নামে পরিচিত - তারপর তার পেটে ছোট প্রাণীর সাথে জীবাশ্ম হয়ে গেছে...\u003cbr\u003e জীবাশ্মযুক্ত পেট বিষয়বস্তু অত্যন্ত বিরল, জেসিকা লরেন্স উজেক বলেছেন, মেরিল্যান্ডের হাওয়ার্ড কমিউনিটি কলেজের একজন ভূতত্ত্ববিদ এবং জীবাশ্মবিদ যিনি গবেষণায় জড়িত ছিলেন না। লরেন্স উজেক শত শত ইচথায়োসরের নমুনা দেখেছেন এবং তিনি বলেছেন সম্ভবত এক বা দু\u0026#39;জনের জীবাশ্মযুক্ত পেটের উপাদান ছিল, যেগুলিকে ব্রোমালাইট বলা হয়।\u003cbr\u003e লরেন্স উজেক বলেছেন, \u0026quot;এটি খুব বেশি নয় যে আপনি প্রায়শই পেটের বিষয়বস্তু সংরক্ষণ করেন, বিশেষ করে পেটের বড় জিনিসগুলি এইরকম। \u0026quot;এটি একটি দুর্দান্ত জীবাশ্ম।\u0026quot;","heading":"13-ফুট সামুদ্রিক শিকারী অন্যের পেটের মধ্যে পাওয়া গেছে চমকপ্রদ জীবাশ্ম \u0026#39;টারডকেন\u0026#39;","reference_title":"ন্যাশনাল জিওগ্রাফিক, 13-ফুট সামুদ্রিক শিকারী অন্যের পেটের ভিতর পাওয়া গেছে হতবাক জীবাশ্ম \u0026#39;টারডকেন\u0026#39;, 2020","reference_link":"https://www.nationalgeographic.com/science/2020/08/ancient-marine-reptile-ichthyosaur-preyed-on-large-sea-creature-thalattosaur/"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eফসিলাইজড পাকস্থলীর বিষয়বস্তু অত্যন্ত বিরল\u003c/strong\u003e \u0026quot; প্রাণীদের জীবাশ্ম লক্ষ লক্ষ বছর ধরে জীবাশ্মীভূত করা যেতে পারে কিন্তু জীবাশ্মকৃত পাকস্থলীর বিষয়বস্তু অত্যন্ত বিরল। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। জোনাসের গল্পে তাকে একটি তিমি গ্রাস করেছিল:"},{"section_type":"QURAN_REFERENCE","content":"তারপর তিমি তাকে গিলে ফেলল এবং সে দোষী হল। তিনি প্রশংসাকারীদের অন্তর্ভুক্ত না হলে তাদের পুনরুত্থানের দিন পর্যন্ত তিনি এর পেটে থাকতেন।","content_ar":"١٤٢ فَالْتَقَمَهُ الْحُوتُ وَهُوَ مُلِيمٌ\u003cbr\u003e١٤٣ فَلَوْلَا أَنَّهُ كَانَ مِنَ الْمُسَبِّحِينَ\u003cbr\u003e١٤٤ لَلَبِثَ فِي بَطْنِهِ إِلَىٰ يَوْمِ يُبْعَثُونَ","heading":"","reference_title":"কুরআন 37:142-144","reference_link":"https://www.quranwow.com/#/ch/37/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/142"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eতারা পুনরুত্থিত হওয়ার দিন পর্যন্ত এর পেটে থাকবে\u003c/strong\u003e \u0026quot; এটি জীবাশ্মযুক্ত পেট বিষয়বস্তু। আজ আমরা অত্যন্ত বিরল জীবাশ্মযুক্ত পাকস্থলীর বিষয়বস্তু খুঁজে পেয়েছি।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জীবাশ্ম পেটের বিষয়বস্তু সম্পর্কে জানতে পারে?"}]