[{"section_type":"IMAGE","content":"images/domain_126_section_1.jpg"},{"section_type":"GENERAL_REFERENCE","content":"\u003cstrong\u003eমেঘ গঠন\u003c/strong\u003e\u003cbr\u003e পর্বতগুলি স্থিতিশীল বায়ু প্রবাহে একটি উল্লেখযোগ্য বাধা সৃষ্টি করে। বায়ু পাহাড়ের কাছে যাওয়ার সাথে সাথে এটি উপরের দিকে জোর করে। উচ্চ উচ্চতায়, তাপমাত্রা কমে যায়, জলীয় বাষ্প ঘনীভূত হয়। এই প্রক্রিয়ার ফলে মেঘ তৈরি হয়। পর্বতগুলি বায়ু প্রবাহকে সীমাবদ্ধ বা ধীর করে দিতে পারে। এই নিষেধাজ্ঞার ফলে বাতাসকে উচ্চ উচ্চতায় নিয়ে যাওয়া এবং পর্বতের ঢালে বাতাস পৌঁছানোর আগে মেঘ তৈরি হতে পারে।\u003cbr\u003e \u003cstrong\u003eঅরোগ্রাফিক প্রভাব\u003c/strong\u003e\u003cbr\u003e পর্বত দ্বারা বায়ুকে জোরপূর্বক উঁচুতে নিয়ে যাওয়ায়, যে মেঘগুলি তৈরি হয়েছিল তা অবশেষে বৃষ্টিপাতের আকারে জল ছেড়ে দেয়। এই তথাকথিত অরোগ্রাফিক প্রভাবটি ঘটে কারণ তাপমাত্রা কমে যাওয়ার সাথে সাথে মেঘের আর্দ্রতা ধরে রাখার ক্ষমতা কমে যায়। পর্বত যত উঁচুতে থাকবে তাপমাত্রা তত কমবে। এটি মেঘকে গ্রীষ্মকালে বজ্রঝড় এবং শীতকালে তীব্র তুষারঝড়ের আকারে বৃষ্টিপাত ছেড়ে দিতে বাধ্য করে। অরোগ্রাফিক প্রভাব বায়ুমুখী দিকে ঘটে -- যে দিকটি বাতাসের মুখোমুখি হয়।","heading":"পর্বতমালা কিভাবে বৃষ্টিপাতকে প্রভাবিত করে?","reference_title":"বিজ্ঞান, কিভাবে পর্বত বর্ষণকে প্রভাবিত করে?, 2018","reference_link":"https://sciencing.com/do-mountains-affect-precipitation-8691099.html"},{"section_type":"PARAGRAPH","content":"পাহাড়ের উর্ধ্বগতির দিকে বেশি বৃষ্টি হয় যখন নিম্ন বায়ুর দিকে বিক্ষিপ্ত বৃষ্টি বা এমনকি শুষ্ক অবস্থাও হয়। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। কুরআন বলে যে উঁচু ভূমিতে বেশি বৃষ্টি হয় যখন অন্যান্য ভূমিতে শিশির পড়ে।"},{"section_type":"QURAN_REFERENCE","content":"আর যারা তাদের ধন-সম্পদ ব্যয় করে আল্লাহর সন্তুষ্টি লাভের জন্য এবং তাদের আত্মাকে মজবুত করার জন্য, তাদের দৃষ্টান্ত হল একটি উঁচু জমিতে একটি বাগানের মত, যদি তার উপর ভারী বৃষ্টি হয় তার ফলন দ্বিগুণ হয় এবং যদি ভারী বৃষ্টি না হয় তবে শিশির পড়ে। তোমরা যা কর আল্লাহ তা দেখেন","content_ar":"٢٦٥ وَمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّ ۗ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"কুরআন 2:265","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/265"},{"section_type":"PARAGRAPH","content":"\u0026quot;রাবুয়া رَبْوَةٍ\u0026quot; অর্থ উঁচু ভূমি। এই শ্লোকটিতে উচ্চ ভূমিতে বেশি বৃষ্টিপাত হয় যখন অন্যান্য ভূমিতে যেগুলি বৃষ্টি পায়নি সেখানে শিশির প্রাপ্ত হবে। আজ আমরা জানি কেন উচ্চ ভূমিতে বেশি বৃষ্টি হয়, এটি হল অরোগ্রাফিক প্রভাব।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে জানতে পারে যে উঁচু জমিতে বেশি বৃষ্টি হয়?"}]