[{"section_type":"PARAGRAPH","content":"পরাগায়নে বাতাসের ভূমিকা সুপরিচিত, কিন্তু এখন বিজ্ঞানীরা বৃষ্টির প্ররোচনায় বাতাসের আরেকটি ভূমিকা আবিষ্কার করেছেন।\u003cbr\u003e\u003cbr\u003e মেঘ গঠনের সময় জল সুপার কুল হয়ে যেতে পারে, অর্থাৎ, এটি হিমাঙ্কের নীচে যেতে পারে কিন্তু হিমায়িত থাকে না। এই পর্যায়টি এতটাই অস্থির যে আমরা বৃষ্টির জন্য কিছু অনুঘটক অণু যোগ করতে পারি। ঐতিহাসিকভাবে মানুষ বৃষ্টির জন্য সিলভার আয়োডাইড, হিমায়িত কার্বন ডাই অক্সাইড এবং কিছু লবণ ব্যবহার করেছিল। এটি ক্লাউড সিডিং নামে পরিচিত।"},{"section_type":"GENERAL_REFERENCE","content":"ক্লাউড সিডিং হল এক ধরনের আবহাওয়া পরিবর্তন যার লক্ষ্য মেঘ থেকে বর্ষণের পরিমাণ বা ধরন পরিবর্তন করা যা বাতাসে পদার্থগুলিকে ছড়িয়ে দেয় যা মেঘের ঘনত্ব বা বরফের নিউক্লিয়াস হিসাবে কাজ করে, যা মেঘের মধ্যে মাইক্রোফিজিক্যাল প্রক্রিয়াগুলিকে পরিবর্তন করে। স্বাভাবিক উদ্দেশ্য হল বৃষ্টিপাত বাড়ানো (বৃষ্টি বা তুষার), তবে শিলাবৃষ্টি এবং কুয়াশা দমনও ব্যাপকভাবে বিমানবন্দরগুলিতে অনুশীলন করা হয়, যেখানে কঠোর আবহাওয়ার অভিজ্ঞতা রয়েছে।","heading":"ক্লাউড সিডিং","reference_title":"উইকিপিডিয়া, ক্লাউড সিডিং, 2018","reference_link":"https://en.wikipedia.org/wiki/Cloud_seeding"},{"section_type":"PARAGRAPH","content":"তবে প্রকৃতি মেঘের বীজ বপনের জন্য বিভিন্ন উপাদান ব্যবহার করে। বৃষ্টির জন্য প্রকৃতি সমুদ্রের লবণ এবং জমির ধূলিকণা উভয়ই ব্যবহার করে। সমুদ্রের পৃষ্ঠে বাতাসের কারণে ঢেউ আছড়ে পড়ে। এই তরঙ্গগুলি সমুদ্রের লবণ বহনকারী বায়ুতে অ্যারোসল ছেড়ে দেয়। বাতাস সমুদ্রের লবণ এবং জমির ধুলো উভয়ই মেঘের কাছে বহন করে। সামুদ্রিক লবণ এবং ভূমির ধূলিকণা অতি শীতল পানিকে একত্রিত করে এবং বৃষ্টিপাত ঘটায়। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে এটি চিত্রিত হয়েছিল:"},{"section_type":"QURAN_REFERENCE","content":"আর আমরা প্রেরণ করেছি বীজবাহী বায়ু, অতঃপর আকাশ থেকে বৃষ্টি বর্ষণ করেছি এবং তোমাদেরকে পান করার জন্য পানি দিয়েছি, যদিও তোমরা তার ভান্ডারের রক্ষক নও।","content_ar":"٢٢ وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنْتُمْ لَهُ بِخَازِنِينَ","heading":"","reference_title":"কুরআন 15:22","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/22"},{"section_type":"PARAGRAPH","content":"বহু শতাব্দী ধরে মনে করা হয়েছিল যে এটি পরাগায়নে বায়ুর ভূমিকা ছিল কিন্তু এখন আমরা জানি যে মেঘের বীজ বপনে এটি বায়ুর ভূমিকা।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে ক্লাউড সিডিং সম্পর্কে জানতে পারে?"}]