[{"section_type":"PARAGRAPH","content":"গ্লোবাল ওয়ার্মিং মেরুতে বরফ গলে যাচ্ছে যার ফলে বিশ্ব মহাসাগরের স্তর বৃদ্ধি পাচ্ছে। ফলস্বরূপ, সমস্ত উপকূলগুলি হ্রাস পাচ্ছে।"},{"section_type":"IMAGE","content":"images/domain_134_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"একটি নতুন সমীক্ষা অনুসারে, জলবায়ু পরিবর্তন গ্রীনল্যান্ড থেকে এমন গতিতে বরফের বিশাল অংশগুলিকে নির্মূল করছে যে গলে ইতিমধ্যেই সমুদ্রপৃষ্ঠের উচ্চতা বৃদ্ধিতে উল্লেখযোগ্য অবদান রেখেছে। গ্লোবাল ওয়ার্মিংয়ের সাথে, দ্বীপটি আরও অনেক কিছু হারাবে, বিশ্বের উপকূলীয় শহরগুলিকে হুমকির মুখে ফেলবে৷ গ্রহের জনসংখ্যার 40 শতাংশ থেকে 50% সমুদ্রের উত্থানের জন্য ঝুঁকিপূর্ণ শহরগুলিতে রয়েছে এবং সোমবার প্রসিডিংস অফ ন্যাশনাল একাডেমি অফ সায়েন্সে প্রকাশিত গবেষণাটি নিউইয়র্ক, মিয়ামি, লস অ্যাঞ্জেলেস, টোকিও এবং মুম্বাইয়ের মতো জায়গাগুলির জন্য খারাপ খবর৷ .\u003cbr\u003e গবেষকরা বিগত 46 বছর ধরে দেশের অভ্যন্তরীণ ড্রেনেজ অববাহিকায় তুষারপাতের সাথে সমুদ্রে নিঃসৃত বরফের পরিমাণের অনুমানের তুলনা করে গ্রীনল্যান্ড আইস শীটের ভর ভারসাম্য পুনর্গঠন করেছেন। গবেষকরা দেখেছেন যে বরফের ক্ষতির হার তখন থেকে ছয় শতাংশ বেড়েছে - এমনকি বিজ্ঞানীদের ধারণার চেয়েও দ্রুত।","heading":"বিশেষজ্ঞদের ধারণার চেয়েও দ্রুত গ্রীনল্যান্ড গলে যাচ্ছে","reference_title":"CNN, গ্রিনল্যান্ড বিশেষজ্ঞদের ধারণার চেয়েও দ্রুত গলে যাচ্ছে, 2019৷","reference_link":"https://edition.cnn.com/2019/04/22/world/greenland-sea-level-rise-scn/index.html"},{"section_type":"PARAGRAPH","content":"সমস্ত উপকূলরেখা সরে যাচ্ছে। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল:"},{"section_type":"QURAN_REFERENCE","content":"তারা কি দেখে না যে, আমরা কিভাবে জমিকে তার প্রান্তে সংকুচিত করছি? আল্লাহ বিচার করেন; এবং কিছুই তার বিচার আটকাতে পারে না. এবং তিনি হিসাব নিষ্পত্তি করতে দ্রুত.","content_ar":"٤١ أَوَلَمْ يَرَوْا أَنَّا نَأْتِي الْأَرْضَ نَنْقُصُهَا مِنْ أَطْرَافِهَا ۚ وَاللَّهُ يَحْكُمُ لَا مُعَقِّبَ لِحُكْمِهِ ۚ وَهُوَ سَرِيعُ الْحِسَابِ","heading":"","reference_title":"কুরআন 13:41","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/41"},{"section_type":"PARAGRAPH","content":"\u0026quot;ارد الْأَرْضَ\u0026quot; অর্থ \u0026quot;পৃথিবী\u0026quot; এবং এর অর্থ \u0026quot;ভূমি\u0026quot;। উপকূলগুলি জমির প্রান্ত। সমুদ্রের পানি বৃদ্ধির কারণে তার প্রান্তে ভূমি হ্রাস পাচ্ছে। আজ আমরা জানি কেন, বিশ্ব উষ্ণায়নের কারণে।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে উপকূলীয় পতনের কথা জানতে পারে?"}]