[{"section_type":"PARAGRAPH","content":"১৪০০ বছর আগে মানুষ মনে করত পানি স্বচ্ছ; কেউ বিশ্বাস করেনি যে পানির রং কালো হতে পারে। কিন্তু আজ আমরা জানি যে এটা মিথ্যা। উচ্চ চাপ এবং তাপমাত্রায় জল এবং বরফ কালো হয়ে যায়।\u003cbr\u003e\u003cbr\u003e বিজ্ঞানীরা পানির একটি নতুন বৈশিষ্ট্য আবিষ্কার করেছেন। বেশি চাপে পানির অণু অর্ধেক তরল এবং অর্ধেক কঠিন হয়ে যায়।"},{"section_type":"GENERAL_REFERENCE","content":"সুপারিয়নিক জল, যাকে সুপারিয়নিক বরফ বা বরফ XVIIIও বলা হয় জলের একটি পর্যায় যা অত্যন্ত উচ্চ তাপমাত্রা এবং চাপে বিদ্যমান। সুপারিয়নিক জলে, জলের অণুগুলি ভেঙে যায় এবং অক্সিজেন আয়নগুলি সমানভাবে ব্যবধানযুক্ত জালিতে স্ফটিক হয়ে যায় যখন হাইড্রোজেন আয়নগুলি অক্সিজেন জালির মধ্যে অবাধে ভাসতে থাকে। অবাধে চলমান হাইড্রোজেন আয়নগুলি সুপারিয়নিক জলকে প্রায় সাধারণ ধাতুগুলির মতো পরিবাহী করে তোলে। সুপারিয়নিক জল আয়নিক জল থেকে আলাদা, যা হাইড্রোজেন এবং অক্সিজেন আয়নগুলির একটি বিকৃত স্যুপ দ্বারা চিহ্নিত একটি অনুমানমূলক তরল অবস্থা। কয়েক দশক ধরে তাত্ত্বিকভাবে, এটি 1990 এর দশক পর্যন্ত ছিল না যে সুপারিয়নিক জলের জন্য প্রথম পরীক্ষামূলক প্রমাণ আবির্ভূত হয়েছিল। একটি ডায়মন্ড অ্যাভিল সেলের লেজার-হিটেড জলের অপটিক্যাল পরিমাপ থেকে এবং অত্যন্ত শক্তিশালী লেজার দ্বারা হতবাক জলের অপটিক্যাল পরিমাপ থেকে প্রাথমিক প্রমাণ পাওয়া গেছে। সুপারিওনিক জলে অক্সিজেন জালির স্ফটিক কাঠামোর জন্য প্রথম নিশ্চিত প্রমাণ লেজার-শকড জলের এক্স-রে পরিমাপ থেকে এসেছে যা 2019 সালে রিপোর্ট করা হয়েছিল৷ যদি এটি পৃথিবীর পৃষ্ঠে উপস্থিত থাকে তবে সুপারিয়নিক বরফ দ্রুত কম্প্রেস করবে৷ 2019 সালের মে মাসে, লেজার এনার্জিটিক্সের গবেষণাগারের বিজ্ঞানীরা একটি পরীক্ষাগারে সুপারিয়নিক বরফ তৈরি করতে সক্ষম হন, এটি নিশ্চিত করে যে এটি স্বাভাবিক বরফের চেয়ে প্রায় চারগুণ ঘন এবং কালো রঙের। ইউরেনাস এবং নেপচুনের মতো দৈত্যাকার গ্রহের আবরণে সুপারিয়নিক জল উপস্থিত থাকার তাত্ত্বিক।","heading":"সুপারিয়নিক জল","reference_title":"উইকিপিডিয়া, সুপারিয়নিক ওয়াটার, 2019","reference_link":"https://en.wikipedia.org/wiki/Superionic_water"},{"section_type":"PARAGRAPH","content":"উচ্চ তাপমাত্রা এবং চাপে সুপারিয়নিক জল তৈরি হয়, এটি কালো রঙের এবং আমাদের জলের চেয়ে বেশি সান্দ্র। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। কোরানে বলা হয়েছে, জাহান্নামের তাপে পানি দেখতে আলকাতরার মতো।"},{"section_type":"QURAN_REFERENCE","content":"এবং বলুন, \u0026quot;সত্যটি আপনার পালনকর্তার পক্ষ থেকে। যার ইচ্ছা বিশ্বাস করুক এবং যার ইচ্ছা অবিশ্বাস করুক\u0026quot;। আমরা জালেমদের জন্য আগুন প্রস্তুত করে রেখেছি, যার পর্দা তাদের নিমজ্জিত করবে। এবং যখন তারা স্বস্তির জন্য কান্নাকাটি করবে, তখন তারা আলকাতরার মতো পানি দিয়ে স্বস্তি পাবে, যা মুখমন্ডলকে জ্বাল দেয়। কি নিকৃষ্ট পানীয়, আর কি ভয়ানক জায়গা।","content_ar":"٢٩ وَقُلِ الْحَقُّ مِنْ رَبِّكُمْ ۖ فَمَنْ شَاءَ فَلْيُؤْمِنْ وَمَنْ شَاءَ فَلْيَكْفُرْ ۚ إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارًا أَحَاطَ بِهِمْ سُرَادِقُهَا ۚ وَإِنْ يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ ۚ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقًا","heading":"","reference_title":"কুরআন 18:29","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/29"},{"section_type":"PARAGRAPH","content":"\u0026quot;মুহল আরবিতে مُهْلِ\u0026quot; মানে টার। টার একটি কালো এবং সান্দ্র তরল। আজ আমরা জানি কেন জাহান্নামের গরমে জল আলকাতরার মতো দেখায়; কারণ উচ্চ তাপমাত্রা ও চাপে পানি কালো ও সান্দ্র হয়ে যায়। এটি পানির অন্যতম বৈশিষ্ট্য।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে সুপারিওনিক জল সম্পর্কে জানতে পারে?"}]