[{"section_type":"PARAGRAPH","content":"সমুদ্রে ঘনত্ব, তাপমাত্রা, লবণাক্ততা এবং CO \u003csub\u003e2\u003c/sub\u003e ঘনত্বের পার্থক্য জলকে স্তরে বিভক্ত করে। এই ঘটনাটিকে জল স্তরবিন্যাস বলা হয়:"},{"section_type":"GENERAL_REFERENCE","content":"জলের স্তরবিন্যাস হল যখন জল বিভিন্ন বৈশিষ্ট্যের সাথে ভর করে - লবণাক্ততা (হ্যালোক্লাইন), অক্সিজেনেশন (কেমোক্লিন), ঘনত্ব (পাইকনোক্লাইন), তাপমাত্রা (থার্মোক্লাইন) - স্তরগুলি তৈরি করে যা জলের মিশ্রণে বাধা হিসাবে কাজ করে যা অ্যানোক্সিয়া বা ইউক্সিনিয়া হতে পারে। এই স্তরগুলি সাধারণত ঘনত্ব অনুসারে সাজানো হয়, কম ঘন জলের ভরগুলি আরও ঘন স্তরগুলির উপরে বসে থাকে।","heading":"স্তরবিন্যাস","reference_title":"উইকিপিডিয়া, স্তরবিন্যাস, 2018","reference_link":"https://en.wikipedia.org/wiki/Stratification_(water)"},{"section_type":"PARAGRAPH","content":"লবণাক্ততার পার্থক্য এমন একটি কারণ যা পানিকে স্তরে বিভক্ত করে। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল:"},{"section_type":"QURAN_REFERENCE","content":"আর তিনিই দুই সমুদ্রকে একত্রিত করেছেন; এটি একটি তাজা এবং বিশুদ্ধ, এবং একটি নোনতা এবং তিক্ত; এবং তিনি তাদের মধ্যে একটি বাধা এবং একটি সীমানা স্থাপন করলেন।","content_ar":"٥٣ وَهُوَ الَّذِي مَرَجَ الْبَحْرَيْنِ هَٰذَا عَذْبٌ فُرَاتٌ وَهَٰذَا مِلْحٌ أُجَاجٌ وَجَعَلَ بَيْنَهُمَا بَرْزَخًا وَحِجْرًا مَحْجُورًا","heading":"","reference_title":"কুরআন 25:53","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/53"},{"section_type":"PARAGRAPH","content":"কোরান লবণাক্ততার পার্থক্যের কারণে সমুদ্রের পানির বিচ্ছেদকে সঠিকভাবে বর্ণনা করেছে।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে পানির স্তরবিন্যাস সম্পর্কে জানতেন?"},{"section_type":"PARAGRAPH","content":"আর্কটিক সমুদ্রবিজ্ঞানীরা 150 মিটার পুরু একটি স্তর আবিষ্কার করেছেন যা এটির উপরে মিঠা পানি এবং এর নীচের নোনা জলের মধ্যে একটি বাধা হিসাবে কাজ করে। এই বাধাকে হ্যালোক্লাইন বলা হয়।"},{"section_type":"IMAGE","content":"images/domain_146_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"হ্যালোক্লাইন\u003cbr\u003e সমুদ্রবিজ্ঞানে, হ্যালোক্লাইন হল কেমোক্লিনের একটি উপ-প্রকার, যা জলের দেহের মধ্যে একটি শক্তিশালী উল্লম্ব লবণাক্ততার গ্রেডিয়েন্টের কারণে ঘটে। যেহেতু লবণাক্ততা (তাপমাত্রার সাথে মিলিতভাবে) সমুদ্রের জলের ঘনত্বকে প্রভাবিত করে, এটি এর উল্লম্ব স্তরবিন্যাসে একটি ভূমিকা পালন করতে পারে।","heading":"","reference_title":"উইকিপিডিয়া, হ্যালোক্লাইন, 2018","reference_link":"https://en.wikipedia.org/wiki/Halocline"},{"section_type":"PARAGRAPH","content":"একটি হ্যালোক্লাইন বিভিন্ন লবণাক্ততার সাথে পানির স্তরকে আলাদা করে। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। কোরান দুটি সমুদ্রকে ভিন্ন ভিন্ন লবণাক্ততার বর্ণনা করেছে এবং বলেছে তাদের মধ্যে একটি বাধা রয়েছে। আজ আমরা জানি এই বাধাকে হ্যালোক্লাইন বলা হয়।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে হ্যালোক্লাইন সম্পর্কে জানতে পারে?"}]