[{"section_type":"PARAGRAPH","content":"নাসা মহাকাশ থেকে উদ্ভিদের নির্গমন নিয়ে গবেষণা করছে।"},{"section_type":"GENERAL_REFERENCE","content":"গ্রীনবেল্টে NASA-এর গডার্ড স্পেস ফ্লাইট সেন্টারের বিজ্ঞানীরা, মো., ল্যান্ড প্ল্যান্ট ফ্লুরোসেন্সের গ্রাউন্ডব্রেকিং গ্লোবাল ম্যাপ তৈরি করেছেন, একটি লালচে আভা সনাক্ত করা কঠিন যা সালোকসংশ্লেষণের উপজাত হিসাবে নির্গত হয়। যদিও গবেষকরা পূর্বে ম্যাপ করেছেন কিভাবে সমুদ্রে বসবাসকারী ফাইটোপ্ল্যাঙ্কটন ফ্লুরোসেস, নতুন মানচিত্রগুলি প্রথম যা ভূমি গাছপালাকে কেন্দ্র করে এবং সমগ্র পৃথিবীকে ঢেকে দেয়... ক্লোরোফিল ফ্লুরোসেন্স উদ্ভিদের সালোকসংশ্লেষী যন্ত্রপাতিগুলির অভ্যন্তরীণ কার্যকারিতার আরও সরাসরি জানালা দেয় স্থান","heading":"প্রথম ধরনের ফ্লুরোসেন্স ম্যাপ বিশ্বের ভূমি গাছপালাগুলির একটি নতুন দৃশ্য অফার করে","reference_title":"NASA, প্রথম ধরনের ফ্লুরোসেন্স মানচিত্র বিশ্বের ভূমি উদ্ভিদের একটি নতুন দৃশ্য অফার করে, 2011","reference_link":"https://www.nasa.gov/topics/earth/features/fluorescence-map.html"},{"section_type":"PARAGRAPH","content":"NASA দ্বারা অধ্যয়ন করা নির্গমনগুলি হল \u0026quot; \u003cstrong\u003eক্লোরোফিল ফ্লুরোসেন্স\u003c/strong\u003e \u0026quot;।"},{"section_type":"IMAGE","content":"images/domain_147_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"ফ্লুরোমিটারের বিকাশ ক্লোরোফিল ফ্লুরোসেন্স বিশ্লেষণকে উদ্ভিদ গবেষণায় একটি সাধারণ পদ্ধতিতে পরিণত করার অনুমতি দেয়।","heading":"ক্লোরোফিল ফ্লুরোসেন্স","reference_title":"উইকিপিডিয়া, ক্লোরোফিল ফ্লুরোসেন্স, 2019","reference_link":"https://en.wikipedia.org/wiki/Chlorophyll_fluorescence#Chlorophyll_fluorometers"},{"section_type":"IMAGE","content":"images/domain_147_section_2.webp"},{"section_type":"PARAGRAPH","content":"নাসার জন্য ক্লোরোফিল ফ্লুরোসেন্স গেমটির নাম।\u003cbr\u003e\u003cbr\u003e এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। \u0026quot;আলো\u0026quot; অধ্যায়ে জলপাই তেল আগুন ছাড়াই আলো নির্গত করে।"},{"section_type":"QURAN_REFERENCE","content":"আল্লাহ নভোমন্ডল ও পৃথিবীর নূর। তাঁর আলোর রূপক একটি স্তম্ভের মত যার উপর একটি প্রদীপ। বাতিটি একটি গ্লাসের মধ্যে রয়েছে। কাচটি একটি উজ্জ্বল গ্রহের মতো, যা একটি আশীর্বাদপূর্ণ গাছ, একটি জলপাই গাছ, পূর্ব বা পশ্চিমের নয়। কোনো আগুন স্পর্শ না করলেও এর তেল প্রায় আলোকিত হবে। আলোর উপর আলো। আল্লাহ যাকে ইচ্ছা তাঁর নূরের দিকে পরিচালিত করেন। আল্লাহ এভাবে মানুষের জন্য দৃষ্টান্ত বর্ণনা করেন। আল্লাহ সবকিছু জানেন।","content_ar":"٣٥ اللَّهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ ۚ مَثَلُ نُورِهِ كَمِشْكَاةٍ فِيهَا مِصْبَاحٌ ۖ الْمِصْبَاحُ فِي زُجَاجَةٍ ۖ الزُّجَاجَةُ كَأَنَّهَا كَوْكَبٌ دُرِّيٌّ يُوقَدُ مِنْ شَجَرَةٍ مُبَارَكَةٍ زَيْتُونَةٍ لَا شَرْقِيَّةٍ وَلَا غَرْبِيَّةٍ يَكَادُ زَيْتُهَا يُضِيءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ ۚ نُورٌ عَلَىٰ نُورٍ ۗ يَهْدِي اللَّهُ لِنُورِهِ مَنْ يَشَاءُ ۚ وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ ۗ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ","heading":"","reference_title":"কুরআন 24:35","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/35"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eএর তেল প্রায় আলোকিত হবে, এমনকি যদি কোন আগুন এটি স্পর্শ না করে\u003c/strong\u003e \u0026quot; এটি আগুন ছাড়াই আলো। আজ আমরা জানবো এটা কি, ক্লোরোফিল ফ্লুরোসেন্স।\u003cbr\u003e\u003cbr\u003e \u0026quot; \u003cstrong\u003eআলোর উপর আলো\u003c/strong\u003e \u0026quot; আজ আমরা জানি যে আমরা বর্ণালীর একটি ছোট অংশই দেখতে পারি। বাকি বর্ণালী আমরা দেখতে পারি না কিন্তু সবই হালকা।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে ক্লোরোফিল ফ্লুরোসেন্স সম্পর্কে জানতে পারে?"},{"section_type":"PARAGRAPH","content":"অতিরিক্ত কুমারী জলপাই তেল সমস্ত উদ্ভিজ্জ তেলের মধ্যে সবচেয়ে ফ্লুরোসেন্ট হয়ে উঠেছে:"},{"section_type":"GENERAL_REFERENCE","content":"অলিভ অয়েল, অলিভ রেসিডিউ অয়েল, রিফাইন্ড অলিভ অয়েল, কর্ন অয়েল, সয়াবিন অয়েল, সূর্যমুখী তেল এবং তুলা তেল সহ কিছু সাধারণ উদ্ভিজ্জ তেলের ফ্লুরোসেন্স স্পেকট্রা তাদের প্রাকৃতিক অবস্থায় পরীক্ষা করা হয়েছিল, যার তরঙ্গদৈর্ঘ্য 360 এনএম উত্তেজনা বিকিরণ হিসাবে ব্যবহৃত হয়। . অতিরিক্ত ভার্জিন অলিভ অয়েল ব্যতীত অধ্যয়ন করা সমস্ত তেল 430-450 এনএম-এ একটি শক্তিশালী ফ্লুরোসেন্স ব্যান্ড প্রদর্শন করে। অতিরিক্ত ভার্জিন অলিভ অয়েল একটি ভিন্ন কিন্তু আকর্ষণীয় ফ্লুরোসেন্স স্পেকট্রাম দিয়েছে, যা 3টি ব্যান্ডের সমন্বয়ে গঠিত: একটি নিম্ন তীব্রতা 440 এবং 455 এনএম এ দ্বিগুণ, একটি 525 এনএম এ শক্তিশালী এবং একটি 681 এনএম এ মাঝারি তীব্রতা। 681 এনএম ব্যান্ডটিকে ক্লোরোফিল ব্যান্ড হিসাবে চিহ্নিত করা হয়েছিল। 525 এনএম-এর ব্যান্ডটি অন্তত আংশিকভাবে ভিটামিন ই থেকে উদ্ভূত হয়েছিল। 440 এবং 455 এনএম-এর নিম্ন তীব্রতা দ্বিগুণ জলপাই তেলের 232 এবং 270 এনএম শোষণের তীব্রতার সাথে সম্পর্কযুক্ত।","heading":"জলপাই তেল এবং অন্যান্য উদ্ভিজ্জ তেলের ফ্লুরোসেন্স স্পেকট্রা পরিমাপ","reference_title":"ইউএস পাবলিক লাইব্রেরি ফর মেডিসিন, অলিভ অয়েল এবং অন্যান্য উদ্ভিজ্জ তেলের ফ্লুরোসেন্স স্পেকট্রা পরিমাপ, 2000","reference_link":"https://www.ncbi.nlm.nih.gov/pubmed/11128149"},{"section_type":"PARAGRAPH","content":"অতিরিক্ত ভার্জিন অলিভ অয়েলে, তিনটি ব্যান্ডের মধ্যে শুধুমাত্র একটি ক্লোরোফিলকে দায়ী করা হয়। এর মানে হল যে এর ফ্লুরোসেন্স ক্লোরোফিলের মধ্যে সীমাবদ্ধ নয়। কিন্তু 681 এনএম-এ এর ক্লোরোফিল পদচিহ্ন সমস্ত তেলের মধ্যে সর্বোচ্চ বলে প্রমাণিত হয়েছে।"},{"section_type":"IMAGE","content":"images/domain_147_section_3.webp"},{"section_type":"PARAGRAPH","content":"আপনি যদি চার্ট পড়তে না জানেন তবে এটি বলে যে এক্সট্রা ভার্জিন অলিভ অয়েলে সমস্ত উদ্ভিজ্জ তেলের সর্বোচ্চ তীব্রতা রয়েছে।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানতে পারে সবচেয়ে ফ্লুরোসেন্ট তেল কী?"}]