[{"section_type":"PARAGRAPH","content":"1400 বছর আগে সেলসিয়াস স্কেল সম্পর্কে কেউ জানত না তবে আমরা কুরআনে এর সমতুল্য পেয়েছি। সেলসিয়াসে রূপার গলনাঙ্ক হল \u0026quot;রূপা الْفِضَّةَ\u0026quot; এর দুটি ঘটনার মধ্যে একই সংখ্যক আয়াত।\u003cbr\u003e\u003cbr\u003e গুগল থেকে রূপার গলনাঙ্ক পাওয়া:"},{"section_type":"IMAGE","content":"images/domain_149_section_1.gif"},{"section_type":"PARAGRAPH","content":"রৌপ্যের গলনাঙ্ক 962 ডিগ্রি সেলসিয়াস। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। \u0026quot;রূপা الْفِضَّةَ\u0026quot; কুরআনে দুবার এসেছে। প্রথমবার হল:"},{"section_type":"QURAN_REFERENCE","content":"মানুষের জন্য সুশোভিত কামনা বাসনার প্রেম, যেমন নারী, শিশু, এবং সোনা ও রৌপ্যের স্তূপের উপর স্তূপ, এবং দাগযুক্ত ঘোড়া, গবাদি পশু এবং ক্ষেত্র। এগুলো পার্থিব জীবনের সুযোগ-সুবিধা, কিন্তু আল্লাহর কাছেই রয়েছে সর্বোত্তম অবলম্বন।","content_ar":"١٤ زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ ۗ ذَٰلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا ۖ وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ","heading":"","reference_title":"কুরআন 3:14","reference_link":"https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/14"},{"section_type":"PARAGRAPH","content":"দ্বিতীয়বার \u0026quot;রৌপ্য الْفِضَّةَ\u0026quot; জাহান্নামের উত্তাপের সাথে উল্লেখ করা হয়েছে।"},{"section_type":"QURAN_REFERENCE","content":"হে ঈমানদারগণ! অনেক রাবী ও যাজক অবৈধভাবে মানুষের সম্পদ ভোগ করে এবং আল্লাহর পথে বাধা সৃষ্টি করে। যারা স্বর্ণ ও রৌপ্য জমা করে রাখে এবং আল্লাহর পথে ব্যয় করে না, তাদেরকে যন্ত্রণাদায়ক শাস্তির সংবাদ দাও। যেদিন তাদেরকে জাহান্নামের আগুনে উত্তপ্ত করা হবে, অতঃপর তাদের কপাল, পাশ ও পিঠে দাগ দেওয়া হবে: “এটি যা তোমরা নিজেদের জন্য জমা করে রেখেছিলে; সুতরাং তোমরা যা মজুদ করতে তা আস্বাদন কর।\u0026quot;","content_ar":"٣٤ يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ كَثِيرًا مِنَ الْأَحْبَارِ وَالرُّهْبَانِ لَيَأْكُلُونَ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ ۗ وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلَا يُنْفِقُونَهَا فِي سَبِيلِ اللَّهِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ\u003cbr\u003e٣٥ يَوْمَ يُحْمَىٰ عَلَيْهَا فِي نَارِ جَهَنَّمَ فَتُكْوَىٰ بِهَا جِبَاهُهُمْ وَجُنُوبُهُمْ وَظُهُورُهُمْ ۖ هَٰذَا مَا كَنَزْتُمْ لِأَنْفُسِكُمْ فَذُوقُوا مَا كُنْتُمْ تَكْنِزُونَ","heading":"","reference_title":"কুরআন 9:34-35","reference_link":"https://www.quranwow.com/#/ch/9/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/34"},{"section_type":"PARAGRAPH","content":"এই দুটি আয়াত 962টি শ্লোক দ্বারা পৃথক করা হয়েছে।\u003cbr\u003e\u003cbr\u003e \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eকুরআন অক্ষর কাউন্টার\u003c/a\u003e থেকে:"},{"section_type":"IMAGE","content":"images/domain_149_section_2.gif"},{"section_type":"IMAGE","content":"images/domain_149_section_3.gif"},{"section_type":"PARAGRAPH","content":"1269 -- 307 \u003d 962"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ সেলসিয়াসে রূপার গলনাঙ্ক সম্পর্কে কীভাবে জানতে পারে?"}]