[{"section_type":"PARAGRAPH","content":"ডালিম এবং খেজুরে পাওয়া অ্যান্টিঅক্সিডেন্ট হার্ট অ্যাটাক প্রতিরোধে সাহায্য করে।"},{"section_type":"GENERAL_REFERENCE","content":"একটি ইসরায়েলি গবেষণায় নিয়মিত ডালিমের রস এবং খেজুর খাওয়া হার্ট অ্যাটাক প্রতিরোধের সাথে যুক্ত করা হয়েছে।\u003cbr\u003e টেকনিওন-ইসরায়েল ইনস্টিটিউট অফ টেকনোলজির গবেষকরা দেখেছেন যে প্রতিদিন আধা গ্লাস জুস, তিনটি খেজুরের সাথে, এথেরোস্ক্লেরোসিসে উল্লেখযোগ্য হ্রাস আনতে পারে - ধমনীতে ফ্যাটি কোষ জমে যা হার্ট অ্যাটাক এবং স্ট্রোকের কারণ হতে পারে। সম্প্রতি ব্রিটিশ বৈজ্ঞানিক জার্নাল ফুড অ্যান্ড ফাংশনে প্রকাশিত গবেষণা অনুসারে, বিজ্ঞানীরা ইঁদুরের পাশাপাশি গবেষণাগারে জন্মানো ধমনী কোষের উপর ফলের প্রভাব পরীক্ষা করেছেন। তারা দেখেছেন যে, নিয়মিত ব্যবহার করলে, ডালিম এবং খেজুরের মধ্যে থাকা অ্যান্টিঅক্সিডেন্টগুলির সংমিশ্রণ ধমনীর কোলেস্টেরল 28 শতাংশ কমিয়ে দিতে পারে।\u003cbr\u003e গবেষকরা বলেছেন যে দুটি ফলের মধ্যে থাকা বিভিন্ন ধরণের অ্যান্টিঅক্সিডেন্টের সংমিশ্রণ ধমনীতে বাধার বিরুদ্ধে লড়াই করার জন্য তাদের পরীক্ষায় সেরা ফলাফল দিয়েছে।","heading":"ডালিম-খেজুর কম্বো হার্ট অ্যাটাক প্রতিরোধে সাহায্য করে","reference_title":"টাইমস অফ ইসরায়েল, ডালিম-খেজুর কম্বো হার্ট অ্যাটাক প্রতিরোধে সাহায্য করে, 2015","reference_link":"https://www.timesofisrael.com/pomegranate-date-combo-protects-arteries-israeli-study-finds/"},{"section_type":"PARAGRAPH","content":"ডালিম এবং খেজুর শক্তিশালী অ্যান্টিঅক্সিডেন্ট। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। খেজুর এবং ডালিম জান্নাতে পছন্দের ফল।"},{"section_type":"QURAN_REFERENCE","content":"তাদের মধ্যে রয়েছে ফলমূল, খেজুর ও ডালিম।","content_ar":"٦٨ فِيهِمَا فَاكِهَةٌ وَنَخْلٌ وَرُمَّانٌ","heading":"","reference_title":"কুরআন 55:68","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/68"},{"section_type":"PARAGRAPH","content":"আজ আমরা জানব কেন তারা পছন্দের খাবার, তারা শক্তিশালী অ্যান্টিঅক্সিডেন্ট।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে খেজুর এবং ডালিমের উপকারিতা জানতে পারে?"}]