[{"section_type":"PARAGRAPH","content":"পরাগায়ন হল উদ্ভিদের পুরুষ অংশ থেকে স্ত্রী অংশে পরাগ স্থানান্তর। পরাগায়নকারী এজেন্ট হল কীটপতঙ্গ, প্রাণী, জল এবং বায়ু। কিছু উদ্ভিদ প্রজাতি এমনকি পরাগায়নের জন্য শুধুমাত্র বাতাসের উপর নির্ভর করে।"},{"section_type":"GENERAL_REFERENCE","content":"অ্যানিমোফিলি বা বায়ু পরাগায়ন হল পরাগায়নের একটি রূপ যেখানে পরাগ বায়ু দ্বারা বিতরণ করা হয়। প্রায় সব জিমনোস্পার্মই অ্যানিমোফিলাস, যেমন পোয়ালের ক্রমানুসারে অনেক উদ্ভিদ রয়েছে, যার মধ্যে রয়েছে ঘাস, সিজ এবং রাশ। অন্যান্য সাধারণ অ্যানিমোফিলাস উদ্ভিদ হল ওক, মিষ্টি চেস্টনাট, অ্যাল্ডার এবং জুগ্ল্যান্ডসেই পরিবারের সদস্য (হিকরি বা আখরোট পরিবার)।","heading":"অ্যানিমোফিলি","reference_title":"উইকিপিডিয়া, অ্যানিমোফিলি, 2020","reference_link":"https://en.wikipedia.org/wiki/Anemophily"},{"section_type":"PARAGRAPH","content":"পরাগায়নে বায়ু একটি প্রধান ভূমিকা পালন করে। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"আর আমরা প্রেরণ করেছি বীজবাহী বায়ু, অতঃপর আকাশ থেকে বৃষ্টি বর্ষণ করেছি এবং তোমাদেরকে পান করার জন্য পানি দিয়েছি, যদিও তোমরা তার ভান্ডারের রক্ষক নও।","content_ar":"٢٢ وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنْتُمْ لَهُ بِخَازِنِينَ","heading":"","reference_title":"কুরআন 15:22","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/22"},{"section_type":"PARAGRAPH","content":"আজ আমরা জানি যে বায়ু পরাগায়নে একটি প্রধান ভূমিকা পালন করে। কিন্তু বিজ্ঞানীরা সবেমাত্র আবিষ্কার করেছেন যে শক্তিশালী বাতাস পরাগায়নকে বাধা দেয়।"},{"section_type":"GENERAL_REFERENCE","content":"মৌমাছি হল সবচেয়ে স্বীকৃত কীটপতঙ্গ এবং পরাগায়নকারী বিভিন্ন ধরনের ফসলের কারণে তাদের মূল্য দেওয়া হয়। মৌমাছিরা তাদের উপনিবেশ থেকে 3-5 মাইল দূরে চারণ করতে পারে যদিও বেশিরভাগ পশুচক্রকারীরা উপনিবেশের কয়েকশ গজের মধ্যে থাকে যদি এটি পর্যাপ্ত খাদ্য পুরষ্কার (অমৃত এবং পরাগ) সহ ফসলের পাশে থাকে। মৌমাছিরা বৃষ্টিতে বা 12 মাইল প্রতি ঘণ্টার বেশি বাতাসে চারণ করে না। একটি মৌমাছি সাধারণত 18 মাইল প্রতি ঘণ্টা খালি এবং 15 মাইল প্রতি ঘণ্টা গতিতে একটি বোঝা বহন করে (যেমন পরাগ, অমৃত এবং জল) উড়ে যায়। যাইহোক, যখন উত্তেজিত এবং খালি থাকে, তখন মৌমাছি 20-21 মাইল প্রতি ঘণ্টায় উড়তে পারে।\u003cbr\u003e \u003cstrong\u003eপরাগ ফলের উপর প্রভাব\u003c/strong\u003e\u003cbr\u003e শক্তিশালী বাতাস ফুলের ক্ষতি করতে পারে এবং পরাগ নষ্ট করতে পারে। উচ্চ তাপমাত্রা, বাতাস এবং কম আর্দ্রতা শৈলীর শুষ্কতা ঘটাতে পারে এবং পরাগায়নের জন্য ফুলের গ্রহণযোগ্য সময়কে হ্রাস করতে পারে। যদি শৈলীটি খুব দ্রুত শুকিয়ে যায় (পরাগ-টিউবগুলি ডিম্বাশয়ে গজানোর সুযোগ পাওয়ার আগে) পরাগায়ন ঘটলেও নিষিক্তকরণ প্রভাবিত হতে পারে। আরও সূক্ষ্ম ফুলের ফল যেমন ছাঁটাইয়ের জন্য, কয়েক দিনের শুষ্ক বাতাস ফসলের সম্ভাবনাকে ধ্বংস করতে পারে। বাতাস ছাঁটাইয়ে ক্রস-পরাগায়ন কমিয়ে দেয়, এবং কিছু ক্ষেত্রে এপ্রিকট, যখন ডেহিসড অ্যান্থারে শুকিয়ে যাওয়া পরাগ সংগ্রহ মৌমাছিদের জন্য আরও কঠিন করে তোলে।","heading":"পরাগায়নকারী কার্যকলাপের উপর বাতাসের প্রভাব","reference_title":"এনার্জি সেন্ট্রাল। কীটপতঙ্গের পরাগায়নের আচরণের উপর বাতাসের গতির প্রভাব, 2020","reference_link":"https://energycentral.com/news/effects-wind-speed-foraging-behavior-insect-pollinators"},{"section_type":"PARAGRAPH","content":"প্রবল বাতাস পরাগায়নে বাধা দেয়। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"আর আদ-তে। আমরা তাদের বিরুদ্ধে বন্ধ্যা হাওয়া ছেড়ে দিয়েছি।","content_ar":"٤١ وَفِي عَادٍ إِذْ أَرْسَلْنَا عَلَيْهِمُ الرِّيحَ الْعَقِيمَ","heading":"","reference_title":"কুরআন 51:41","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"\u0026quot;আকীম عَقِيمَ\u0026quot; এর অর্থ হল সন্তানসন্ততি হতে পারে না। আদের প্রবল বাতাস ছিল। আজ আমরা জানি আদের হাওয়া কেন বন্ধ্যা ছিল; কারণ শক্তিশালী বাতাস পরাগায়নে বাধা দেয়। কুরআনে কোন ভুল নেই।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে বায়ু পরাগায়ন সম্পর্কে জানতে পারে?"}]