[{"section_type":"PARAGRAPH","content":"যখন উদ্ভিদ কোষের ভিতরে জল জমা হয় তখন তা প্রসারিত হয়। এই সম্প্রসারণ কোষের দেয়াল ফেটে যায়, কোষকে হত্যা করে। এ কারণে কম তাপমাত্রায় গাছপালা মারা যায়।"},{"section_type":"GENERAL_REFERENCE","content":"উষ্ণ জলবায়ুতে বিকশিত উদ্ভিদগুলি ক্ষতির সম্মুখীন হয় যখন তাপমাত্রা যথেষ্ট কম হয় যা উদ্ভিদের টিস্যু তৈরি করে এমন কোষগুলিতে জল জমা করে। এই প্রক্রিয়ার ফলে টিস্যুর যে ক্ষতি হয় তা \u0026quot;ফ্রস্ট ড্যামেজ\u0026quot; নামে পরিচিত। যেসব অঞ্চলে তুষারপাতের কারণে তাদের ফসলের ক্ষতি হয় সেসব অঞ্চলের কৃষকরা প্রায়ই তাদের ফসলকে এই ধরনের ক্ষতি থেকে রক্ষা করার জন্য যথেষ্ট উপায়ে বিনিয়োগ করে।\u003cbr\u003e \u003cstrong\u003eউদ্ভিদের উপর প্রভাব\u003c/strong\u003e\u003cbr\u003e ক্ষতি: হিমায়িত তাপমাত্রা বা তুষারপাত দ্বারা অনেক গাছপালা ক্ষতিগ্রস্ত বা মারা যেতে পারে। এটি উদ্ভিদের ধরন, টিস্যু উন্মুক্ত এবং তাপমাত্রা কত কম হয় তার সাথে পরিবর্তিত হয়: −2 থেকে 0 ⁰C (28 থেকে 32 ⁰F) একটি \u0026quot;হালকা তুষারপাত\u0026quot; −2 এর নিচের \u0026quot;কঠিন তুষারপাত\u0026quot; এর চেয়ে কম ধরনের গাছের ক্ষতি করবে। ⁰C (28 ⁰F)।","heading":"তুষারপাত","reference_title":"উইকিপিডিয়া, ফ্রস্ট, 2019","reference_link":"https://en.wikipedia.org/wiki/Frost"},{"section_type":"PARAGRAPH","content":"কম তাপমাত্রায় গাছপালা মারা যায়। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল:"},{"section_type":"QURAN_REFERENCE","content":"পার্থিব জীবনে তারা যা ব্যয় করে তার দৃষ্টান্ত হল হিমশীতল বাতাসের মতো যা এমন এক সম্প্রদায়ের ফসলকে আঘাত করে যারা তাদের আত্মার উপর জুলুম করেছে এবং তা ধ্বংস করে দেয়। আল্লাহ তাদের প্রতি জুলুম করেননি, বরং তারা নিজেদের ওপরই জুলুম করেছে।","content_ar":"١١٧ مَثَلُ مَا يُنْفِقُونَ فِي هَٰذِهِ الْحَيَاةِ الدُّنْيَا كَمَثَلِ رِيحٍ فِيهَا صِرٌّ أَصَابَتْ حَرْثَ قَوْمٍ ظَلَمُوا أَنْفُسَهُمْ فَأَهْلَكَتْهُ ۚ وَمَا ظَلَمَهُمُ اللَّهُ وَلَٰكِنْ أَنْفُسَهُمْ يَظْلِمُونَ","heading":"","reference_title":"কুরআন 3:117","reference_link":"https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/117"},{"section_type":"PARAGRAPH","content":"এখানে তুষারপাতের কারণে গাছপালা মারা যাচ্ছে। আজ আমরা জানি, কেন জমাট পানির প্রসারণ কোষগুলোকে ফেটে যায়।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে হিম সম্পর্কে জানত?"}]