[{"section_type":"PARAGRAPH","content":"46 নম্বর আয়াতটি মানুষের মোট ক্রোমোজোমের সমান সংখ্যা; পিতার 23টি ক্রোমোজোম এবং মায়ের 23টি ক্রোমোজোম \u003d মোট 46টি ক্রোমোজোম।\u003cbr\u003e\u003cbr\u003e কিন্তু সেই মিলিয়ন শুক্রাণুর প্রত্যেকেরই ক্রোমোজোমের আলাদা সমন্বয় রয়েছে। এবং তারা সবাই একটি একক ডিম্বাণু (ক্রোমোজোমের এক সেট) প্রতিদ্বন্দ্বিতা করছে। তাই ক্রোমোজোমের পার্থক্য শুধুমাত্র শুক্রাণুতে (ডিম্বানুতে নয়)।"},{"section_type":"IMAGE","content":"images/domain_164_section_1.webp"},{"section_type":"PARAGRAPH","content":"বিলিয়ন বিলিয়ন শুক্রাণু ক্রোমোজোমের বিলিয়ন বিলিয়ন বিভিন্ন সংমিশ্রণ দেয়, যখন ডিম্বাণুতে ক্রোমোজোমের একটি অনন্য সেট রয়েছে। এটি সম্প্রতি জানা গেছে, তবে কুরআনে এটি চিত্রিত হয়েছে 1400 বছর পরে এটি আবিষ্কৃত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"আমি মানুষকে সৃষ্টি করেছি মিশ্রিত বীর্য থেকে, তাকে পরীক্ষা করার জন্য; এবং আমি তাকে শ্রবণ ও প্রত্যক্ষ করেছিলাম।","content_ar":"٢ إِنَّا خَلَقْنَا الْإِنْسَانَ مِنْ نُطْفَةٍ أَمْشَاجٍ نَبْتَلِيهِ فَجَعَلْنَاهُ سَمِيعًا بَصِيرًا","heading":"","reference_title":"কুরআন ৭৬:২","reference_link":"https://www.quranwow.com/#/ch/76/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot;আমশাজে أَمْشَاجٍ\u0026quot; মানে মিশ্র বা অনন্য নয়। আজ আমরা জানি যে কোটি কোটি শুক্রাণু ক্রোমোজোমের কোটি কোটি ভিন্ন ভিন্ন সংমিশ্রণ দেয়, যখন ডিম্বাণু অনন্য।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানতে পারে যে শুক্রাণু অনন্য নয়?"},{"section_type":"PARAGRAPH","content":"(যদিও আজকের বিজ্ঞানীরা নিশ্চিত করেছেন যে প্রাণীরা তাদের পিতামাতার কাছ থেকে তাদের রঙ এবং ডোরাকাটা উত্তরাধিকারসূত্রে পেয়েছে (ডিএনএর মাধ্যমে), খ্রিস্টান বাইবেল অন্য কিছু বলে: \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dGenesis%2030:37-42\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eজেনেসিস 30:37-42\u003c/a\u003e এ, বাইবেল ব্যাখ্যা করে কিভাবে ছাগলের বাচ্চারা তাদের রেখাযুক্ত রং পায়: যদি তাদের বাবা-মা সঙ্গম করছিল এবং খাড়া রডের দিকে তাকাচ্ছিল তখন ছাগলের বাচ্চাদের ডোরাকাটা হবে; যখন তাদের পিতামাতা সঙ্গম করছেন \u003cstrong\u003eকিন্তু খাড়া রডের দিকে তাকাচ্ছেন না\u003c/strong\u003e তবে ছাগলের বাচ্চাদের ডোরাকাটা থাকবে না!)"}]