[{"section_type":"PARAGRAPH","content":"আমরা দৈনন্দিন গণিতে বেস-10 ব্যবহার করি, তবে কম্পিউটারগুলি বেস-2 ব্যবহার করে। দেখা গেল যে কুরআন বেস-19 দিয়ে এনকোড করা হয়েছে।\u003cbr\u003e\u003cbr\u003e কিছু অধ্যায় এমন অক্ষর দিয়ে শুরু হয় যার আরবীতে কোন অর্থ নেই:"},{"section_type":"QURAN_REFERENCE","content":"তা, সীন, মীম, এগুলি ব্যাখ্যামূলক গ্রন্থের আয়াত। হয়তো আপনি হতাশ যে তারা বিশ্বাস করে না। আমরা ইচ্ছা করলে আকাশ থেকে একটি নিদর্শন নাযিল করতে পারি যার জন্য তাদের ঘাড় অবনত থাকে।","content_ar":"١ طسم\u003cbr\u003e٢ تِلْكَ آيَاتُ الْكِتَابِ الْمُبِينِ\u003cbr\u003e٣ لَعَلَّكَ بَاخِعٌ نَفْسَكَ أَلَّا يَكُونُوا مُؤْمِنِينَ\u003cbr\u003e٤ إِنْ نَشَأْ نُنَزِّلْ عَلَيْهِمْ مِنَ السَّمَاءِ آيَةً فَظَلَّتْ أَعْنَاقُهُمْ لَهَا خَاضِعِينَ","heading":"","reference_title":"কোরান 26:1-4","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/1"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eতা, সীন, মীম, এগুলি স্পষ্টীকরণ বইয়ের\u003c/strong\u003e আয়াত\u0026quot; এই আয়াতটি \u003cstrong\u003eতা, সিন, মীম\u003c/strong\u003e তিনটি অক্ষরকে নির্দেশ করছে। আমরা জানি যে কুরআনে \u003cstrong\u003e6236\u003c/strong\u003e টি আয়াত রয়েছে তবে এটি বেস-10-এ রয়েছে। বেস-19-এ কুরআনের \u003cstrong\u003eH54\u003c/strong\u003e আয়াত রয়েছে।\u003cbr\u003e\u003cbr\u003e \u003ca href\u003d\"http://www.unitconversion.org/numbers/base-10-to-base-19-conversion.html\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003ewww.unitconversion.org\u003c/a\u003e থেকে বেস-10-এ 6236 কে বেস-19-এ রূপান্তর করা হচ্ছে:"},{"section_type":"IMAGE","content":"images/domain_168_section_1.webp"},{"section_type":"PARAGRAPH","content":"সুতরাং কুরআনের বেস-19-এ \u003cstrong\u003eH54\u003c/strong\u003e আয়াত রয়েছে।\u003cbr\u003e\u003cbr\u003e যখন আমরা এই অক্ষরগুলিকে ( \u003cstrong\u003eতা, দেখা, মীম\u003c/strong\u003e ) তাদের গণনা দ্বারা প্রতিস্থাপন করি তখন আমরা বেস-19 \u003cstrong\u003eH54-\u003c/strong\u003e এ কুরআনের আয়াত সংখ্যা পাই। এগুলি বিশেষ অর্থহীন অক্ষর এবং সমগ্র কুরআনে এগুলি কতবার উপস্থিত হয়েছে:"},{"section_type":"IMAGE","content":"images/domain_168_section_2.webp"},{"section_type":"PARAGRAPH","content":"এবং এটি বেস-19-এ তাদের গণনা:"},{"section_type":"IMAGE","content":"images/domain_168_section_3.webp"},{"section_type":"IMAGE","content":"images/domain_168_section_4.webp"},{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eতা, দেখা, মীম\u003c/strong\u003e বেস-19-এ \u003cstrong\u003eH54\u003c/strong\u003e হয়ে উঠেছে। এটি হল \u003cstrong\u003e6236\u003c/strong\u003e বেস-10 (17x19x19 + 5x19 + 4) কুরআনের আয়াতের সঠিক সংখ্যা।\u003cbr\u003e\u003cbr\u003e পুরো কুরআনের যেকোনো স্থান থেকে একটি আয়াত যোগ করা হলে বা সরানো হলে এই কোডটি ভেঙ্গে যেত।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে বেস-19 সম্পর্কে জানতে পারে?"},{"section_type":"QURAN_REFERENCE","content":"কুরআন 74:30-31 এর উপরে উনিশটি। আমি শুধু ফেরেশতাদেরকে আগুনের রক্ষক নিযুক্ত করেছি এবং তাদের গণনাকে কাফেরদের জন্য পদস্খলন করে দিয়েছি। যাতে যারা কিতাব প্রদান করে তারা নিশ্চিত হতে পারে; এবং যারা বিশ্বাসী তাদের ঈমান বৃদ্ধি করতে পারে। আর যাদেরকে কিতাব দেওয়া হয়েছে এবং মুমিনরা সন্দেহ করবে না। আর যাদের অন্তরে ব্যাধি রয়েছে এবং কাফের তারা হয়তো বলবে, এই দৃষ্টান্ত দ্বারা আল্লাহ কী চেয়েছিলেন? এভাবে আল্লাহ যাকে ইচ্ছা পথভ্রষ্ট করেন এবং যাকে ইচ্ছা পথ দেখান। তিনি ছাড়া আপনার পালনকর্তার সৈন্যদের কেউ জানে না। এটি মানুষের জন্য একটি অনুস্মারক ছাড়া আর কিছুই নয়।","content_ar":"٣٠ عَلَيْهَا تِسْعَةَ عَشَرَ\u003cbr\u003e٣١ وَمَا جَعَلْنَا أَصْحَابَ النَّارِ إِلَّا مَلَائِكَةً ۙ وَمَا جَعَلْنَا عِدَّتَهُمْ إِلَّا فِتْنَةً لِلَّذِينَ كَفَرُوا لِيَسْتَيْقِنَ الَّذِينَ أُوتُوا الْكِتَابَ وَيَزْدَادَ الَّذِينَ آمَنُوا إِيمَانًا ۙ وَلَا يَرْتَابَ الَّذِينَ أُوتُوا الْكِتَابَ وَالْمُؤْمِنُونَ ۙ وَلِيَقُولَ الَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ وَالْكَافِرُونَ مَاذَا أَرَادَ اللَّهُ بِهَٰذَا مَثَلًا ۚ كَذَٰلِكَ يُضِلُّ اللَّهُ مَنْ يَشَاءُ وَيَهْدِي مَنْ يَشَاءُ ۚ وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلَّا هُوَ ۚ وَمَا هِيَ إِلَّا ذِكْرَىٰ لِلْبَشَرِ","heading":"","reference_title":"কুরআন 74:30-31","reference_link":"https://www.quranwow.com/#/ch/74/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"}]