[{"section_type":"PARAGRAPH","content":"দেখা গেল যে সরল গুণের চেয়ে 19 এর বেশি আছে। আয়াতগুলির মধ্যে সম্পর্ক বিদ্যমান যা 19 এর গুণিতকও। উদাহরণ, কুরআনের প্রতিটি আয়াতের চারটি শনাক্তকারী রয়েছে: অধ্যায় সংখ্যা, আয়াত সংখ্যা, শব্দ সংখ্যা, অক্ষর গণনা।"},{"section_type":"IMAGE","content":"images/domain_169_section_1.webp"},{"section_type":"PARAGRAPH","content":"যদি আমরা কুরআনের প্রথম আয়াতটিকে চারটি শনাক্তকারী দ্বারা প্রতিস্থাপন করি তবে আমরা একটি অনন্য সংখ্যা \u0026quot;11419\u0026quot; পাব; এই সংখ্যাটি 19 এর গুণিতক। যদি আমরা পুরো কুরআনকে একই পদ্ধতিতে প্রতিস্থাপন করি তবে আমরা একটি খুব বড় সংখ্যা পাই, তবে এটি 19-এর গুণিতক হিসাবেও পরিণত হয়। ( \u003ca href\u003d\"https://bookdown.org/gokmenaltay19/Quran19/\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eপ্রমাণ দেখুন\u003c/a\u003e )\u003cbr\u003e\u003cbr\u003e প্রথম সংখ্যা \u0026quot;11419\u0026quot; 5টি সংখ্যা নিয়ে গঠিত এবং এটি একটি মানুষের পক্ষে 19 দ্বারা ভাগ করা খুব সহজ ছিল৷ তবে দ্বিতীয় সংখ্যাটি খুব বড় এবং 46500টি সংখ্যা নিয়ে গঠিত, যার মানে এটি মানুষের পক্ষে জানা অসম্ভব ছিল৷ যদি এটি 19 এর একটি গুণিতক হয়। সুযোগ দ্বারা এটির সঠিক হওয়ার সম্ভাবনা 0.0004616805।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে সম্পর্কীয় বীজগণিত সম্পর্কে জানতে পারে?"},{"section_type":"PARAGRAPH","content":"(খ্রিস্টান বাইবেলে যীশু জোর দিয়ে বলেছেন যে একমাত্র চিহ্ন যা আমাদের যাচাই করা উচিত তা হল তিনি তিন দিন এবং তিন রাত কবরে ছিলেন ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMatthew%2012:38-40%20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eম্যাথিউ 12:38-40\u003c/a\u003e ) তাই আমরা পরীক্ষা করছি: তার আগের দিন শুক্রবার বিকেলে তাকে ক্রুশবিদ্ধ করা হয়েছিল। বিশ্রামবার ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2015:42\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eমার্ক 15:42\u003c/a\u003e ), এবং তারপরে তিনি রবিবার সকালে পুনরুত্থিত হন ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2016:9\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eমার্ক 16:9\u003c/a\u003e )। শুক্রবার বিকেল থেকে রবিবার সকালের মধ্যে 36 ঘন্টা থাকে। কেউ কি এই 36 ঘন্টার মধ্যে তিন দিন এবং তিন রাতের মধ্যে মানানসই হতে পারে?)"}]