[
  {
    "section_type": "PARAGRAPH",
    "content": "সেট এবং সম্পর্ক আধুনিক বীজগণিত পড়ানো হয়. তাদের মধ্যে একটি, অক্ষর এনকোডিং, আজ কম্পিউটারে ব্যবহৃত হয়।"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "কম্পিউটিং, ডাটা স্টোরেজ এবং ডাটা ট্রান্সমিশনে, ক্যারেক্টার এনকোডিং ব্যবহার করা হয় অক্ষরের একটি ভাণ্ডারকে প্রতিনিধিত্ব করতে কোনো ধরনের এনকোডিং সিস্টেম দ্বারা যা ডিজিটাল উপস্থাপনার জন্য প্রতিটি অক্ষরকে একটি নম্বর বরাদ্দ করে।",
    "heading": "অক্ষর এনকোডিং",
    "reference_title": "উইকিপিডিয়া, ক্যারেক্টার এনকোডিং, 2020",
    "reference_link": "https://en.wikipedia.org/wiki/Character_encoding"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "আমরা পরিবর্তে অন্য অক্ষর একটি সেট প্রতিনিধিত্ব করতে পারেন. এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। কুরআনের কিছু আয়াতে এমন অক্ষর রয়েছে যেগুলোর আরবীতে কোনো অর্থ নেই তবে সেগুলো এনকোড করা বলে মনে হয়। 27 অধ্যায়ে এটি \u0026quot;T ط\u0026quot; এবং \u0026quot;S س\u0026quot; দিয়ে শুরু হয়:\u003cbr\u003e\u003cbr\u003e \u0026quot;T ط\u0026quot; এই অধ্যায়ে 27 বার এসেছে, 27 অধ্যায়ের একই সংখ্যা।\u003cbr\u003e এই অধ্যায়ে \u0026quot;S س\u0026quot; 93 বার এসেছে, একই সংখ্যক শ্লোক 93।\u003cbr\u003e\u003cbr\u003e \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eকুরআন অক্ষর কাউন্টার\u003c/a\u003e থেকে:"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_170_section_1.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "27 অধ্যায়ে, \u0026quot;T ط\u0026quot; 27 বার এবং \u0026quot;S س\u0026quot; 93 বার আসে।\u003cbr\u003e\u003cbr\u003e এই অধ্যায়টি 27 নম্বর, কিন্তু কুরআনটি নবীদের মৃত্যুর পরে সাজানো হয়েছিল তাই তিনি জানতেন না যে এই অধ্যায়টি 27 নম্বর হবে; এবং এখনও 27 নম্বরটি অক্ষরে এনকোড করা হয়েছে।\u003cbr\u003e\u003cbr\u003e যদি \u0026quot;T ط\u0026quot; হয় 27 এবং \u0026quot;S S\u0026quot; হয় 93 তাহলে কুরআন T:S বলে যে আপনি ঈশ্বরের নিদর্শন দেখতে পাবেন এবং আপনি তাদের চিনতে পারবেন:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "আর বল, প্রশংসা আল্লাহরই। তিনি তোমাদেরকে তাঁর নিদর্শন দেখাবেন এবং তোমরা চিনতে পারবে। তোমরা যা কর তা থেকে তোমাদের পালনকর্তা বেখবর নন।\u0026quot;",
    "content_ar": "٩٣ وَقُلِ الْحَمْدُ لِلَّهِ سَيُرِيكُمْ آيَاتِهِ فَتَعْرِفُونَهَا ۚ وَمَا رَبُّكَ بِغَافِلٍ عَمَّا تَعْمَلُونَنَ",
    "heading": "",
    "reference_title": "কুরআন 27:93",
    "reference_link": "https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/93"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot; \u003cstrong\u003eতিনি তোমাদেরকে তাঁর নিদর্শন দেখাবেন, এবং তোমরা চিনতে পারবে\u003c/strong\u003e \u0026quot; এই আয়াতটি এমন নিদর্শনগুলোর কথা বলছে যা আমরা আবিষ্কার করব। আজ আমরা আবিষ্কার করেছি যে অধ্যায় এবং শ্লোক সংখ্যা এনকোড করা হয়েছে।"
  },
  {
    "section_type": "MORAL",
    "content": "1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে চরিত্রের এনকোডিং সম্পর্কে জানতে পারে?"
  }
]