[{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eআমরা আইনস্টাইনের কাছ থেকে জানি যে আমার ঘড়ি আর তোমার ঘড়ি একই হারে চলবে না। সময় (বা আমাদের ঘড়ির হার) ত্বরণ এবং/অথবা অভিকর্ষের উপর নির্ভর করে। যদি আমার ঘড়ি ত্বরান্বিত হয় এবং/অথবা একটি শক্তিশালী মহাকর্ষীয় ক্ষেত্রে থাকে তবে এটি আপনার ঘড়ির চেয়ে ধীর গতিতে চলবে। কুরআন 22.47 পৃথিবীর সময়কে জান্নাত/নরকের সময়ের সাথে তুলনা করে (1 দিন বনাম 1000 বছর)। কোরান 70.4 পৃথিবীর সময়কে ওয়ার্মহোলের সময়ের সাথে তুলনা করে (1 দিন বনাম 50,000 বছর)।\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e মুসলমানরা বিশ্বাস করে যে জান্নাত এবং নরক উভয়ই পৃথিবীর চেয়ে অনেক বড় এবং অনেক বেশি বিশাল (তবে ঈশ্বরের সিংহাসনের চেয়ে অনেক ছোট)। সাধারণ আপেক্ষিকতার তত্ত্ব বলে যে সময় পৃথিবীর চেয়ে বেশি বিশাল বস্তুর কাছে ধীর গতিতে চলে (শক্তিশালী মহাকর্ষীয় ক্ষেত্রে ঘড়ি ধীর গতিতে চলে)। সুতরাং সাধারণ আপেক্ষিকতা অনুসারে সময় পৃথিবীর তুলনায় স্বর্গ/জাহান্নামে অনেক ধীরগতিতে অতিবাহিত হওয়া উচিত। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। কুরআনে জান্নাত/জাহান্নামে 1 দিনের পরিমাপ পৃথিবীতে 1000 বছর।"},{"section_type":"QURAN_REFERENCE","content":"তারা আপনাকে সেই অত্যাচার [জাহান্নামে] নিয়ে আসার জন্য চ্যালেঞ্জ করে এবং আল্লাহ তার প্রতিশ্রুতি ভঙ্গ করবেন না; আপনার প্রভুর [জান্নাত/জাহান্নাম] একটি দিন আপনি যা গণনা করেছেন তার হাজার বছরের সমান।","content_ar":"٤٧ وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَنْ يُخْلِفَ اللَّهُ وَعْدَهُ ۚ وَإِنَّ يَوْمًا عِنْدَ رَبِّكَ كَأَلْفِ سَنَةٍ مِمَّا تَعُدُّونَ","heading":"","reference_title":"কুরআন 22:47","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/47"},{"section_type":"PARAGRAPH","content":"এখানে ঈশ্বর তাদের প্রতিশ্রুতি দিয়েছেন যারা জাহান্নাম এবং শাস্তিতে বিশ্বাস করে না যে জাহান্নামে তাদের নির্যাতনের প্রতিটি দিন পৃথিবীতে এক হাজার বছর পরিমাপ করবে। সুতরাং কুরআন অনুসারে, সময় পৃথিবীতে জান্নাত/জাহান্নামের চেয়ে দ্রুত চলে। কিন্তু এটি সাধারণ আপেক্ষিকতার তত্ত্বের সাথে একমত যা বলে যে সময় বড় ভরের কাছে ধীর গতিতে চলে যায়। জান্নাত এবং জাহান্নাম পৃথিবীর চেয়ে অনেক বেশি বিশাল এবং সময় সেখানে পৃথিবীর তুলনায় অনেক ধীরগতিতে অতিক্রম করা উচিত।\u003cbr\u003e\u003cbr\u003e খ্রিস্টানরা বিশ্বাস করেন যে ঈশ্বর 6 পার্থিব দিনে মহাবিশ্ব সৃষ্টি করেছেন এবং 7 তারিখে বিশ্রাম নিয়েছেন। মুসলমানরা বিশ্বাস করে যে ঈশ্বরের সিংহাসনে 6 দিন অতিবাহিত হয়েছে কিন্তু আমরা পৃথিবীতে 13.7 বিলিয়ন বছর অনুভব করেছি। মুসলমানরা বিশ্বাস করে যে ঈশ্বর তাঁর সিংহাসনে আবদ্ধ নন; বরং তিনি এটি তৈরি করেছেন এবং এটিকে একটি রেফারেন্স হিসাবে সেট করেছেন। কোরানে বলা হয়েছে যে আল্লাহর আরশ সমগ্র মহাবিশ্বের চেয়েও প্রশস্ত, তাহলে আল্লাহর সিংহাসনের ভর কেমন হবে? ঈশ্বরের সিংহাসন পৃথিবীর চেয়ে অনেক বেশি বিশাল। সময় সেখানে পৃথিবীর তুলনায় অনেক ধীরগতিতে পাস করা উচিত।\u003cbr\u003e\u003cbr\u003e আমাদের সৌরজগতের বয়স ৪.৫৭ বিলিয়ন বছর। পৃথিবী 4.57 বিলিয়ন বছর আগে সূর্য এবং আমাদের প্রতিবেশী গ্রহগুলির সাথে একযোগে সংযোজন শুরু করেছিল। তবে মহাবিশ্বের বয়স 13.7 ± 0.2 বিলিয়ন বছর। এটি পৃথিবীর বয়সকে মহাবিশ্বের বয়সের এক তৃতীয়াংশে রাখে (4.57 bln/13.7 bln \u003d 1/3)। কুরআনে ঈশ্বরের সিংহাসন একটি রেফারেন্স হিসাবে ব্যবহৃত হয়েছে। ঈশ্বরের সিংহাসনে পৃথিবীর বয়স 2 দিন যখন আকাশ, পৃথিবী এবং এর মধ্যেকার সবকিছুর বয়স 6 দিন (2/6 \u003d 1/3):\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"আর তোমাদের পালনকর্তা আল্লাহ যিনি নভোমন্ডল ও ভূমন্ডলকে ছয় দিনে সৃষ্টি করেছেন এবং অতঃপর আরশে বসতি স্থাপন করেছেন। [আল্লাহ] রাতকে দিনের দ্বারা ঢেকে দেন, অবিরামভাবে তা চান; এবং সূর্য, চন্দ্র এবং নক্ষত্রগুলিকে তাঁর আদেশে দাস করা হয়েছে। এটা কি তাঁর সৃষ্টি ও আদেশ নয়? বরকতময় আল্লাহ সকল জগতের পালনকর্তা।","content_ar":"٥٤ إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ ۗ أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ ۗ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"কুরআন 7:54","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/54"},{"section_type":"PARAGRAPH","content":"সেই ছয় দিন আরশে আছে; তাই সৃষ্টির জন্য রেফারেন্স ফ্রেম সিংহাসন, পৃথিবী নয়।"},{"section_type":"QURAN_REFERENCE","content":"বলুন: \u0026quot;তোমরা কি তাকে অস্বীকার করছ যিনি পৃথিবীকে দুই দিনে সৃষ্টি করেছেন? এবং অন্যদেরকে তাঁর সমকক্ষ দাবি করেন? তিনি (সকল) জগতের পালনকর্তা।\u0026quot;","content_ar":"٩ قُلْ أَئِنَّكُمْ لَتَكْفُرُونَ بِالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَتَجْعَلُونَ لَهُ أَنْدَادًا ۚ ذَٰلِكَ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"কুরআন 41:9","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/9"},{"section_type":"QURAN_REFERENCE","content":"আর আমরা নভোমন্ডল, পৃথিবী এবং সবকিছু ছয় দিনে সৃষ্টি করেছি এবং আমাদের ক্লান্তি স্পর্শ করা হয়নি।","content_ar":"٣٨ وَلَقَدْ خَلَقْنَا السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ وَمَا مَسَّنَا مِنْ لُغُوبٍ","heading":"","reference_title":"কুরআন 50:38","reference_link":"https://www.quranwow.com/#/ch/50/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"সেই সব দিন আরশে আছে; সৃষ্টির রেফারেন্স ফ্রেম হল সিংহাসন। ঈশ্বর যখন বলেন যে তিনি স্বর্গ, পৃথিবী এবং সবকিছুর মধ্যে (আপনি এবং আমি সহ) ছয় দিনে সৃষ্টি করেছেন এর অর্থ হল তিনি অস্তিত্বের সময়কালকে নির্দেশ করছেন। পৃথিবীর অস্তিত্ব 6 এর মধ্যে 2 দিন ধরে (2/6 \u003d 1/3)।\u003cbr\u003e\u003cbr\u003e মুসলমানরা বিশ্বাস করে যে ঈশ্বর সমস্ত জীবকে টিকিয়ে রাখেন। এবং মানুষ এবং পশুদের টিকিয়ে রাখার জন্য ফেরেশতাদের প্রতি তাঁর সমস্ত আদেশ সংরক্ষিত ট্যাবলেটে খোদাই করা ছিল। কুরআন বলে যে এই সংরক্ষিত ট্যাবলেটে পূর্বে রেকর্ড না করা ছাড়া একটি পাতাও পৃথিবীতে পড়বে না। ঈশ্বর বলেছেন যে তিনি এই সংরক্ষিত ট্যাবলেটটি পৃথিবী সৃষ্টির আগে খোদাই করেছিলেন; তিনি আজ আমাদের প্রার্থনার উত্তর দিয়েছেন (সংরক্ষিত ট্যাবলেটে ফেরেশতাদের জন্য আদেশ হিসাবে) প্রথম চার দিনে যখন পৃথিবী এখনও ধোঁয়ায় ছিল। এর পর তিনি পৃথিবী গঠনের নির্দেশ দেন।"},{"section_type":"QURAN_REFERENCE","content":"বলুন: \u0026quot;তোমরা কি তাকে অস্বীকার করছ যিনি পৃথিবীকে দুই দিনে সৃষ্টি করেছেন? এবং অন্যদেরকে তাঁর সমকক্ষ দাবি করেন? তিনি (সকল) জগতের পালনকর্তা।\u0026quot; তিনি তাতে (পৃথিবী) পর্বতমালা স্থাপন করেছেন এবং তাতে বরকত দান করেছেন। এবং [আল্লাহ] চার দিনে তার সমস্ত রিযিকের হিসাব করেছেন, যারা (নামাজ) প্রার্থনা করে তাদের জন্য সমানভাবে এর পরে [আল্লাহ] আসমানকে আদেশ করেছিলেন এবং তখনও ধোঁয়া ছিল। তিনি এটিকে এবং পৃথিবীকে বলেছিলেন: \u0026quot;স্বেচ্ছায় বা অনিচ্ছায় একসাথে আসুন।\u0026quot; তারা বলল: \u0026quot;আমরা একত্রিত হই, স্বেচ্ছায় আনুগত্য করে।\u0026quot; সুতরাং [আল্লাহ] দুই দিনে তাদের সাত আসমান (একটি অন্যের উপরে) বিচার করলেন এবং প্রতিটি আসমানের কাছে তার আদেশ প্রকাশ করলেন। আর আমরা সর্বনিম্ন আসমানকে আলোকসজ্জা ও সুরক্ষা দিয়ে সজ্জিত করেছি। মহান আল্লাহর হুকুম এমনই; জ্ঞানী","content_ar":"١٠ وَجَعَلَ فِيهَا رَوَاسِيَ مِنْ فَوْقِهَا وَبَارَكَ فِيهَا وَقَدَّرَ فِيهَا أَقْوَاتَهَا فِي أَرْبَعَةِ أَيَّامٍ سَوَاءً لِلسَّائِلِينَ\u003cbr\u003e١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ\u003cbr\u003e١٢ فَقَضَاهُنَّ سَبْعَ سَمَاوَاتٍ فِي يَوْمَيْنِ وَأَوْحَىٰ فِي كُلِّ سَمَاءٍ أَمْرَهَا ۚ وَزَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَحِفْظًا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ ٩ قُلْ أَئِنَّكُمْ لَتَكْفُرُونَ بِالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَتَجْعَلُونَ لَهُ أَنْدَادًا ۚ ذَٰلِكَ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"কুরআন 41:9-12","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/9"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003eঈশ্বর আজ আমাদের প্রার্থনার উত্তর দিয়েছেন যখন পৃথিবী এখনও ধোঁয়ায় ছিল (প্রথম চার দিন)। এর পর (আরবীতে থুম্মা) ঈশ্বর পৃথিবী গঠনের নির্দেশ দেন। পৃথিবী গঠনে দুই দিন সময় লেগেছিল। সুতরাং পৃথিবী গঠন শুরু হওয়ার আগে থেকে আমাদের আজকের প্রার্থনা ইতিমধ্যেই সংরক্ষিত ট্যাবলেটে উত্তর দেওয়া হয়েছে। এছাড়াও প্রথম দু\u0026#39;দিনে ঈশ্বর সাতটি অধিষ্ঠিত স্বর্গের বিচার করেছিলেন এবং ফেরেশতাদের কাছে তাঁর আদেশ প্রকাশ করেছিলেন (সংরক্ষিত ট্যাবলেটের নির্দেশাবলী হিসাবে)।\u003cbr\u003e\u003cbr\u003e ঈশ্বরের সিংহাসনের সময়ে, পৃথিবীর বয়স 2 দিন যেখানে আকাশ, পৃথিবী এবং এর মধ্যে থাকা সমস্ত কিছুর বয়স 6 দিন। এটি পৃথিবীর বয়সকে মহাবিশ্বের বয়সের এক তৃতীয়াংশ করে তোলে (2/6 \u003d 1/3)। একইভাবে পৃথিবীর সময়, পৃথিবীর বয়স 4.57 বিলিয়ন বছর যেখানে মহাবিশ্বের বয়স 13.7 বিলিয়ন বছর; এটিও এক তৃতীয়াংশ (4.57 bln/13.7 bln \u003d 1/3)। সুতরাং এটি পৃথিবীর সময় বা ঈশ্বরের সিংহাসনের সময়ে একই অনুপাত। সাধারণ আপেক্ষিকতার তত্ত্ব ব্যাখ্যা করে কেন ঈশ্বরের সিংহাসনে সময় পৃথিবীর তুলনায় ধীর গতিতে চলে। সাধারণ আপেক্ষিকতা ব্যাখ্যা করে কেন ঈশ্বরের সিংহাসনে 6 দিন অতিবাহিত হয়েছিল কিন্তু আমরা এটিকে 13.7 বিলিয়ন বছর হিসাবে পরিমাপ করেছি। সুতরাং কুরআন অনুযায়ী:\u003cbr\u003e \u003cbig\u003e\u003cbig\u003e\u003cbig\u003eঈশ্বরের সিংহাসন\u0026gt;\u003c/big\u003e\u003c/big\u003e\u003c/big\u003e জান্নাত/জাহান্নাম\u0026gt; \u003csmall\u003e\u003csmall\u003e\u003csmall\u003eপৃথিবী\u003c/small\u003e\u003c/small\u003e\u003c/small\u003e"},{"section_type":"PARAGRAPH","content":""},{"section_type":"PARAGRAPH","content":"আমরা নিশ্চিত যে সময় আপেক্ষিক, অর্থাৎ মহাবিশ্বের বয়স পর্যবেক্ষকদের জন্য ভিন্ন ভিন্ন গতিতে ঘড়ির ঘড়ি। উদাহরণস্বরূপ, একজন পর্যবেক্ষক আছেন যিনি মহাবিশ্বের বয়স 3 বিলিয়ন বছর পরিমাপ করেন, তবে তিনি পৃথিবীর বয়স 1 বিলিয়ন বছরও পরিমাপ করেন। কিন্তু কুরআন এটিকে একটি অনুপাত (1/3) হিসাবে উপস্থাপন করেছে এবং এই অনুপাতটি যেকোন পর্যবেক্ষকের জন্য সঠিক বলে প্রমাণিত হয়েছে (ঘড়ির হার যাই হোক না কেন)। কুরআন অনুপাত ব্যতীত অন্য কোন আকারে উপস্থাপন করলে তা বিভিন্ন পর্যবেক্ষকের জন্য ভুল হত।\u003cbr\u003e\u003cbr\u003e কুরআন 32.5 সময় বনাম দূরত্ব; এটি আমাদের ফেরেশতাদের গতি দেয় যা আলোর গতিতে পরিণত হয়েছে। তবে কুরআন 22.47 এবং কুরআন 70.4 সময় বনাম সময় (কোন দূরত্ব নেই); এই সময় প্রসারণ. কুরআন 22.47 পৃথিবীর সময়ের সাথে জান্নাত/নরকের সময়ের তুলনা করে (1 দিন বনাম 1000 বছর)। যেখানে কুরআন 70.4 পৃথিবীর সময়ের সাথে ওয়ার্মহোলের সময়ের সাথে তুলনা করে (1 দিন বনাম 50,000 বছর)।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে পৃথিবীর বয়স মহাবিশ্বের 1/3 বয়স?"},{"section_type":"PARAGRAPH","content":"(খ্রিস্টান বাইবেল পৃথিবীর সৃষ্টিকে প্রথম দিনে রাখে; পৃথিবীর বয়সকে মহাবিশ্বের বয়সের সমান করে। তাই বাইবেল অনুসারে মহাবিশ্বের বয়স ছয় হাজার বছর)।"}]