[{"section_type":"PARAGRAPH","content":"জ্যোতির্বিজ্ঞানীরা এইমাত্র \u0026quot;ডার্ক এনার্জি\u0026quot; এর অস্তিত্ব নিশ্চিত করেছেন, একটি রহস্যময় বিকর্ষণকারী শক্তি যা মহাকর্ষের বিপরীতে কাজ করে। দূরত্ব বাড়ার সাথে সাথে আকর্ষণীয় মহাকর্ষ বল কমে যায় কিন্তু এই রহস্যময় বিকর্ষণ শক্তি বৃদ্ধি পায়। এই বিকর্ষণীয় শক্তি ছায়াপথগুলিকে দূরে ঠেলে দিচ্ছে; দূরত্ব যত বেশি হবে বিকর্ষণ তত বেশি। বিজ্ঞানীরা আজ এই \u0026quot;ডার্ক এনার্জি\u0026quot; কি তা জানেন না, তবে তারা জানেন যে এটি সমগ্র মহাবিশ্বকে ক্রমবর্ধমান হারে প্রসারিত করছে।"},{"section_type":"QURAN_REFERENCE","content":"এবং স্বর্গ, আমরা কারুকার্য দিয়ে এটি তৈরি করেছি এবং আমরা এখনও প্রসারিত করছি।","content_ar":"٤٧ وَالسَّمَاءَ بَنَيْنَاهَا بِأَيْدٍ وَإِنَّا لَمُوسِعُونَ","heading":"","reference_title":"কুরআন 51:47","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/47"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eআমরা এখনও প্রসারিত করছি\u003c/strong\u003e \u0026quot; আজ আমরা জানি যে এটি সঠিক।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানতে পারে যে মহাবিশ্ব প্রসারিত হচ্ছে?"},{"section_type":"PARAGRAPH","content":"(বাইবেল বলে যে আকাশ \u0026quot;কাস্ট ব্রোঞ্জের আয়নার মতো কঠিন\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eজব 37:18\u003c/a\u003e । তাই বাইবেল একটি স্থির মহাবিশ্বের উপর জোর দেয়। আসলে আলবার্ট আইনস্টাইনের বিখ্যাত ভুল, মহাজাগতিক ধ্রুবক, স্থির মহাবিশ্বকে ব্যাখ্যা করা ছিল। যদিও সেই সময় এই দাবিকে সমর্থন করার জন্য কোনও বৈজ্ঞানিক প্রমাণ বিদ্যমান ছিল না, আইনস্টাইন বাইবেলকে সন্দেহের সুবিধা দিয়েছিলেন এবং একটি স্থির মহাবিশ্বের জন্য গিয়েছিলেন, অ-সম্প্রসারিত নন-কন্ট্রাক্টিং। পরবর্তীতে, যখন এডউইন হাবল মহাবিশ্বের সম্প্রসারণ আবিষ্কার করেছিলেন, আইনস্টাইন এই মহাজাগতিক প্রত্যাহার করেছিলেন। ধ্রুবক এবং এটিকে তার ক্যারিয়ারের সবচেয়ে বড় ভুল বলে অভিহিত করেন। বাইবেলের উপর আস্থা রেখে আইনস্টাইন 10 \u003csup\u003e120\u003c/sup\u003e এর আদেশে ভুল করেছিলেন)।"}]