[{"section_type":"PARAGRAPH","content":"মহাবিশ্ব সৃষ্টি হয়েছে একটি বিগ ব্যাং দ্বারা। কুরআন বলে যে আকাশমন্ডলী এবং পৃথিবী একসাথে মেশানো ছিল, শক্ত এবং কম্প্যাক্ট।"},{"section_type":"QURAN_REFERENCE","content":"যারা অবিশ্বাস পোষণ করে তারা কি দেখে না যে, আকাশমন্ডলী ও পৃথিবী পরস্পর মিশ্রিত ছিল, অতঃপর আমি তাদেরকে ছিন্নভিন্ন করে দিয়েছিলাম? অতঃপর আমরা জীবন্ত সবকিছু পানি দিয়ে তৈরি করেছি? তবুও কি তারা বিশ্বাস করবে না?","content_ar":"٣٠ أَوَلَمْ يَرَ الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالْأَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا ۖ وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ ۖ أَفَلَا يُؤْمِنُونَ","heading":"","reference_title":"কুরআন 21:30","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"কুরআনে আসমান এক বিন্দু থেকে প্রসারিত হয়েছে।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানতে পারে যে মহাবিশ্ব একটি বিগ ব্যাং থেকে এসেছে?"},{"section_type":"PARAGRAPH","content":"মহাবিস্ফোরণের পর থেকেই মহাবিশ্ব প্রসারিত হচ্ছে।"},{"section_type":"QURAN_REFERENCE","content":"এবং স্বর্গ, আমরা কারুকার্য দিয়ে এটি তৈরি করেছি এবং আমরা এখনও প্রসারিত করছি।","content_ar":"٤٧ وَالسَّمَاءَ بَنَيْنَاهَا بِأَيْدٍ وَإِنَّا لَمُوسِعُونَ","heading":"","reference_title":"কুরআন 51:47","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/47"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে মহাবিশ্বের সম্প্রসারণ সম্পর্কে জানতে পারে?"},{"section_type":"PARAGRAPH","content":"মহাবিশ্ব কীভাবে শেষ হতে পারে তার তিনটি সম্ভাবনা রয়েছে: বিগ রিপ, বিগ ক্রাঞ্চ বা বিগ চিল। NASA সম্প্রতি প্রথম দৃশ্যটি বাতিল করেছে (কোন বিগ রিপ নেই; আরও দেখুন: \u003ca href\u003d\"https://www.universetoday.com/22382/no-big-rip-in-our-future-chandra-provides-insights-into-dark-energy/\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eইউনিভার্স টুডে\u003c/a\u003e )। এটি মহাবিশ্বকে শুধুমাত্র দুটি সম্ভাব্য শেষের সাথে ছেড়ে দেয়: বিগ ক্রাঞ্চ বা বিগ চিল।\u003cbr\u003e\u003cbr\u003e কুরআনে ঈশ্বর বড় সংকট তৈরি করার প্রতিশ্রুতি দিয়েছেন:"},{"section_type":"QURAN_REFERENCE","content":"তারা আপনাকে কেয়ামত সম্পর্কে জিজ্ঞেস করে, কখন আসবে? বল, \u0026quot;এর জ্ঞান আমার পালনকর্তার কাছে। তিনি ছাড়া কেউ এর আগমনকে প্রকাশ করতে পারে না। এটি আসমান ও জমিনের উপর ভারী। এটি হঠাৎ ছাড়া তোমাদের কাছে আসবে না।\u0026quot; তারা আপনাকে এমনভাবে জিজ্ঞাসা করে যেন আপনি এর জন্য দায়ী। বলুন, এর জ্ঞান আল্লাহর কাছে, কিন্তু অধিকাংশ মানুষ জানে না।","content_ar":"١٨٧ يَسْأَلُونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرْسَاهَا ۖ قُلْ إِنَّمَا عِلْمُهَا عِنْدَ رَبِّي ۖ لَا يُجَلِّيهَا لِوَقْتِهَا إِلَّا هُوَ ۚ ثَقُلَتْ فِي السَّمَاوَاتِ وَالْأَرْضِ ۚ لَا تَأْتِيكُمْ إِلَّا بَغْتَةً ۗ يَسْأَلُونَكَ كَأَنَّكَ حَفِيٌّ عَنْهَا ۖ قُلْ إِنَّمَا عِلْمُهَا عِنْدَ اللَّهِ وَلَٰكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ","heading":"","reference_title":"কুরআন 7:187","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/187"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003eকুরআনে \u003cstrong\u003e\u0026quot;ওজন ثَقُلَتْ\u0026quot;\u003c/strong\u003e শব্দটি ব্যবহার করা হয়েছে যার অর্থ মাধ্যাকর্ষণ। কিন্তু সাধারণ আপেক্ষিকতা থেকে আমরা জানি যে মহাকর্ষ হল স্থানকালের বক্রতা। আমরা আরও জানি যে ওয়ার্মহোলগুলি একটি বইয়ের মতো ভাঁজ করা স্থানকালের সমতুল্য।"},{"section_type":"IMAGE","content":"images/domain_176_section_1.webp"},{"section_type":"QURAN_REFERENCE","content":"কুরআন 21:104\u003cbr\u003e যেদিন আমরা আকাশকে ভাঁজ করে ফেলব, যেভাবে বইগুলোকে সংকুচিত করে রাখে, এবং যেভাবে আমরা প্রথম সৃষ্টির সূচনা করেছিলাম, আমরা তাকে ফিরিয়ে দেব; একটি প্রতিশ্রুতি (আমাদের উপর বাধ্যতামূলক); অবশ্যই আমরা বিতরণ করব।","content_ar":"١٠٤ يَوْمَ نَطْوِي السَّمَاءَ كَطَيِّ السِّجِلِّ لِلْكُتُبِ ۚ كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ ۚ وَعْدًا عَلَيْنَا ۚ إِنَّا كُنَّا فَاعِلِينَ","heading":"","reference_title":"কুরআন 21:104","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/104"},{"section_type":"PARAGRAPH","content":"এখানে ঈশ্বর স্বর্গকে বইয়ের মতো ভাঁজ করে এই বিগ ক্রাঞ্চ করার প্রতিশ্রুতি দিয়েছেন।\u003cbr\u003e\u003cbr\u003e তাই একটি আয়াতে ঈশ্বর মহাকর্ষ দ্বারা বিগ ক্রাঞ্চ তৈরি করার প্রতিশ্রুতি দিয়েছেন এবং অন্য একটি আয়াতে স্পেসটাইমকে বইয়ের মতো ভাঁজ করে। যেহেতু উভয় আয়াত একই তাই কুরআনে মহাকর্ষ হল স্থানকালের বক্রতা।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে জানত যে মহাকর্ষ হল স্থানকালের বক্রতা?"},{"section_type":"PARAGRAPH","content":"এই বিগ ক্রাঞ্চটি শুরু হবে এবং আপনি চোখ বুলানোর আগেই শেষ হবে:"},{"section_type":"QURAN_REFERENCE","content":"নভোমন্ডল ও ভূমন্ডলের অদৃশ্য বিষয় আল্লাহরই। কেয়ামতের আগমন কেবল চোখের পলকের মতো, বা তারও কাছাকাছি। আল্লাহ সব কিছুর উপর ক্ষমতাবান।","content_ar":"٧٧ وَلِلَّهِ غَيْبُ السَّمَاوَاتِ وَالْأَرْضِ ۚ وَمَا أَمْرُ السَّاعَةِ إِلَّا كَلَمْحِ الْبَصَرِ أَوْ هُوَ أَقْرَبُ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"কুরআন 16:77","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/77"},{"section_type":"PARAGRAPH","content":"এই বিগ ক্রাঞ্চটি শুরু হবে এবং এক সেকেন্ডের ভগ্নাংশে শেষ হবে এবং একটি বইয়ের মতো স্পেসটাইম ভাঁজ করে হবে। কিন্তু এটি বিগ ব্যাং-এ মুদ্রাস্ফীতির ঠিক বিপরীত। মুদ্রাস্ফীতি একটি সেকেন্ডের একটি ভগ্নাংশের জন্য বিদ্বেষপূর্ণ ছিল যখন বিগ ক্রাঞ্চে ঈশ্বর প্রতিশ্রুতি দিয়েছেন যে এটি একটি সেকেন্ডের একটি ভগ্নাংশের জন্য আকর্ষণীয় হবে৷ \u0026quot;এবং আমরা যেমন প্রথম সৃষ্টির উদ্ভব করেছি আমরা এটি ফিরিয়ে দেব\u0026quot; তাই উভয়ই এক সেকেন্ডের ভগ্নাংশে।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানতে পারে যে মুদ্রাস্ফীতি এক সেকেন্ডের ভগ্নাংশের জন্য?"},{"section_type":"PARAGRAPH","content":"এছাড়াও এই বিগ ক্রাঞ্চ শেষ হওয়ার পরে, ঈশ্বর বিচার দিবসের আগে আরও একবার সেই স্বর্গ ও পৃথিবী পুনরায় তৈরি করার প্রতিশ্রুতি দিয়েছেন:"},{"section_type":"QURAN_REFERENCE","content":"যেদিন পৃথিবী অন্য পৃথিবীতে পরিবর্তিত হবে এবং আসমানসমূহ এবং তারা এক, অপ্রতিরোধ্য আল্লাহর সামনে আবির্ভূত হবে।","content_ar":"٤٨ يَوْمَ تُبَدَّلُ الْأَرْضُ غَيْرَ الْأَرْضِ وَالسَّمَاوَاتُ ۖ وَبَرَزُوا لِلَّهِ الْوَاحِدِ الْقَهَّارِ","heading":"","reference_title":"কুরআন 14:48","reference_link":"https://www.quranwow.com/#/ch/14/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/48"},{"section_type":"QURAN_REFERENCE","content":"যিনি নভোমন্ডল ও ভূমন্ডল সৃষ্টি করেছেন, তিনি কি তাদের মত অন্যদের সৃষ্টি করতে সক্ষম নন? হ্যাঁ, সত্যিই! তিনি সর্বজ্ঞ স্রষ্টা। তাঁর আদেশ, তিনি যদি কিছু চান তবে তিনি কেবল এটিকে বলেন, \u0026quot;হও\u0026quot; এবং এটি হয়ে যায়! অতঃপর মহিমান্বিত তিনি যাঁর হাতে সমস্ত কিছুর কর্তৃত্ব এবং তাঁর কাছেই তোমাদের প্রত্যাবর্তন করা হবে।","content_ar":"٨١ أَوَلَيْسَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِقَادِرٍ عَلَىٰ أَنْ يَخْلُقَ مِثْلَهُمْ ۚ بَلَىٰ وَهُوَ الْخَلَّاقُ الْعَلِيمُ\u003cbr\u003e٨٢ إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ\u003cbr\u003e٨٣ فَسُبْحَانَ الَّذِي بِيَدِهِ مَلَكُوتُ كُلِّ شَيْءٍ وَإِلَيْهِ تُرْجَعُونَ","heading":"","reference_title":"কুরআন 36:81-","reference_link":"https://www.quranwow.com/#/ch/36/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/81"}]