[{"section_type":"PARAGRAPH","content":"কসমোলজিস্টরা এইমাত্র \u0026quot;ডার্ক এনার্জি\u0026quot; এর অস্তিত্ব নিশ্চিত করেছেন, একটি রহস্যময় বিকর্ষণকারী শক্তি যা মহাকর্ষের বিপরীতে কাজ করে। দূরত্ব বাড়ার সাথে সাথে আকর্ষণীয় মহাকর্ষ বল কমে যায় কিন্তু এই রহস্যময় বিকর্ষণ শক্তি বৃদ্ধি পায়। এই বিকর্ষণীয় শক্তি ছায়াপথগুলিকে দূরে ঠেলে দিচ্ছে; দূরত্ব যত বেশি হবে বিকর্ষণ তত বেশি। বিজ্ঞানীরা আজ এই \u0026quot;ডার্ক এনার্জি\u0026quot; কি তা জানেন না, তবে তারা জানেন যে এটি সমগ্র মহাবিশ্বকে ক্রমবর্ধমান হারে প্রসারিত করছে।\u003cbr\u003e\u003cbr\u003e ডার্ক এনার্জি না থাকলে মহাবিশ্ব অনেক আগেই ভেঙে পড়ত। তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল:"},{"section_type":"QURAN_REFERENCE","content":"আল্লাহ হলেন সেই ব্যক্তি যিনি আকাশকে স্তম্ভ ছাড়াই উত্থাপন করেছেন যা আপনি দেখতে পাচ্ছেন এবং তারপর আরশে বসতি স্থাপন করেছেন। এবং তিনি সূর্য ও চন্দ্রকে নিয়ন্ত্রিত করেছেন, প্রত্যেকেই একটি নির্দিষ্ট সময়ের জন্য চলমান। তিনি সকল বিষয় পরিচালনা করেন এবং তিনি নিদর্শনসমূহ বর্ণনা করেন, যাতে তোমরা তোমাদের পালনকর্তার সাথে সাক্ষাৎ সম্পর্কে নিশ্চিত হতে পার।","content_ar":"٢ اللَّهُ الَّذِي رَفَعَ السَّمَاوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا ۖ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ ۖ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ۚ يُدَبِّرُ الْأَمْرَ يُفَصِّلُ الْآيَاتِ لَعَلَّكُمْ بِلِقَاءِ رَبِّكُمْ تُوقِنُونَ","heading":"","reference_title":"কুরআন 13:2","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot;তিনি স্তম্ভ ছাড়াই স্বর্গ উত্থাপন করেছেন যা আপনি দেখতে পাচ্ছেন\u0026quot; স্তম্ভগুলির কাজ হল মাধ্যাকর্ষণ বিপরীতে কাজ করা। আজ আমরা জানি যে অন্ধকার শক্তি মহাকর্ষের বিপরীতে কাজ করে, অদৃশ্য এবং মহাবিশ্বকে বিস্ফোরণ থেকে বিরত রেখেছে।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে পাথর জ্বলে তা জানত?"},{"section_type":"PARAGRAPH","content":"কুরআন বলে যে আল্লাহ না থাকলে মহাবিশ্ব বিলুপ্ত হয়ে যেত।"},{"section_type":"QURAN_REFERENCE","content":"আল্লাহ আসমান ও যমীনকে ধারণ করেন, পাছে তারা বিলুপ্ত না হয়। এবং তারা অদৃশ্য হয়ে যেত যদি তার পরে অন্য কেউ তাদের ধরে রাখার চেষ্টা করত। তিনি সবচেয়ে দয়ালু, সবচেয়ে ক্ষমাশীল।","content_ar":"٤١ إِنَّ اللَّهَ يُمْسِكُ السَّمَاوَاتِ وَالْأَرْضَ أَنْ تَزُولَا ۚ وَلَئِنْ زَالَتَا إِنْ أَمْسَكَهُمَا مِنْ أَحَدٍ مِنْ بَعْدِهِ ۚ إِنَّهُ كَانَ حَلِيمًا غَفُورًا","heading":"","reference_title":"কুরআন 35:41","reference_link":"https://www.quranwow.com/#/ch/35/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"আল্লাহই একমাত্র যিনি আকাশকে অদৃশ্য হওয়া থেকে রক্ষা করতে পারেন। আজ আমরা জানি এই ডার্ক এনার্জি না থাকলে মহাবিশ্ব অনেক আগেই ভেঙে পড়ত এবং অদৃশ্য হয়ে যেত।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে মহাবিশ্ব বিস্ফোরিত এবং বিলুপ্ত হতে পারে?"},{"section_type":"PARAGRAPH","content":"(বাইবেল বলে যে আকাশ \u0026quot;কাস্ট ব্রোঞ্জের আয়নার মতো কঠিন\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eজব 37:18\u003c/a\u003e । তাই বাইবেল একটি স্থির মহাবিশ্বের উপর জোর দেয়। আসলে আলবার্ট আইনস্টাইনের বিখ্যাত ভুল, মহাজাগতিক ধ্রুবক, স্থির মহাবিশ্বকে ব্যাখ্যা করা ছিল। যদিও সেই সময় এই দাবিকে সমর্থন করার জন্য কোনও বৈজ্ঞানিক প্রমাণ বিদ্যমান ছিল না, আইনস্টাইন বাইবেলকে সন্দেহের সুবিধা দিয়েছিলেন এবং একটি স্থির মহাবিশ্বের জন্য গিয়েছিলেন, অ-সম্প্রসারিত নন-কন্ট্রাক্টিং। পরবর্তীতে, যখন এডউইন হাবল মহাবিশ্বের সম্প্রসারণ আবিষ্কার করেছিলেন, আইনস্টাইন এই মহাজাগতিক প্রত্যাহার করেছিলেন। ধ্রুবক এবং এটিকে তার ক্যারিয়ারের সবচেয়ে বড় ভুল বলে অভিহিত করেন। বাইবেলের উপর আস্থা রেখে আইনস্টাইন 10 \u003csup\u003e120\u003c/sup\u003e এর আদেশে ভুল করেছিলেন)।"}]