[{"section_type":"PARAGRAPH","content":"1400 বছর আগে মানুষ বিশ্বাস করত যে তারা যা দেখতে পারে তা হল মহাবিশ্ব। কেউ বিশ্বাস করেনি যে অন্য গ্যালাক্সি আছে... আজ আমরা জানি যে এটা মিথ্যা। বিলিয়ন বিলিয়ন গ্যালাক্সি সুপারস্ট্রাকচার গঠন করে।"},{"section_type":"IMAGE","content":"images/domain_181_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"ভৌত কসমোলজিতে, গ্যালাক্সি ফিলামেন্ট (সাবটাইপ: সুপারক্লাস্টার কমপ্লেক্স, গ্যালাক্সি ওয়াল এবং গ্যালাক্সি শীট) হল মহাবিশ্বের বৃহত্তম পরিচিত কাঠামো। এগুলি বিশাল, সুতার মতো গঠন, যার সাধারণ দৈর্ঘ্য 50 থেকে 80 মেগাপারসেক h−1 (অথবা 200 থেকে 500 মিলিয়ন আলোকবর্ষের ক্রম অনুসারে) যা মহাবিশ্বের বৃহৎ শূন্যতার মধ্যে সীমানা তৈরি করে। ফিলামেন্টগুলি মহাকর্ষীয়ভাবে আবদ্ধ ছায়াপথ নিয়ে গঠিত। যেসব অংশে অনেক গ্যালাক্সি একে অপরের খুব কাছাকাছি (মহাজাগতিক পরিভাষায়) তাদের বলা হয় সুপারক্লাস্টার।","heading":"গ্যালাক্সি ফিলামেন্ট","reference_title":"উইকিপিডিয়া, গ্যালাক্সি ফিলামেন্ট, 2019","reference_link":"https://en.wikipedia.org/wiki/Galaxy_filament"},{"section_type":"PARAGRAPH","content":"বিলিয়ন বিলিয়ন গ্যালাক্সি সুপারস্ট্রাকচার গঠন করে। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"যিনি পৃথিবীকে তোমাদের জন্য বাসস্থান এবং আকাশকে স্থাপনা বানিয়েছেন এবং আকাশ থেকে পানি বর্ষণ করেছেন এবং তা দ্বারা ফল-ফসল উৎপন্ন করেছেন, তোমাদের জন্য জীবিকা হিসেবে। অতএব, তোমরা জেনেও আল্লাহর প্রতিদ্বন্দ্বী করো না।","content_ar":"٢٢ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ فِرَاشًا وَالسَّمَاءَ بِنَاءً وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقًا لَكُمْ ۖ فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا وَأَنْتُمْ تَعْلَمُونَ","heading":"","reference_title":"কুরআন 2:22","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/22"},{"section_type":"PARAGRAPH","content":"\u0026quot;বিনা-ই بِنَاءً\u0026quot; অর্থ কাঠামো। এই আয়াতে আকাশ একটি কাঠামো। আজ আমরা জানি যে বৃহৎ আকারে কোটি কোটি গ্যালাক্সি সুপারস্ট্রাকচার গঠন করে।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে জানত যে আকাশ একটি কাঠামো?"}]