[{"section_type":"PARAGRAPH","content":"কুরআনে ঘুম ও মৃত্যুর সম্পর্ক রয়েছে। সংশয়বাদীরা দাবি করেন যে কুরআন যিনি লিখেছেন তিনি ভুল করেছেন; ঘুম এবং মৃত্যুর সম্পর্ক নেই। আজ বিজ্ঞানীরা নিশ্চিত করেছেন যে ব্রেনস্টেম, মস্তিষ্কের অঙ্গ যা ঘুমের চক্র নিয়ন্ত্রণ করে, মৃত্যুর সাথেও যুক্ত।\u003cbr /\u003e\u003cbr /\u003e ব্রেনস্টেম শরীরের ঘুমের চক্র নিয়ন্ত্রণ করে:\u003cbr /\u003e"},{"section_type":"GENERAL_REFERENCE","content":"ব্রেনস্টেমে আচরণগত উত্তেজনা, জেগে ওঠা-নিদ্রা চক্র, কার্ডিওভাসকুলার ফাংশন এবং শ্বাস-প্রশ্বাস নিয়ন্ত্রণের সাথে জড়িত বেশ কয়েকটি গুরুত্বপূর্ণ ক্ষেত্র রয়েছে। ঘুম এবং উত্তেজনা ধমনী চাপ, হৃদস্পন্দন এবং শ্বাস-প্রশ্বাসের গভীর পরিবর্তনের সাথে জড়িত। পারস্পরিকভাবে, এই ফাংশন নিয়ন্ত্রণকারী ব্রেনস্টেম এলাকা থেকে সংকেত ঘুম থেকে উত্তেজনা বৃদ্ধি করে। এই মিথস্ক্রিয়াগুলি ব্রেনস্টেমের রোস্ট্রোকডাল ব্যাপ্তি জুড়ে বিতরণ করা নিউরনকে জড়িত করে। এই নিউরনগুলি প্রাথমিকভাবে উত্তেজক অ্যামিনো-অ্যাসিড এল-গ্লুটামেট বা প্রতিরোধমূলক অ্যামিনো অ্যাসিড γ-অ্যামিনোবুটারিক অ্যাসিড (GABA) ব্যবহার করে এবং তাদের কার্যকলাপ ব্রেনস্টেম এবং হাইপোথ্যালামাসের কোলিনেরজিক, মনোঅ্যামিনার্জিক এবং পেপ্টিডারজিক নিউরনগুলির দ্বারা রাষ্ট্র-নির্ভর পদ্ধতিতে পরিমিত হয়। ব্রেনস্টেম নিউরনগুলির নির্দিষ্ট গোষ্ঠীগুলির নির্বাচনী সক্রিয়করণ বা নিষ্ক্রিয়করণের জন্য অপ্টোজেনেটিক এবং অন্যান্য পদ্ধতি ব্যবহার করে ইঁদুরদের সাম্প্রতিক গবেষণা, তাদের নিউরোকেমিক্যাল মার্কারগুলির অনন্য অভিব্যক্তি দ্বারা চিহ্নিত, উত্তেজনা, জাগ্রত-নিদ্রা চক্র নিয়ন্ত্রণকারী ব্রেনস্টেম প্রক্রিয়াগুলির উপর শাস্ত্রীয় ধারণাগুলির পুনর্মূল্যায়নের দিকে পরিচালিত করেছে। 1-3 কার্ডিওভাসকুলার ফাংশন4–6 এবং শ্বাসকষ্ট হাইপোভেন্টিলেশন সিন্ড্রোম, সাডেন ইনফ্যান্টাইল ডেথ সিনড্রোম এবং মৃগীরোগে আকস্মিক অপ্রত্যাশিত মৃত্যু।","heading":"উত্তেজনা, ঘুম, কার্ডিওভাসকুলার, এবং শ্বাসযন্ত্রের নিয়ন্ত্রণের ব্রেনস্টেম ইন্টিগ্রেশন","reference_title":"স্নায়ুবিদ্যা, উত্তেজনা, ঘুম, কার্ডিওভাসকুলার এবং শ্বাসযন্ত্র নিয়ন্ত্রণের ব্রেনস্টেম একীকরণ, 2018","reference_link":"https://n.neurology.org/content/91/21/958"},{"section_type":"PARAGRAPH","content":"ব্রেনস্টেম ঘুমের সাথে যুক্ত। কিন্তু বিজ্ঞানীরা সম্প্রতি আবিষ্কার করেছেন যে ব্রেনস্টেম মৃত্যুর সাথেও যুক্ত:"},{"section_type":"GENERAL_REFERENCE","content":"ব্রেনস্টেম ডেথ হল একটি ক্লিনিকাল সিন্ড্রোম যা ব্রেনস্টেমের মধ্য দিয়ে পথের সাথে প্রতিবিম্বের অনুপস্থিতি দ্বারা সংজ্ঞায়িত করা হয় - মস্তিষ্কের \u0026quot;বৃন্ত\u0026quot;, যা মেরুদন্ডকে মধ্য-মস্তিষ্ক, সেরিবেলাম এবং সেরিব্রাল গোলার্ধের সাথে সংযুক্ত করে - একটি গভীর কোম্যাটোসে, ভেন্টিলেটর-নির্ভর। রোগী. এই অবস্থার সনাক্তকরণ বেঁচে থাকার জন্য একটি অত্যন্ত গুরুতর পূর্বাভাস বহন করে; হৃদস্পন্দন বন্ধ হয়ে যাওয়া প্রায়শই কয়েক দিনের মধ্যে ঘটে, যদিও নিবিড় সমর্থন বজায় থাকলে তা কয়েক সপ্তাহ ধরে চলতে পারে।\u003cbr\u003e যুক্তরাজ্যে, ব্রেনস্টেম মৃত্যুর আনুষ্ঠানিক নির্ণয়ের ভিত্তিতে মৃত্যুকে প্রত্যয়িত করা যেতে পারে, যতক্ষণ না এটি 2008 সালে প্রকাশিত \u0026quot;এ কোড অফ প্র্যাকটিস ফর দ্য ডায়াগনসিস অ্যান্ড কনফার্মেশন অফ ডেথ\u0026quot;-এ প্রতিষ্ঠিত একটি পদ্ধতি অনুসারে করা হয়। মেডিকেল রয়্যাল কলেজের একাডেমি দ্বারা। এর ভিত্তি হল যে একজন ব্যক্তি তখন মৃত হয় যখন চেতনা এবং শ্বাস নেওয়ার ক্ষমতা স্থায়ীভাবে হারিয়ে যায়, শরীর এবং মস্তিষ্কের অংশগুলিতে অবিরত জীবন নির্বিশেষে, এবং শুধুমাত্র ব্রেনস্টেমের মৃত্যু এই অবস্থা তৈরি করার জন্য যথেষ্ট।\u003cbr\u003e ভারত এবং ত্রিনিদাদ ও টোবাগোতে আইনি উদ্দেশ্যে মৃত্যু উচ্চারণের ভিত্তি হিসাবে ব্রেনস্টেম মৃত্যুর এই ধারণাটিও গৃহীত হয়। বিশ্বের অন্য কোথাও, যে ধারণার উপর ভিত্তি করে স্নায়বিক ভিত্তিতে মৃত্যুর সার্টিফিকেশন দেওয়া হয়েছে তা হল মস্তিষ্কের সমস্ত অংশের সমস্ত কার্যকারিতা স্থায়ীভাবে বন্ধ করা - পুরো মস্তিষ্কের মৃত্যু - যার সাথে ব্রিটিশ ধারণাটি বিভ্রান্ত করা উচিত নয়। ইউনাইটেড স্টেটস প্রেসিডেন্টস কাউন্সিল অন বায়োএথিক্স এটা স্পষ্ট করেছে, উদাহরণস্বরূপ, ডিসেম্বর 2008 এর শ্বেতপত্রে, যে ব্রিটিশ ধারণা এবং ক্লিনিকাল মানদণ্ড মার্কিন যুক্তরাষ্ট্রে মৃত্যু নির্ণয়ের জন্য যথেষ্ট বলে বিবেচিত হয় না।","heading":"ব্রেনস্টেম ডেথ","reference_title":"উইকিপিডিয়া, ব্রেনস্টেম ডেথ, 2022","reference_link":"https://en.wikipedia.org/wiki/Brainstem_death"},{"section_type":"PARAGRAPH","content":"ব্রেনস্টেম ঘুম এবং মৃত্যু উভয়ের সাথেই যুক্ত। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে এটিকে বিকৃত করা হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"\u003cstrong\u003eআল্লাহ তাদের মৃত্যুর সময় আত্মা গ্রহণ করেন, এবং যারা তাদের ঘুমের সময় মারা যায়নি।\u003c/strong\u003e তিনি যাদের জন্য মৃত্যু নির্ধারণ করেছেন সেগুলিকে তিনি ধরে রেখেছেন এবং অন্যদেরকে একটি পূর্বনির্ধারিত সময় পর্যন্ত ছেড়ে দিয়েছেন। এতে চিন্তাশীল লোকদের জন্য নিদর্শন রয়েছে।","content_ar":"٤٢ اللَّهُ يَتَوَفَّى الْأَنْفُسَ حِينَ مَوْتِهَا وَالَّتِي لَمْ تَمُتْ فِي مَنَامِهَا ۖ فَيُمْسِكُ الَّتِي قَضَىٰ عَلَيْهَا الْمَوْتَ وَيُرْسِلُ الْأُخْرَىٰ إِلَىٰ أَجَلٍ مُسَمًّى ۚ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ","heading":"","reference_title":"কুরআন 39:42","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/42"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eআল্লাহ তাদের মৃত্যুর সময় আত্মা গ্রহণ করেন, এবং যারা তাদের ঘুমের মধ্যে মারা যায় নি\u003c/strong\u003e \u0026quot; এই আয়াতে ঘুম এবং মৃত্যুকে সংযুক্ত করা হয়েছে। আজ আমরা জানি যে ঘুম এবং মৃত্যু ব্রেনস্টেম দ্বারা সংযুক্ত।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানতে পারে যে ঘুম এবং মৃত্যুর সম্পর্ক রয়েছে?"}]