[{"section_type":"PARAGRAPH","content":"1400 বছর আগে মানুষ ভেবেছিল যে পাথর মাটিতে পড়ে যেতে পারে এবং তাই; কেউ জানত না যে পাথরগুলি আরও মাটির নিচে ডুবে যেতে পারে। যাইহোক, কোরান এমন শিলাগুলিকে চিত্রিত করেছে যা পৃষ্ঠের আরও নীচে ডুবে যায়। সংশয়বাদীরা দাবি করেন যে যে কোরান লিখেছে সে ভুল করেছে, পৃষ্ঠের পাথর আর ডুবতে পারে না। আজ ভূতাত্ত্বিকরা এমন শিলা খুঁজে পেয়েছেন যা ভূপৃষ্ঠের 400 কিলোমিটারেরও বেশি নীচে ডুবে গেছে।"},{"section_type":"IMAGE","content":"images/domain_19_section_1.gif"},{"section_type":"PARAGRAPH","content":"পৃথিবীর সর্বোচ্চ বিন্দু হল হিমালয়ে মাউন্ট এভারেস্ট 8.8 কিমি উঁচুতে। দেখা গেল যে এই পাহাড়ের শিকড় প্রায় 250 কিলোমিটার গভীরে রয়েছে।"},{"section_type":"GENERAL_REFERENCE","content":"বৃহত্তর এশীয় প্লেট ভারতীয় প্লেটটিকে ম্যান্টেলের গভীরে নিয়ে যেতে বাধ্য করেছিল - একটি প্রক্রিয়া যাকে সাবডাকশন বলা হয় - এটিকে ভূপৃষ্ঠের নীচে কমপক্ষে 155 মাইল (250 কিলোমিটার) নীচে ডুবিয়ে দেয়, জিওলজি জার্নালের মে সংস্করণে একটি নতুন গবেষণা পরামর্শ দেয়। এই নিমজ্জন পূর্ববর্তী অনুমানের দ্বিগুণ গভীরতার।","heading":"","reference_title":"লাইভ সায়েন্স, ডেপথ অফ হিমালয়ান মাউন্টেন রুটস রিভিলড, 2010","reference_link":"https://www.livescience.com/6595-depth-himalayan-mountain-roots-revealed.html"},{"section_type":"IMAGE","content":"images/domain_19_section_2.webp"},{"section_type":"PARAGRAPH","content":"এই সাবডাকশনটি ভূপৃষ্ঠ থেকে নীচের আবরণ পর্যন্ত পাথরের ভিতরে জল বহন করে। বিজ্ঞানীরা ভূপৃষ্ঠের 410 থেকে 660 কিলোমিটার নীচে একটি খনিজ ভিতরে প্রচুর পরিমাণে জল খুঁজে পেয়েছেন।"},{"section_type":"GENERAL_REFERENCE","content":"গভীর পৃথিবীতে আমাদের মহাসাগরের সমান পরিমাণ জল রয়েছে। ম্যান্টেল ট্রানজিশন জোনের মধ্যে থাকা শিলাগুলির উপর পরীক্ষা-নিরীক্ষা থেকে এটাই উপসংহার, আমাদের নীচে 410 থেকে 660 কিলোমিটার দূরে একটি বৈশ্বিক বাফার স্তর যা উপরেরটিকে নীচের আবরণ থেকে আলাদা করে। \u0026quot;আমাদের অনুমান সঠিক হলে, এর অর্থ হল গভীর পৃথিবীতে প্রচুর পরিমাণে জল রয়েছে,\u0026quot; জার্মানির বেরেউথ বিশ্ববিদ্যালয়ের হংজান ফেই বলেছেন৷ \u0026quot;গভীর পৃথিবীতে মোট জলের পরিমাণ পৃথিবীর সমস্ত সমুদ্রের জলের ভরের প্রায় সমান।\u0026quot;\u003cbr\u003e ফলাফলগুলি আরও প্রমাণ যোগ করে যে আমাদের নীচে প্রত্যাশার চেয়ে অনেক বেশি জল রয়েছে, বেশিরভাগই তরল জলের পরিবর্তে আয়ন হিসাবে খনিজগুলির স্ফটিকগুলির মধ্যে আটকে রয়েছে।","heading":"পৃথিবীর আবরণে সমস্ত মহাসাগরের মতোই জল রয়েছে","reference_title":"নতুন বিজ্ঞানী, পৃথিবীর আবরণে সমস্ত মহাসাগরের মতো এত জল রয়েছে, 2017","reference_link":"https://www.newscientist.com/article/2133963-theres-as-much-water-in-earths-mantle-as-in-all-the-oceans/"},{"section_type":"PARAGRAPH","content":"সেখানে উচ্চ চাপ সমস্ত শিলা ভেঙ্গে দেয়। কিন্তু এই আবিষ্কার থেকে আমরা জানি যে ভূপৃষ্ঠ থেকে পানি এবং শিলা ভূপৃষ্ঠের 400 কিলোমিটারেরও বেশি নিচে ডুবে গেছে। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"অতঃপর অতঃপর তোমাদের অন্তর পাথরের মত কঠিন বা তার চেয়েও কঠিন হয়ে গেল। কেননা এমন কিছু পাথর আছে যেগুলো থেকে নদী প্রবাহিত হয় এবং সেগুলো থেকে ফাটল ও পানি বের হয় এবং সেগুলো থেকে আল্লাহর ভয়ে নেমে আসে। তোমরা যা কর সে সম্পর্কে আল্লাহ বেখবর নন।","content_ar":"٧٤ ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَٰلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً ۚ وَإِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْأَنْهَارُ ۚ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ ۚ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ ۗ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ","heading":"","reference_title":"কুরআন 2:74","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/74"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eএবং তাদের থেকে যারা আল্লাহর ভয়ে নেমে আসে\u003c/strong\u003e \u0026quot; এখানে পাথর এবং পানি ভূপৃষ্ঠের নিচে নেমে আসছে কিন্তু কুরআন আর \u0026quot;পাথর\u0026quot; বা \u0026quot;জল\u0026quot; বলেনি কারণ সেই গভীরতায় শিলা ভেঙ্গে যায় এবং পানি আর তরল থাকে না। বরং খনিজগুলির ভিতরে আয়ন আকারে। যদি কোরান বলে যে ডুবন্ত শিলাগুলি অক্ষত থাকে তবে এটি একটি ভুল হবে।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে পাথরগুলি ভূপৃষ্ঠের নীচে ডুবে যেতে পারে?"}]