[{"section_type":"IMAGE","content":"images/domain_22_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"বিস্তৃত মাটিতে খনিজ পদার্থ থাকে যেমন smectite clay যা পানি শোষণ করতে সক্ষম। যখন তারা জল শোষণ করে, তখন তারা আয়তনে বৃদ্ধি পায়। তারা যত বেশি জল শোষণ করে, তাদের আয়তন তত বেশি বৃদ্ধি পায়। দশ শতাংশ বা তার বেশি সম্প্রসারণ অস্বাভাবিক নয়। আয়তনের এই পরিবর্তন একটি বিল্ডিং বা অন্যান্য কাঠামোর উপর যথেষ্ট শক্তি প্রয়োগ করে ক্ষতির কারণ হতে পারে।","heading":"একটি \u0026quot;বিস্তৃত মাটি\u0026quot; কি?","reference_title":"ভূতত্ত্ব, বিস্তৃত মাটি এবং বিস্তৃত কাদামাটি, 2019","reference_link":"https://geology.com/articles/expansive-soil.shtml"},{"section_type":"PARAGRAPH","content":"এটি জল যা মাটিকে প্রসারিত করে। ডামার রাস্তায় গর্তগুলি তাদের নীচের মাটির প্রসারণ এবং সংকোচনের কারণে সৃষ্ট হয়। যখন পানি মাটিকে প্রসারিত করে তখন এটি ডামারকে উপরের দিকে ঠেলে দেয়। মাটি শুকিয়ে গেলে তা সঙ্কুচিত হয় এবং অ্যাসফল্ট একটি গর্ত তৈরি করে।"},{"section_type":"IMAGE","content":"images/domain_22_section_2.webp"},{"section_type":"PARAGRAPH","content":"এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"এবং তাঁর নিদর্শন হল যে আপনি জমি স্থির দেখতে পাচ্ছেন। অতঃপর যখন আমি তার উপর পানি বর্ষণ করি, তখন তা কেঁপে ওঠে এবং উঠে যায়। নিশ্চয়ই যিনি একে জীবিত করেছেন তিনিই মৃতকে জীবিত করবেন। তিনি সব কিছু করতে সক্ষম।","content_ar":"٣٩ وَمِنْ آيَاتِهِ أَنَّكَ تَرَى الْأَرْضَ خَاشِعَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ ۚ إِنَّ الَّذِي أَحْيَاهَا لَمُحْيِي الْمَوْتَىٰ ۚ إِنَّهُ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"কুরআন 41:39","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/39"},{"section_type":"PARAGRAPH","content":"\u0026quot;রবুয়া আরবীতে رَبْوَة\u0026quot; মানে উঁচু ভূমি। এর ক্রিয়াপদ \u0026quot;ইয়ার্বু يَربُو\u0026quot; এর অর্থ হল উপরে উঠা। এই আয়াতে \u0026quot;রাবাত رَبَتْ\u0026quot; অর্থ উচ্চতর গোলাপ (এটি কুরআন 13:17 এও পাওয়া যায় যার অর্থ ভাসমান বা জলের শীর্ষে উঠা)। এই আয়াতে পানি মাটি কাঁপিয়ে উপরের দিকে উঠে যায়।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে জল মাটিকে উপরের দিকে প্রসারিত করে?"}]