[{"section_type":"PARAGRAPH","content":"1400 বছর আগে মানুষ মনে করত যে পাহাড় পৃষ্ঠের উপরে রয়েছে। ভূপৃষ্ঠের নিচে পাহাড় আছে তা কেউ জানত না। আজ ভূতাত্ত্বিকরা ভূপৃষ্ঠের 400 কিমি নীচে পর্বত আবিষ্কার করেছেন, যার চূড়াগুলি 40 কিলোমিটার উঁচু।"},{"section_type":"IMAGE","content":"images/domain_23_section_1.webp","reference_title":"National Geographic, Rugged \u0027mountains\u0027 taller than Everest lurk deep inside Earth, 2019","reference_link":"https://www.nationalgeographic.com/science/article/rugged-mountains-taller-everest-lurk-deep-inside-earth"},{"section_type":"GENERAL_REFERENCE","content":"ইউনিভার্সিটি অফ ক্যালিফোর্নিয়া, বার্কলে-তে বারবারা রোমানোভিজ-এর মতো গবেষকরা আমাদের গ্রহের অভ্যন্তরীণ অংশগুলি স্ক্যান করতে সিসমিক (ভূমিকম্প) তরঙ্গ ব্যবহার করছেন, যেমন ডাক্তাররা রোগীদের ভিতরে পিয়ার করার জন্য আল্ট্রাসাউন্ড ব্যবহার করেন। তারা যা দেখছে তা জটিল বিশদ বিবরণে পূর্ণ — একটি মসৃণ খনিজ হাঙ্ক নয়, বরং একটি সমৃদ্ধ এবং গতিশীল অভ্যন্তরীণ ল্যান্ডস্কেপ।\u003cbr\u003e আবরণটি একটি পেঁয়াজের মতো স্তরযুক্ত বলে মনে হচ্ছে, প্রধান রূপান্তর 250 মাইল এবং 410 মাইল নিচে। 410-মাইল স্তরে, গবেষকরা সম্প্রতি একটি দুর্দান্ত অভ্যন্তরীণ পর্বতশ্রেণী চিহ্নিত করেছেন, যার শিখরগুলি সম্ভবত মাউন্ট এভারেস্টের থেকেও উঁচু। \u0026quot;সম্প্রতি, আমরা প্রায় 1,000 কিলোমিটার [600 মাইল] গভীরতায় আরেকটি পরিবর্তন আবিষ্কার করেছি,\u0026quot; রোমানোভিজ বলেছেন।","heading":"পৃথিবীর গভীরে, বিজ্ঞানীরা অদ্ভুত ব্লব এবং মাউন্ট এভারেস্টের চেয়ে উঁচু পর্বত খুঁজে পান","reference_title":"এনবিসি নিউজ, পৃথিবীর গভীরে, বিজ্ঞানীরা মাউন্ট এভারেস্টের চেয়ে অদ্ভুত ব্লব এবং পর্বত খুঁজে পেয়েছেন, 2019","reference_link":"https://www.nbcnews.com/mach/science/deep-inside-earth-scientists-find-weird-blobs-mountains-taller-mount-ncna997111"},{"section_type":"PARAGRAPH","content":"ভূপৃষ্ঠের 400 কিমি নীচে 40 কিমি উঁচু পর্বত রয়েছে যা এর উপরে নমনীয় স্তরের গতি কমিয়ে দেয়। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"এবং আমরা মাটিতে পর্বতমালা স্থাপন করেছি, যাতে তা তাদের সাথে দোল খায় এবং আমরা তাতে স্থাপন করেছিলাম নিদর্শন ও পথ, যাতে তারা পথ পায়।","content_ar":"٣١ وَجَعَلْنَا فِي الْأَرْضِ رَوَاسِيَ أَنْ تَمِيدَ بِهِمْ وَجَعَلْنَا فِيهَا فِجَاجًا سُبُلًا لَعَلَّهُمْ يَهْتَدُونَ","heading":"","reference_title":"কুরআন 21:31","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot;ফِي\u0026quot; মানে ভিতরে। (\u0026quot;আলা على\u0026quot; অর্থ উপরে; তবে এটি এখানে ব্যবহার করা হয়নি।) কুরআন বিশেষভাবে বলে যে পৃথিবীর ভিতরে পর্বত রয়েছে যাতে এটি দোল না করে। আজ আমরা জানি যে ভূপৃষ্ঠের 400 কিমি নীচে 40 কিমি উঁচু পর্বত রয়েছে যা উপরে নমনীয় স্তরের গতি কমিয়ে দেয়।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কিভাবে অভ্যন্তরীণ পাহাড় সম্পর্কে জানতে পারে?"}]