[{"section_type":"PARAGRAPH","content":"পৃথিবীর ভূত্বক একটি আধা-গলিত স্তরের উপরে ভাসছে যাকে অ্যাথেনোস্ফিয়ার বলা হয়।"},{"section_type":"GENERAL_REFERENCE","content":"অ্যাথেনোস্ফিয়ার হল পৃথিবীর উপরের আবরণের অত্যন্ত সান্দ্র, যান্ত্রিকভাবে দুর্বল এবং নমনীয়ভাবে বিকৃত অঞ্চল। এটি লিথোস্ফিয়ারের নীচে অবস্থিত, ভূপৃষ্ঠের প্রায় 80 থেকে 200 কিমি (50 এবং 120 মাইল) গভীরতায়... অ্যাথেনোস্ফিয়ারের উপরের অংশটি এমন একটি অঞ্চল বলে মনে করা হয় যার উপর পৃথিবীর মহান অনমনীয় এবং ভঙ্গুর লিথোস্ফিয়ারিক প্লেটগুলি রয়েছে ভূত্বক সরানো অ্যাস্থেনোস্ফিয়ারে তাপমাত্রা এবং চাপের অবস্থার কারণে, শিলা নমনীয় হয়ে ওঠে, রেখার দূরত্বের উপর সেমি/বছর পরিমাপ করা বিকৃতির হারে চলে অবশেষে হাজার হাজার কিলোমিটার পরিমাপ করে। এইভাবে, এটি একটি পরিচলন স্রোতের মতো প্রবাহিত হয়, যা পৃথিবীর অভ্যন্তর থেকে তাপকে বাইরের দিকে বিকিরণ করে। অ্যাথেনোস্ফিয়ারের উপরে, বিকৃতির একই হারে, শিলা স্থিতিস্থাপকভাবে আচরণ করে এবং ভঙ্গুর হওয়ার কারণে ভেঙে যেতে পারে, ত্রুটি সৃষ্টি করে। অনমনীয় লিথোস্ফিয়ারটিকে \u0026quot;ভাসতে\u0026quot; বা ধীরে ধীরে প্রবাহিত অ্যাথেনোস্ফিয়ারের উপর চলাফেরা করা হয়, যা টেকটোনিক প্লেটগুলির চলাচলের অনুমতি দেয়।","heading":"","reference_title":"উইকিপিডিয়া, অ্যাস্থেনোস্ফিয়ার, 2019","reference_link":"https://en.wikipedia.org/wiki/Asthenosphere"},{"section_type":"PARAGRAPH","content":"অনমনীয় লিথোস্ফিয়ার আক্ষরিক অর্থে আধা-গলিত অ্যাথেনোস্ফিয়ারের উপরে ভাসছে। গলে যাওয়া শুরু হয় গভীরতায় যেখানে বড় পাহাড়ের শিকড় রয়েছে। তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"আর পাহাড়গুলোকে তিনি নোঙর করলেন।","content_ar":"٣٢ وَالْجِبَالَ أَرْسَاهَا","heading":"","reference_title":"কুরআন 79:32","reference_link":"https://www.quranwow.com/#/ch/79/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/32"},{"section_type":"PARAGRAPH","content":"\u0026quot;আরসাহা أَرْسَاهَا\u0026quot; অর্থ নোঙর করা। আজ আমরা জানবো কেন কুরআন পানিতে ভাসমান জাহাজের জন্য এই অদ্ভুত শব্দটি ব্যবহার করেছে; কারণ পাহাড় এবং অনমনীয় লিথোস্ফিয়ার আক্ষরিক অর্থে আধা-গলিত অ্যাথেনোস্ফিয়ারের উপরে ভাসছে।"},{"section_type":"IMAGE","content":"images/domain_24_section_1.webp"},{"section_type":"PARAGRAPH","content":"বাইরের কেন্দ্রে তাপমাত্রা এত বেশি যে সবকিছুই তরল। ভিতরের কোর শক্ত।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে পাহাড় একটি তরলের উপরে ভাসছে?"}]