[{"section_type":"PARAGRAPH","content":"কুরআনে আপনি পাথর বা লোহাতে জীবাশ্ম তৈরি করতে পারেন। সংশয়বাদীরা দাবি করেন যে কুরআন যিনি লিখেছেন তিনি ভুল করেছেন; আমরা কখনই পাথর বা লোহা হতে পারি না। আজ বিজ্ঞানীরা এমন প্রাণী খুঁজে পেয়েছেন যা পাথর এবং লোহাতে জীবাশ্ম হয়ে গেছে।"},{"section_type":"IMAGE","content":"images/domain_25_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"আপনি কি কখনও এমন একটি জীবাশ্ম দেখেছেন যা দেখে মনে হয় যেন এটি খাঁটি সোনা থেকে খোদাই করা হয়েছে? সম্ভবত আপনি পাইরিটাইজেশনের একটি উদাহরণ দেখছেন [আপনি যদি ব্রিটিশ বানানের ভক্ত হন তাহলে পাইরিটাইজেশন]। এটি মূল্যবান সোনার তৈরি নাও হতে পারে, তবে এটি একটি সম্পূর্ণ প্রাকৃতিক জীবাশ্ম গঠন।\u003cbr\u003e পাইরাইট, যাকে প্রায়ই বোকার সোনা বলা হয়, এটি একটি আয়রন সালফাইড এবং একটি খুব সাধারণ খনিজ। এর চকচকে, ধাতব সোনালী রঙের কারণে, এটি প্রায়শই সত্যিকারের সোনার জন্য ভুল হয়েছে। এটি ভঙ্গুর, এবং দুঃখজনকভাবে আর্দ্র পরিবেশে ক্ষয় সাপেক্ষে, এটি বেশিরভাগ ব্যবহারিক উদ্দেশ্যে অকেজো করে তোলে। তবুও, এটি সুন্দর আলংকারিক খনিজ নমুনা তৈরি করে!\u003cbr\u003e জীবাশ্মের পাইরাইট প্রতিস্থাপন প্রায়শই ব্যাকটেরিয়া দ্বারা সৃষ্ট হয়, একটি প্রক্রিয়ায় যাকে পারমিনারেলাইজেশন বলা হয়...","heading":"কিভাবে Pyritized জীবাশ্ম গঠন","reference_title":"রকহাউন্ড টাইমস, হাউ পাইরেটাইজড ফসিল ফর্ম। 2021","reference_link":"https://www.rockhoundtimes.com/pyritized-fossils.html"},{"section_type":"PARAGRAPH","content":"জীবাশ্ম বোকার সোনা লোহা হয়ে গেল। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"এবং তারা বলে, \u0026quot;যখন আমরা হাড় এবং টুকরা হয়ে গেছি, আমরা কি সত্যিই নতুন সৃষ্টি হিসাবে পুনরুত্থিত হব?\u0026quot; বল, “যদিও তুমি পাথর বা লোহা হয়ে যাও।","content_ar":"٤٩ وَقَالُوا أَإِذَا كُنَّا عِظَامًا وَرُفَاتًا أَإِنَّا لَمَبْعُوثُونَ خَلْقًا جَدِيدًا\u003cbr\u003e٥٠ قُلْ كُونُوا حِجَارَةً أَوْ حَدِيدًا","heading":"","reference_title":"কুরআন 17:49-50","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eবলো, তুমি পাথর বা লোহা হয়ে গেলেও\u003c/strong\u003e \u0026quot; আমাদের মৃতদেহগুলো পাথর আর লোহায় পরিণত হতে পারে। আজ আমরা জানি যে পাইরেটাইজড ফসিল হল এমন প্রাণী যা শিলা এবং লোহাতে জীবাশ্ম হয়ে গেছে।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে আপনি লোহায় জীবাশ্ম হয়ে যেতে পারেন?"}]