[{"section_type":"PARAGRAPH","content":"1400 বছর আগে মানুষ মনে করেছিল যে পড়ার দক্ষতা জন্মের কয়েক বছর পরে অর্জিত হয়। আজ আমরা জানি এটা মিথ্যা; নবজাতকদের নিউরোইমেজিং প্রকাশ করে যে মানুষের মস্তিষ্ক শব্দ এবং ভাষার প্রতি গ্রহণযোগ্য হওয়ার জন্য \u0026quot;প্রিওয়্যারড\u0026quot; জন্মগ্রহণ করে।"},{"section_type":"GENERAL_REFERENCE","content":"মানুষের মস্তিষ্কের এমন একটি অংশ নিয়ে জন্ম হয় যা শব্দ এবং অক্ষর দেখার জন্য গ্রহনযোগ্য হওয়ার জন্য তৈরি হয়, মানুষ কীভাবে পড়তে হয় তা শেখার জন্য জন্মের পর্যায় সেট করে, একটি নতুন গবেষণা পরামর্শ দেয়।\u003cbr\u003e নবজাতকের মস্তিষ্কের স্ক্যান বিশ্লেষণ করে গবেষকরা দেখেছেন যে মস্তিষ্কের এই অংশটি - যাকে \u0026quot;ভিজ্যুয়াল ওয়ার্ড ফর্ম এরিয়া\u0026quot; (VWFA) বলা হয় - মস্তিষ্কের ভাষা নেটওয়ার্কের সাথে সংযুক্ত।\u003cbr\u003e \u0026quot;এটি ভিজ্যুয়াল শব্দগুলির প্রতি সংবেদনশীলতা বিকাশের জন্য উর্বর ভূমি করে তোলে - এমনকি ভাষার কোনও এক্সপোজারের আগেও,\u0026quot; বলেছেন জেইনেপ সায়গিন, অধ্যয়নের সিনিয়র লেখক এবং ওহিও স্টেট ইউনিভার্সিটির মনোবিজ্ঞানের সহকারী অধ্যাপক৷\u003cbr\u003e VWFA শুধুমাত্র শিক্ষিত ব্যক্তিদের পড়ার জন্য বিশেষায়িত। কিছু গবেষক অনুমান করেছিলেন যে ভিজ্যুয়াল কর্টেক্সের অন্যান্য অংশগুলির থেকে প্রি-রিডিং VWFA শুরু হয় যা মুখ, দৃশ্য বা অন্যান্য বস্তু দেখার জন্য সংবেদনশীল, এবং শিশুরা পড়তে শেখার সাথে সাথে শুধুমাত্র শব্দ এবং অক্ষরগুলির জন্য নির্বাচনী হয়ে ওঠে। যেহেতু তারা ভাষা শেখে।\u003cbr\u003e “আমরা খুঁজে পেয়েছি যে এটি সত্য নয়। এমনকি জন্মের সময়, ভিডাব্লুএফএ মস্তিষ্কের ভাষা নেটওয়ার্কের সাথে অন্যান্য অঞ্চলের তুলনায় আরও কার্যকরীভাবে সংযুক্ত থাকে, \u0026quot;সেগিন বলেছেন। \u0026quot;এটি একটি অবিশ্বাস্যভাবে উত্তেজনাপূর্ণ অনুসন্ধান।\u0026quot;\u003cbr\u003e সেগিন, যিনি ওহাইও স্টেটের ক্রনিক ব্রেইন ইনজুরি প্রোগ্রামের একজন মূল ফ্যাকাল্টি সদস্য, স্নাতক ছাত্র জিন লি এবং হিদার হ্যানসেন এবং সহকারী অধ্যাপক ডেভিড ওশারের সাথে ওহাইও স্টেটের মনোবিজ্ঞানে গবেষণাটি পরিচালনা করেছেন। তাদের ফলাফল আজ সায়েন্টিফিক রিপোর্ট জার্নালে প্রকাশিত হয়েছে।","heading":"শব্দ দেখার জন্য মানুষের মস্তিষ্ক \u0026#39;প্রিওয়ার্ড\u0026#39; নিয়ে জন্ম হয়","reference_title":"নিউরোসায়েন্স নিউজ, মানুষের জন্ম হয় ব্রেইন নিয়ে \u0026#39;প্রিওয়ার্ড\u0026#39; শব্দ দেখার জন্য, 2020","reference_link":"https://neurosciencenews.com/neurodevelopment-language-prewired-17202/"},{"section_type":"PARAGRAPH","content":"মানুষ শব্দ দেখার জন্য \u0026#39;প্রিওয়্যারড\u0026#39; মস্তিষ্ক নিয়ে জন্মায়। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। প্রথম অবতীর্ণ আয়াতে আল্লাহ বলেছেন যে তিনি জন্মের আগে থেকেই মানুষকে পড়ার জন্য প্রি-প্রোগ্রাম করেছিলেন:"},{"section_type":"QURAN_REFERENCE","content":"পড়ুন: আপনার পালনকর্তার নামে যিনি সৃষ্টি করেছেন। একটি লিচ থেকে মানুষ সৃষ্টি. পড়ুন: এবং আপনার পালনকর্তা সবচেয়ে দয়ালু। যিনি কলম দিয়ে শিক্ষা দিয়েছেন। মানুষকে শিখিয়েছে যা সে জানত না।","content_ar":"١ اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ\u003cbr\u003e٢ خَلَقَ الْإِنْسَانَ مِنْ عَلَقٍ\u003cbr\u003e٣ اقْرَأْ وَرَبُّكَ الْأَكْرَمُ\u003cbr\u003e٤ الَّذِي عَلَّمَ بِالْقَلَمِ\u003cbr\u003e٥ عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ","heading":"","reference_title":"কুরআন 96:1-5","reference_link":"https://www.quranwow.com/#/ch/96/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/0"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eএকটি লিচ থেকে মানুষ সৃষ্টি\u003c/strong\u003e \u0026quot; এটি জন্মের আগে। \u0026quot; \u003cstrong\u003eযে কলম দিয়ে শিখিয়েছে\u003c/strong\u003e \u0026quot; একটি কলম শব্দ লেখে। এই আয়াতে আল্লাহ মানুষকে জন্মের আগে থেকেই শব্দ পড়তে শিখিয়েছেন। আজ আমরা জানি যে মানুষের মস্তিষ্ক শব্দ দেখার জন্য \u0026quot;প্রিওয়্যারড\u0026quot; জন্মগ্রহণ করে।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানতে পারে যে মানুষের মস্তিষ্ক পড়ার জন্য আগে থেকেই তৈরি?"}]