[{"section_type":"PARAGRAPH","content":"অনেক পোকামাকড়ের বহিঃকঙ্কাল থাকে তবে পাতা কাটা পিঁপড়ার পাথুরে স্ফটিক বর্ম সহ একটি বহিঃকঙ্কাল রয়েছে যা আগে কখনো পোকামাকড়ের মধ্যে দেখা যায়নি। গবেষকরা একটি নতুন ধরনের খনিজ আবিষ্কার করেছেন যা পাতা কাটা পিঁপড়ার বহিঃকঙ্কালকে আচ্ছাদন করে।"},{"section_type":"GENERAL_REFERENCE","content":"লিফ-কাটার পিঁপড়াদের নামকরণ করা হয়েছে তাদের হারকিউলিন কৃতিত্বের জন্য: তারা পাতা কাটা এবং তাদের উপনিবেশের অনেক দূরত্বের সবুজ পতাকার মতো, অনাকাঙ্খিত টুকরো বহন করে। সেখানে তারা মাটির নিচের ছত্রাকের খামারকে খাওয়ানোর জন্য পাতা চিবিয়ে খায়। পথের ধারে, পোকামাকড় সব ধরনের শিকারীকে সাহসী করে—এবং নিয়মিতভাবে অন্যান্য পিঁপড়ার সাথে যুদ্ধে লিপ্ত হয়।\u003cbr\u003e কিন্তু এই পোকামাকড় আগের চিন্তার চেয়েও শক্ত।\u003cbr\u003e একটি নতুন সমীক্ষা দেখায় যে একটি মধ্য আমেরিকান পাতা কাটা পিঁপড়া প্রজাতির প্রাকৃতিক বর্ম রয়েছে যা এর বহিঃকঙ্কালকে আবৃত করে। এই ঢাল-সদৃশ আবরণটি উচ্চ মাত্রার ম্যাগনেসিয়াম সহ ক্যালসাইট দিয়ে তৈরি, এটি শুধুমাত্র একটি অন্য জৈবিক কাঠামোতে পাওয়া যায়: সমুদ্রের আর্চিন দাঁত, যা চুনাপাথরকে পিষে দিতে পারে।\u003cbr\u003e অনেক প্রাণীর হাড় এবং দাঁতে ক্যালসিফেরাস খনিজ থাকে এবং ক্রাস্টেসিয়ান, যেমন কাঁকড়া এবং গলদা চিংড়ির খোলস এবং শরীরের অন্যান্য অংশে খনিজ পদার্থ থাকে। কিন্তু এই আবিষ্কারের আগে কোনো প্রাপ্তবয়স্ক পোকামাকড়ের মধ্যে কোনো ধরনের ক্যালসাইট পাওয়া যায়নি।\u003cbr\u003e পাতা কাটা পিঁপড়েদের মধ্যে, এই আবরণটি হাজার হাজার ক্ষুদ্র, প্লেটের মতো স্ফটিক দিয়ে তৈরি হয় যা তাদের বহির্মুখী কঙ্কালকে শক্ত করে। নেচার কমিউনিকেশনস জার্নালে 24 নভেম্বর প্রকাশিত একটি গবেষণাপত্র অনুসারে, এই \u0026quot;বর্ম\u0026quot; পোকামাকড়কে অন্যান্য পিঁপড়ার সাথে যুদ্ধে অঙ্গ হারানো থেকে রক্ষা করে এবং ছত্রাক সংক্রমণ থেকে রক্ষা করে।","heading":"পাতা কাটা পিঁপড়ার পাথুরে স্ফটিক বর্ম রয়েছে, যা আগে কখনও পোকামাকড়ের মধ্যে দেখা যায়নি","reference_title":"ন্যাশনাল জিওগ্রাফিক, পাতা কাটার পিঁপড়ার পাথুরে স্ফটিক বর্ম রয়েছে যা আগে কখনও পোকামাকড়ের মধ্যে দেখা যায়নি, 2020","reference_link":"https://www.nationalgeographic.com/animals/2020/11/leaf-cutter-ants-have-strong-mineral-armor/"},{"section_type":"PARAGRAPH","content":"এই পাতা কাটা পিঁপড়াগুলির একটি এক্সোস্কেলেটন রয়েছে যার একটি খুব পাতলা স্ফটিক আবরণ খালি চোখে অদৃশ্য।"},{"section_type":"IMAGE","content":"images/domain_28_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"স্তরটি বাঁকা মুখ সহ ইউহেড্রাল রম্বোহেড্রাল স্ফটিক দ্বারা গঠিত, আকারে 3-5 μm (চিত্র 1b)। স্ফটিক বৃদ্ধির প্রক্রিয়া পরীক্ষা করার জন্য, আমরা সিনক্রোট্রন এক্স-রে ফটো ইমিশন ইলেক্ট্রন স্পেকট্রো-মাইক্রোস্কোপি (এক্স-পিইএম), ভিট্রো সংশ্লেষণ এবং একটি পিঁপড়া পালন পরীক্ষায় স্ফটিককরণ এবং বৃদ্ধির ভিভো পর্যবেক্ষণ পরিচালনা করেছি। আমরা Ac এর কিউটিকল কঠোরতা পরিমাপ করি। সিটু ন্যানোইনডেন্টেশন ব্যবহার করে কিউটিকুলার লেয়ারের সাথে এবং ছাড়া ইচিনাটিওর পিঁপড়া এবং পরীক্ষামূলক পিঁপড়ার যুদ্ধে এবং এন্টোমোপ্যাথোজেনিক ছত্রাক দ্বারা সংক্রমণে বায়োমিনারেল আর্মারের সাথে যুক্ত কয়েকটি সম্ভাব্য সুবিধার দুটি অন্বেষণ করুন।","heading":"বায়োমিনারেল আর্মার ইন লিফ-কাটার পিঁপড়া","reference_title":"প্রকৃতি, পাতা কাটা পিঁপড়ে বায়োমিনারেল আর্মার, 2020","reference_link":"https://www.nature.com/articles/s41467-020-19566-3/figures/1"},{"section_type":"PARAGRAPH","content":"এই পাতা কাটা পিঁপড়াগুলিই একমাত্র পোকামাকড় হতে দেখা গেছে যাদের খুব পাতলা স্ফটিক আবরণের সাথে একটি এক্সোস্কেলটন রয়েছে যা খালি চোখে অদৃশ্য। এই স্ফটিক আবরণ ঠিক কাচের মত ভেঙে যায়। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। \u0026quot;পিঁপড়া\u0026quot; অধ্যায়ে এটি বলেছিল:"},{"section_type":"QURAN_REFERENCE","content":"এতক্ষণ পর্যন্ত, যখন তারা পিঁপড়ার উপত্যকায় এসে পৌঁছল, তখন একটি পিঁপড়া বলল, \u0026quot;হে পিঁপড়া, তোমাদের ঘরে প্রবেশ কর যাতে সুলায়মান ও তাঁর সৈন্যরা তা অনুভব না করে তোমাদেরকে পিষ্ট না করে।\u0026quot;","content_ar":"١٨ حَتَّىٰ إِذَا أَتَوْا عَلَىٰ وَادِ النَّمْلِ قَالَتْ نَمْلَةٌ يَا أَيُّهَا النَّمْلُ ادْخُلُوا مَسَاكِنَكُمْ لَا يَحْطِمَنَّكُمْ سُلَيْمَانُ وَجُنُودُهُ وَهُمْ لَا يَشْعُرُونَ","heading":"","reference_title":"কুরআন 27:18","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/18"},{"section_type":"PARAGRAPH","content":"\u0026quot;ইয়াহতিমান্নাকুম يَحْطِمَنَّكُمْ\u0026quot; অর্থ বিরতি। আজ আমরা জানবো কেন কুরআন এই শব্দটি ব্যবহার করেছে; কারণ এর বহিঃকঙ্কাল কাঁচের মত ভেঙ্গে যায়।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে পিঁপড়ার বহিঃকঙ্কাল সম্পর্কে জানতে পারে?"}]