[{"section_type":"PARAGRAPH","content":"1400 বছর আগে কেউ জানত না যে হাড়গুলি প্রজননকে প্রভাবিত করে। আজ আমরা জানি এটা মিথ্যা; হাড় উর্বরতা প্রভাবিত করে।"},{"section_type":"GENERAL_REFERENCE","content":"কলাম্বিয়া ইউনিভার্সিটি মেডিক্যাল সেন্টারের গবেষকরা আবিষ্কার করেছেন যে কঙ্কাল পুরুষ ইঁদুরের উর্বরতার নিয়ন্ত্রক হিসাবে কাজ করে হাড় থেকে নিঃসৃত একটি হরমোনের মাধ্যমে, যা অস্টিওকালসিন নামে পরিচিত...\u003cbr\u003e কঙ্কাল পুরুষ উর্বরতা নিয়ন্ত্রণ করে, কিন্তু মহিলা নয়\u003cbr\u003e লক্ষণীয়ভাবে, যদিও নতুন অনুসন্ধানগুলি ইস্ট্রোজেন এবং হাড়ের ভর সম্পর্কে একটি পর্যবেক্ষণ থেকে উদ্ভূত হয়েছিল, গবেষকরা কোনও প্রমাণ খুঁজে পাননি যে কঙ্কালটি মহিলা প্রজননকে প্রভাবিত করে।\u003cbr\u003e ইস্ট্রোজেনকে সবচেয়ে শক্তিশালী হরমোন হিসাবে বিবেচনা করা হয় যা হাড় নিয়ন্ত্রণ করে; মেনোপজের পরে যখন ডিম্বাশয় মহিলাদের মধ্যে ইস্ট্রোজেন তৈরি করা বন্ধ করে, তখন হাড়ের ভর দ্রুত হ্রাস পায় এবং অস্টিওপোরোসিস হতে পারে।\u003cbr\u003e যৌন হরমোন, যেমন মহিলাদের মধ্যে ইস্ট্রোজেন এবং পুরুষদের মধ্যে টেস্টোস্টেরন, কঙ্কালের বৃদ্ধিকে প্রভাবিত করে বলে জানা গেছে, কিন্তু এখন পর্যন্ত, হাড় এবং প্রজনন ব্যবস্থার মধ্যে মিথস্ক্রিয়া নিয়ে গবেষণায় শুধুমাত্র যৌন হরমোনগুলি কীভাবে কঙ্কালকে প্রভাবিত করে তার উপর দৃষ্টি নিবদ্ধ করেছে।","heading":"পুরুষের উর্বরতা হাড়ের মধ্যে: প্রথম প্রমাণ যে কঙ্কাল প্রজননে ভূমিকা পালন করে","reference_title":"ন্যাশনাল লাইব্রেরি অফ মেডিসিন, পুরুষের উর্বরতা হাড়ের মধ্যে রয়েছে: প্রথম প্রমাণ যে কঙ্কাল প্রজননে ভূমিকা পালন করে, 2011","reference_link":"https://www.sciencedaily.com/releases/2011/02/110217124909.htm"},{"section_type":"PARAGRAPH","content":"কঙ্কালটি অস্টিওক্যালসিন নামে পরিচিত হাড় দ্বারা নিঃসৃত একটি হরমোনের মাধ্যমে পুরুষদের উর্বরতার নিয়ন্ত্রক হিসাবে কাজ করে।"},{"section_type":"GENERAL_REFERENCE","content":"ঐতিহ্যগতভাবে, হাড়কে তুলনামূলকভাবে স্থিতিশীল টিস্যু হিসেবে দেখা হয় যা শুধুমাত্র যান্ত্রিক এবং ভারার কার্য সম্পাদন করে। যদিও গত দশকে, হাড়ের এই শাস্ত্রীয় দৃষ্টিভঙ্গিটি আরও জটিল চিত্রের দিকে উল্লেখযোগ্যভাবে বিকশিত হয়েছে। এটা এখন স্পষ্ট যে কঙ্কাল শুধুমাত্র হরমোন ইনপুট জন্য একটি প্রাপক নয় কিন্তু এটি নিজেই একটি অন্তঃস্রাবী অঙ্গ। অস্টিওব্লাস্ট থেকে প্রাপ্ত অণু, অস্টিওক্যালসিনের নিঃসরণের মাধ্যমে, কঙ্কাল গ্লুকোজ হোমিওস্টেসিস এবং পুরুষ প্রজনন ফাংশন নিয়ন্ত্রণ করে। যখন আন্ডারকারবক্সিলেটেড, অস্টিওক্যালসিন অগ্ন্যাশয়ের β কোষে ইনসুলিন নিঃসরণ বাড়াতে, গ্লুকোজ হোমিওস্ট্যাসিস উন্নীত করার জন্য এবং টেস্টিসের লেডিগ কোষে টেস্টোস্টেরন জৈব সংশ্লেষণের পক্ষে কাজ করে। অতি সম্প্রতি, এটিও দেখানো হয়েছে যে অস্টিওক্যালসিন একটি অগ্ন্যাশয়-হাড়-টেস্টিস অক্ষের মাধ্যমে কাজ করে যা টেসটোস্টেরন জৈব সংশ্লেষণকে প্রচার করে হাইপোথ্যালামাস-পিটুইটারি-টেস্টিস অক্ষ, পুরুষ প্রজনন ফাংশনগুলির স্বাধীনভাবে এবং সমান্তরালভাবে নিয়ন্ত্রণ করে। অবশেষে, মাউস থেকে মানুষের মধ্যে অস্টিওক্যালসিনের জৈবিক প্রাসঙ্গিকতা প্রসারিত করার চেষ্টা করে, এটি দেখানো হয়েছিল যে GPRC6A মানুষের প্রাথমিক টেস্টিকুলার ব্যর্থতার জন্য একটি সম্ভাব্য নতুন সংবেদনশীলতা লোকস। সামগ্রিকভাবে, এই ফলাফলগুলি কঙ্কালের অন্তঃস্রাবী ভূমিকার গুরুত্বের উপর নতুন আলোকপাত করে এবং এই অঙ্গের অতিরিক্ত অন্তঃস্রাবী ফাংশনগুলির জন্য অনুসন্ধানের জন্য বিশ্বাস প্রদান করে।","heading":"হাড় থেকে প্রাপ্ত হরমোন অস্টিওক্যালসিন দ্বারা পুরুষ উর্বরতা নিয়ন্ত্রণ","reference_title":"ন্যাশনাল লাইব্রেরি অফ মেডিসিন, হাড় থেকে প্রাপ্ত হরমোন অস্টিওকালসিন দ্বারা পুরুষ উর্বরতা নিয়ন্ত্রণ, 2013","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3850748/"},{"section_type":"IMAGE","content":"images/domain_29_section_1.jpg"},{"section_type":"PARAGRAPH","content":"হাড় পুরুষের উর্বরতার সাথে যুক্ত। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"তাকে সৃষ্টি করা হয়েছে মেরুদণ্ড ও স্তনের হাড়ের মধ্য থেকে প্রবাহিত পানি থেকে।","content_ar":"٦ خُلِقَ مِنْ مَاءٍ دَافِقٍ\u003cbr\u003e٧ يَخْرُجُ مِنْ بَيْنِ الصُّلْبِ وَالتَّرَائِبِ","heading":"","reference_title":"কুরআন ৮৬:৬-৭","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"হাড়গুলি পুরুষ প্রজননের সাথে উল্লেখ করা হয়েছে। আজ আমরা জানি যে হাড়গুলি পুরুষের উর্বরতা নিয়ন্ত্রণ করে।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে হাড়গুলি পুরুষের উর্বরতার সাথে যুক্ত?"}]