[{"section_type":"PARAGRAPH","content":"কানের পর্দা হল একটি পাতলা ঝিল্লি যা আপনার কানের খালকে (যে অংশটি বাইরের দিকে খোলা থাকে) আপনার মধ্যকর্ণ থেকে আলাদা করে। শব্দ তরঙ্গ আপনার কানের পর্দা কম্পন সৃষ্টি করে। কানের পর্দার এই কম্পনগুলি তারপর কানের অন্যান্য অংশ দ্বারা বাহিত এবং প্রক্রিয়া করা হয়। তবে এই কানের পর্দা ফেটে যেতে পারে যার ফলে শ্রবণশক্তি নষ্ট হতে পারে।"},{"section_type":"GENERAL_REFERENCE","content":"একটি ফেটে যাওয়া কানের পর্দা (টাইমপ্যানিক মেমব্রেন ছিদ্র) হল পাতলা টিস্যুর একটি ছিদ্র বা ছিঁড় যা আপনার কানের খালকে আপনার মধ্যকর্ণ (কানের পর্দা) থেকে আলাদা করে। কানের পর্দা ফেটে গেলে শ্রবণশক্তি নষ্ট হতে পারে। এটি আপনার মধ্যকর্ণকে সংক্রমণের জন্যও ঝুঁকিপূর্ণ করে তুলতে পারে। একটি ফেটে যাওয়া কানের পর্দা সাধারণত চিকিৎসা ছাড়াই কয়েক সপ্তাহের মধ্যে সেরে যায়। তবে কখনও কখনও এটি নিরাময়ের জন্য একটি প্যাচ বা অস্ত্রোপচারের মেরামতের প্রয়োজন হয়।","heading":"ফেটে যাওয়া কানের পর্দা","reference_title":"মায়োক্লিনিক, ফাটা কানের পর্দা (ছিদ্রযুক্ত কানের পর্দা), 2020","reference_link":"https://www.mayoclinic.org/diseases-conditions/ruptured-eardrum/symptoms-causes/syc-20351879"},{"section_type":"PARAGRAPH","content":"কানের পর্দা ফেটে যাওয়ার কারণে শ্রবণশক্তি কমে যায়। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"তাদের মধ্যে যারা আপনার কথা শোনে; কিন্তু আমি তাদের অন্তরের উপর আবরণ দিয়ে রাখি, যাতে তারা তা বুঝতে না পারে এবং তাদের কান ছিঁড়ে ফেলি। যদিও তারা প্রতিটি নিদর্শন দেখেও বিশ্বাস করবে না। যতক্ষণ না, যখন তারা তোমার সাথে তর্ক করতে আসবে, তখন যারা অবিশ্বাসী তারা বলবে, এগুলো পূর্ববর্তীদের কল্পকাহিনী ছাড়া আর কিছুই নয়।","content_ar":"٢٥ وَمِنْهُمْ مَنْ يَسْتَمِعُ إِلَيْكَ ۖ وَجَعَلْنَا عَلَىٰ قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا ۚ وَإِنْ يَرَوْا كُلَّ آيَةٍ لَا يُؤْمِنُوا بِهَا ۚ حَتَّىٰ إِذَا جَاءُوكَ يُجَادِلُونَكَ يَقُولُ الَّذِينَ كَفَرُوا إِنْ هَٰذَا إِلَّا أَسَاطِيرُ الْأَوَّلِينَ","heading":"","reference_title":"কুরআন 6:25","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/25"},{"section_type":"PARAGRAPH","content":"\u0026quot;ওয়াকর وَقْرًا ۚ\u0026quot; অর্থ ছিঁড়ে যাওয়া বা ফাটল। এই আয়াতে কানে ছিঁড়ে শ্রবণে বাধা দেয়। আজ আমরা জানি যে কানের পর্দা ফেটে গেলে শ্রবণশক্তি নষ্ট হয়ে যায়।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে আপনার কানের ফাটলে শ্রবণশক্তি হ্রাস পায়?"}]