[{"section_type":"PARAGRAPH","content":"ছানি হল চোখের মেঘ।"},{"section_type":"GENERAL_REFERENCE","content":"ছানি হল চোখের লেন্সের মেঘমালা যা দৃষ্টিশক্তি হ্রাসের দিকে নিয়ে যায়। ছানি প্রায়ই ধীরে ধীরে বিকশিত হয় এবং এক বা উভয় চোখকে প্রভাবিত করতে পারে। লক্ষণগুলির মধ্যে বিবর্ণ রং, ঝাপসা বা দ্বিগুণ দৃষ্টি, আলোর চারপাশে হ্যালোস, উজ্জ্বল আলোতে সমস্যা এবং রাতে দেখতে সমস্যা অন্তর্ভুক্ত থাকতে পারে। এর ফলে গাড়ি চালানো, পড়তে বা মুখ চিনতে সমস্যা হতে পারে। ছানি দ্বারা সৃষ্ট দুর্বল দৃষ্টিও পতন এবং বিষণ্নতার ঝুঁকি বাড়াতে পারে।","heading":"ছানি","reference_title":"উইকিপিডিয়া, ছানি, 2019","reference_link":"https://en.wikipedia.org/wiki/Cataract"},{"section_type":"PARAGRAPH","content":"বয়স্ক প্রাপ্তবয়স্কদের ছানি হতাশার সাথে যুক্ত।"},{"section_type":"GENERAL_REFERENCE","content":"অপটোমেট্রি অ্যান্ড ভিশন সায়েন্সের একটি জার্নালে প্রকাশিত একটি নতুন গবেষণা অনুসারে, বয়স্ক প্রাপ্তবয়স্কদের ছানি হতাশার লক্ষণগুলির সাথে যুক্ত হতে পারে। বিশ্বব্যাপী, ছানি হল দৃষ্টিশক্তি হ্রাসের এক নম্বর কারণ... মায়ো ক্লিনিকের মতে, ৬০-এর দশকে আমেরিকানদের প্রায় অর্ধেকই কিছু মাত্রায় ছানি আছে। বিষণ্ণতা, যদিও এটি সব বয়সের মানুষের দ্বারা অনুভব করা যেতে পারে, বয়স্ক প্রাপ্তবয়স্কদের মধ্যে এটি আরও বেশি প্রবল হচ্ছে...","heading":"বয়স্ক প্রাপ্তবয়স্কদের ছানি হতাশার সাথে যুক্ত","reference_title":"ভেসান হেলথ, বয়স্ক প্রাপ্তবয়স্কদের ছানি বিষণ্নতার সাথে যুক্ত, 2017","reference_link":"https://versanthealth.com/blog/cataracts-in-older-adults-linked-to-depression/"},{"section_type":"PARAGRAPH","content":"ছানি বয়স্কদের হতাশার সাথে যুক্ত। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। জোসেফের গল্পে, বিষন্ন অবস্থায় তার বাবার চোখ দুঃখে সাদা হয়ে গিয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"অতঃপর তিনি তাদের থেকে মুখ ফিরিয়ে নিলেন এবং বললেন, ইউসুফের প্রতি আমার তিক্ততা। এবং দুঃখে তার চোখ সাদা হয়ে গেল এবং সে বিষণ্ণ হয়ে পড়ল।","content_ar":"٨٤ وَتَوَلَّىٰ عَنْهُمْ وَقَالَ يَا أَسَفَىٰ عَلَىٰ يُوسُفَ وَابْيَضَّتْ عَيْنَاهُ مِنَ الْحُزْنِ فَهُوَ كَظِيمٌ","heading":"","reference_title":"কুরআন 12:84","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/84"},{"section_type":"PARAGRAPH","content":"দুঃখে যখন তার চোখ সাদা হয়ে গেল তখন সে একজন বৃদ্ধ। আজ আমরা জানি যে এটি ছানি।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর ব্যক্তি কীভাবে জানতেন যে ছানি বয়স্কদের হতাশার সাথে যুক্ত?"}]