[{"section_type":"PARAGRAPH","content":"১৪০০ বছর আগে মানুষ মনে করত দুধ আসে স্তনের কাছাকাছি সাদা ফ্যাট থেকে। যাইহোক, আজ এটি মিথ্যা প্রমাণিত হয়েছে। দুধ স্তন্যপায়ী গ্রন্থিগুলিতে উত্পাদিত হয় যা ফলস্বরূপ সরাসরি রক্ত প্রবাহ থেকে পুষ্টি পায়। রক্তের প্রবাহ এটি পাচনতন্ত্র থেকে পুষ্টি পায়।"},{"section_type":"GENERAL_REFERENCE","content":"একটি স্তন্যপায়ী গ্রন্থি হল মানুষ এবং অন্যান্য স্তন্যপায়ী প্রাণীর একটি বহিঃস্রাব গ্রন্থি যা অল্প বয়স্ক সন্তানদের খাওয়ানোর জন্য দুধ তৈরি করে। স্তন্যপায়ী প্রাণীরা তাদের নাম পেয়েছে ল্যাটিন শব্দ মামা, \u0026quot;স্তন\u0026quot; থেকে। স্তন্যপায়ী গ্রন্থিগুলি প্রাইমেটদের স্তন (উদাহরণস্বরূপ, মানুষ এবং শিম্পাঞ্জি), রুমিন্যান্টের তল (উদাহরণস্বরূপ, গরু, ছাগল এবং হরিণ) এবং অন্যান্য প্রাণীর খোঁড়া (উদাহরণস্বরূপ, কুকুর এবং বিড়াল)।","heading":"উরজ","reference_title":"উইকিপিডিয়া, স্তন্যপায়ী গ্রন্থি, 2021","reference_link":"https://en.wikipedia.org/wiki/Mammary_gland"},{"section_type":"PARAGRAPH","content":"দুধ স্তন্যপায়ী গ্রন্থিতে উত্পাদিত হয় যা ফলস্বরূপ সরাসরি রক্ত প্রবাহ থেকে পুষ্টি পায়; রক্তের প্রবাহ পাচনতন্ত্র থেকে তার পুষ্টি পায়। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল"},{"section_type":"QURAN_REFERENCE","content":"এবং গবাদি পশুর মধ্যে তোমাদের জন্য একটি শিক্ষা রয়েছে, আমরা তোমাদের পানীয় দিই, তাদের পেট থেকে হজমকৃত খাদ্য ও রক্ত, যারা পান করে তাদের জন্য খাঁটি তরল দুধ।","content_ar":"٦٦ وَإِنَّ لَكُمْ فِي الْأَنْعَامِ لَعِبْرَةً ۖ نُسْقِيكُمْ مِمَّا فِي بُطُونِهِ مِنْ بَيْنِ فَرْثٍ وَدَمٍ لَبَنًا خَالِصًا سَائِغًا لِلشَّارِبِينَ","heading":"","reference_title":"কুরআন 16:66","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/66"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eআমরা তোমাদের পানীয় দিই, তাদের পেট থেকে হজমকৃত খাদ্য ও রক্ত\u003c/strong\u003e \u0026quot;। আজ আমরা জানি যে এটি সঠিক। কুরআনে কোন ভুল নেই।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে জানত যে দুধ কোথা থেকে আসে?"},{"section_type":"PARAGRAPH","content":"গরুর দুধ 88% জল। দেখা গেল যে দুধ এবং জল শব্দটি 88টি অক্ষর দ্বারা পৃথক করা হয়েছে।"},{"section_type":"GENERAL_REFERENCE","content":"সাধারণভাবে, মার্কিন যুক্তরাষ্ট্রে গরুর দুধের স্থূল সংমিশ্রণ হল 87.7% জল, 4.9% ল্যাকটোজ (কার্বোহাইড্রেট), 3.4% চর্বি, 3.3% প্রোটিন, এবং 0.7% খনিজ (ছাই হিসাবে উল্লেখ করা হয়)। দুধের গঠন প্রজাতি (গরু, ছাগল, ভেড়া), জাত (হোলস্টেইন, জার্সি), পশুর খাদ্য এবং স্তন্যপান করানোর পর্যায়ের উপর নির্ভর করে পরিবর্তিত হয়। যদিও দুধের সংমিশ্রণে সামান্য তারতম্য রয়েছে, তবে বিভিন্ন গাভীর দুধ একসাথে বাল্ক ট্যাঙ্কে সংরক্ষণ করা হয় এবং মার্কিন যুক্তরাষ্ট্রে সারা বছর দুধের তুলনামূলকভাবে সামঞ্জস্যপূর্ণ গঠন সরবরাহ করে।","heading":"দুধের রচনা","reference_title":"দুধের তথ্য, দুধের গঠন, 2021","reference_link":"http://www.milkfacts.info/Milk%20Composition/Milk%20Composition%20Page.htm"},{"section_type":"PARAGRAPH","content":"গরুর দুধ 88% জল। এটি প্রমাণিত হয়েছে যে কুরআন 16:65-66 এ \u0026quot;জল\u0026quot; এবং \u0026quot;দুধ\u0026quot; শব্দ দুটি 88টি অক্ষর দ্বারা পৃথক করা হয়েছে। \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\"  \u003eকুরআন অক্ষর কাউন্টার\u003c/a\u003e থেকে:"},{"section_type":"IMAGE","content":"images/domain_37_section_1.webp"},{"section_type":"PARAGRAPH","content":"\u0026quot;জল\u0026quot; এবং \u0026quot;দুধ\u0026quot; শব্দ দুটি 88টি অক্ষর দ্বারা পৃথক করা হয়েছে। আজ আমরা জানি যে গরুর দুধে 88% জল।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে দুধের জলের গঠন সম্পর্কে জানতে পারে?"}]