[{"section_type":"GENERAL_REFERENCE","content":"চাপের আলসার, যা বেডসোর নামেও পরিচিত, হল ত্বক এবং/অথবা অন্তর্নিহিত টিস্যুর স্থানীয় ক্ষতি যা সাধারণত দীর্ঘমেয়াদী চাপের ফলে বা শিয়ার বা ঘর্ষণের সাথে সংমিশ্রণে চাপের ফলে একটি হাড়ের প্রাধান্যের উপর ঘটে। সবচেয়ে সাধারণ সাইটগুলি হল স্যাক্রাম, কোকিক্স, হিল এবং নিতম্বের ওপরে থাকা ত্বক, যদিও অন্যান্য সাইটগুলি প্রভাবিত হতে পারে, যেমন কনুই, হাঁটু, গোড়ালি, কাঁধের পিছনে, বা কপালের পিছনে...\u003cbr\u003e যদিও প্রায়শই প্রতিরোধ করা হয় এবং প্রাথমিকভাবে সনাক্ত করা হলে চিকিত্সাযোগ্য, চাপের আলসারগুলি গুরুতরভাবে অসুস্থ ব্যক্তি, দুর্বল বৃদ্ধ এবং প্রতিবন্ধী গতিশীলতা সহ ব্যক্তিদের যেমন হুইলচেয়ার ব্যবহারকারীদের (বিশেষত যেখানে মেরুদণ্ডের আঘাত জড়িত) প্রতিরোধ করা খুব কঠিন হতে পারে। প্রাথমিক প্রতিরোধ হল নিয়মিতভাবে ব্যক্তিকে ঘুরিয়ে চাপ পুনরায় বিতরণ করা। আরও ঘা এড়াতে বাঁক নেওয়ার সুবিধা কমপক্ষে 19 শতক থেকে ভালভাবে নথিভুক্ত করা হয়েছে।","heading":"ক্ষত চাপ","reference_title":"উইকিপিডিয়া, প্রেসার আলসার, 2019","reference_link":"https://en.wikipedia.org/wiki/Pressure_ulcer"},{"section_type":"PARAGRAPH","content":"শরীরের উপর ঘুরিয়ে বেডসোর প্রতিরোধ করে। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কৃত হওয়ার আগে কুরআনে 1400 কানে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"আপনি মনে করবেন তারা জেগে আছে, যদিও তারা ঘুমিয়ে ছিল। এবং আমরা তাদের ডানে এবং বাম দিকে ঘুরিয়ে দিয়েছিলাম, তাদের কুকুরটি তার থাবা প্রসারিত করে দোরগোড়ায়। আপনি যদি তাদের দিকে তাকাতেন, তবে আপনি তাদের থেকে দূরে সরে যেতেন এবং তাদের ভয়ে পূর্ণ হতেন।","content_ar":"١٨ وَتَحْسَبُهُمْ أَيْقَاظًا وَهُمْ رُقُودٌ ۚ وَنُقَلِّبُهُمْ ذَاتَ الْيَمِينِ وَذَاتَ الشِّمَالِ ۖ وَكَلْبُهُمْ بَاسِطٌ ذِرَاعَيْهِ بِالْوَصِيدِ ۚ لَوِ اطَّلَعْتَ عَلَيْهِمْ لَوَلَّيْتَ مِنْهُمْ فِرَارًا وَلَمُلِئْتَ مِنْهُمْ رُعْبًا","heading":"","reference_title":"কুরআন 18:18","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eএবং আমরা তাদের ডানে এবং বামে ফিরিয়ে দিয়েছি\u003c/strong\u003e \u0026quot; আজ আমরা জানি কেন; বেডসোর প্রতিরোধ করার জন্য।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে বেডসোর প্রতিরোধ করতে জানেন?"}]