[{"section_type":"PARAGRAPH","content":"1400 বছর আগে মানুষ লোহা ব্যবহার করত যা সবসময় মরিচা ধরে। মরিচা হল লোহার জারণ, কিন্তু সেই সময়ে কেউ জানত না যে জারণ আপনার হৃদয়কে প্রভাবিত করতে পারে। আজ আমরা জানি যে কোলেস্টেরল দুই ধরনের, একটি ভাল এবং অন্যটি খারাপ। খারাপ কোলেস্টেরল আসলে জারিত হয়।"},{"section_type":"GENERAL_REFERENCE","content":"ধমনীর দেয়ালে বিপজ্জনকভাবে যে কোলেস্টেরল তৈরি হয় তা অক্সিডাইজড হয়। অক্সিডেশন কোলেস্টেরল কোষের জন্য খুবই ক্ষতিকর। অক্সিডেশন একটি স্বাভাবিক শরীরের প্রক্রিয়ার ফলাফল, কিন্তু যদি কিছু অক্সিডাইজড কোলেস্টেরলের অতিরিক্ত উত্পাদনকে ট্রিগার করে তবে এটি বিপজ্জনক হতে পারে। আপনার ইমিউন সিস্টেম ব্যাকটেরিয়ার জন্য অক্সিডাইজড কোলেস্টেরল ভুল করতে পারে। আপনার ইমিউন সিস্টেম তারপর এটি বন্ধ করার চেষ্টা করে, যা ধমনী প্রাচীরের ভিতরে প্রদাহ সৃষ্টি করতে পারে। এর ফলে এথেরোস্ক্লেরোসিস বা হৃদরোগ হতে পারে।","heading":"অক্সিডাইজড কোলেস্টেরল কি?","reference_title":"হেলথলাইন, অক্সিডাইজড কোলেস্টেরলের বিপদ এবং প্রতিরোধের টিপস, 2020","reference_link":"https://www.healthline.com/health/heart-disease/oxidized-cholesterol-what-you-should-know"},{"section_type":"PARAGRAPH","content":"অক্সিডাইজড কোলেস্টেরল ধমনী আটকে দেয় এবং হৃদরোগের কারণ হয়। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"কুরআন 83:14\u003cbr\u003e একেবারেই না. তারা যা উপার্জন করত তাতে তাদের অন্তরে মরিচা লেগে গেছে।","content_ar":"١٤ كَلَّا ۖ بَلْ ۜ رَانَ عَلَىٰ قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ","heading":"","reference_title":"কুরআন 83:14","reference_link":"https://www.quranwow.com/#/ch/83/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/14"},{"section_type":"PARAGRAPH","content":"\u0026quot;রান رَانَ\u0026quot; অর্থ মরিচা। তাদের হৃদয় কিছু অক্সিডাইজড আছে."},{"section_type":"QURAN_REFERENCE","content":"তারা কি কুরআন নিয়ে চিন্তা করবে না? নাকি তাদের অন্তরে তালা আছে?","content_ar":"٢٤ أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَىٰ قُلُوبٍ أَقْفَالُهَا","heading":"","reference_title":"কুরআন 47:24","reference_link":"https://www.quranwow.com/#/ch/47/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/24"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eতাদের হৃদয়ের উপর তালা\u003c/strong\u003e \u0026quot; মানে কিছু তাদের হৃদয়ে প্রবেশে বাধা দিচ্ছে। তখন সেই লোকেরা লোহার তৈরি তালা ব্যবহার করত যা মরিচা পড়ে (অক্সিডাইজড লোহা)। তাদের হৃদয় অক্সিডাইজড কিছু দ্বারা আটকে আছে. আজ আমরা জানি যে অক্সিডাইজড কোলেস্টেরল ধমনীকে আটকে রাখে।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে অক্সিডেশন আপনার হৃদয়কে আটকে রাখে?"}]