[{"section_type":"PARAGRAPH","content":"শতাব্দীর পর শতাব্দী ধরে মনে করা হত যে মানুষের মস্তিষ্কের সামনের অংশ দৃষ্টিকে পরিচালনা করে (কেবলমাত্র এটি চোখের কাছাকাছি)। আজ আমরা জানি যে এটি মিথ্যা। যে অংশটি দৃষ্টি পরিচালনা করে তা মস্তিষ্কের পিছনের অংশে পরিণত হয়েছে। মস্তিষ্কের সামনের অংশটিকে প্রিফ্রন্টাল কর্টেক্স বলা হয় এবং এটি মিথ্যা কথা বলার জন্য দায়ী।"},{"section_type":"IMAGE","content":"images/domain_47_section_1.gif"},{"section_type":"PARAGRAPH","content":"প্যাথলজিকাল মিথ্যাবাদীদের আরও প্রিফ্রন্টাল সাদা পদার্থ থাকে:"},{"section_type":"GENERAL_REFERENCE","content":"\u0026quot;মিথ্যাবাদীরা অরবিফ্রন্টাল, মধ্যম এবং নিকৃষ্ট শ্বেত পদার্থের (23-36%) তুলনামূলকভাবে ব্যাপক বৃদ্ধি দেখিয়েছে, কিন্তু অসামাজিক এবং স্বাভাবিক নিয়ন্ত্রণের তুলনায় উচ্চতর, ফ্রন্টাল গ্যারি নয়। এই সাদা পদার্থের বৃদ্ধি কিছু ব্যক্তিকে প্যাথলজিকাল মিথ্যা বলার প্রবণতা দেখাতে পারে।\u0026quot;","heading":"প্যাথলজিকাল মিথ্যাবাদীদের মধ্যে বর্ধিত প্রিফ্রন্টাল সাদা পদার্থের স্থানীয়করণ","reference_title":"প্যাথলজিকাল মিথ্যাবাদীদের মধ্যে বর্ধিত প্রিফ্রন্টাল সাদা পদার্থের স্থানীয়করণ। ইয়াং ওয়াই, রেইন এ, নার কেএল, লেঙ্কজ টি, ল্যাকেস এল, কোলেটি পি, টোগা এডব্লিউ। বিআর জে সাইকিয়াট্রি। 2007 ফেব্রুয়ারী;190:174-5। পাবমেড পিএমআইডি: 17267937।","reference_link":"https://www.ncbi.nlm.nih.gov/pubmed/17267937"},{"section_type":"PARAGRAPH","content":"প্যাথলজিক্যাল মিথ্যাবাদীদের প্রিফ্রন্টাল কর্টেক্সে সাদা পদার্থ বেশি থাকে। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে এটির বর্ণনা করা হয়েছিল। কোরানে বলা হয়েছে, কাফেরদের তাদের মিথ্যা পাপপূর্ণ কপাল থেকে টেনে নিয়ে যাওয়া হবে।"},{"section_type":"QURAN_REFERENCE","content":"একটি মিথ্যা পাপপূর্ণ কপাল.","content_ar":"١٦ نَاصِيَةٍ كَاذِبَةٍ خَاطِئَةٍ","heading":"","reference_title":"কুরআন 96:16","reference_link":"https://www.quranwow.com/#/ch/96/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/16"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eএকটি মিথ্যা পাপী কপাল\u003c/strong\u003e \u0026quot; আজ আমরা জানি যে এখানেই মিথ্যা কথা বলা হয়।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে পাথর জ্বলে তা জানত?"},{"section_type":"PARAGRAPH","content":"(খ্রিস্টান বাইবেল ভুলভাবে দাবি করে যে চার পায়ের পোকা রয়েছে \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dLeviticus+11%3A20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eলেভিটিকস 11:20\u003c/a\u003e । এটি আরও দাবি করে যে এমন একটি প্রাণী রয়েছে যার \u0026quot;মুখ থেকে আগুনের স্রোত রয়েছে; আগুনের স্ফুলিঙ্গ বের হয়। একটি ফুটন্ত পাত্র থেকে ধোঁয়া বের হয়। জ্বলন্ত নলখাগড়ার উপর। এর নিঃশ্বাসে কয়লা জ্বালিয়ে দেয় এবং মুখ থেকে আগুনের শিখা বের হয়। \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2041:19-21\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eচাকরি 41:19-21\u003c/a\u003e )"}]