[{"section_type":"PARAGRAPH","content":"বাইবেল বলে যে আদম এবং হাওয়া উভয়ই এখানে পৃথিবীতে 6,000 বছর আগে সৃষ্টি হয়েছিল। আদম ও হাওয়াকে কখন সৃষ্টি করা হয়েছিল তা কুরআনে বলা হয়নি, তবে এটা বলে যে তারা জান্নাতে সৃষ্টি হয়েছে, পৃথিবীতে নয়। এই একই জান্নাতে বিশ্বাসীরা পরকালে যাবে। যখন অ্যাডাম এবং ইভ ঈশ্বরের অবাধ্য হয়েছিল তখন তিনি হোমো সেপিয়েন্সের উত্তরাধিকারী হওয়ার জন্য তাদের স্বর্গ থেকে পৃথিবীতে বিতাড়িত করেছিলেন। (আধুনিক মানুষকে হোমো স্যাপিয়েন্স স্যাপিয়েন্স হিসাবে শ্রেণীবদ্ধ করা হয়, \u0026quot;সেপিয়েন্স\u0026quot; শব্দটি দুবার)।\u003cbr\u003e\u003cbr\u003e যখন আদম এবং ইভ এখনও জান্নাতে ছিলেন তখন পৃথিবীতে কেউ ইতিমধ্যেই রক্তপাত করছিল এবং দুষ্টুমি করছিল:"},{"section_type":"QURAN_REFERENCE","content":"এবং আপনার পালনকর্তা ফেরেশতাদের বললেন, \u0026quot;আমি পৃথিবীতে একজন উত্তরাধিকারী করব\u0026quot;, তারা বলল, \u0026quot;আপনি কীভাবে এমন একজনকে [উত্তরাধিকারী] করতে পারেন যে দুর্নীতি করে এবং রক্তপাত করে, অথচ আমরা আপনার প্রশংসা ও পবিত্রতা বর্ণনা করি?\u0026quot; তিনি বললেন, আমি জানি তুমি যা জানো না।","content_ar":"٣٠ وَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً ۖ قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ ۖ قَالَ إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ","heading":"","reference_title":"কুরআন 2:30","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"আদম এবং ইভ পৃথিবীতে বসবাসকারী প্রথম ছিলেন না, সেই হোমো স্যাপিয়েনরা ইতিমধ্যেই পৃথিবীতে বাস করছিলেন তবে তারা ঈশ্বরের উপাসনা করেননি। তাই ঈশ্বর পৃথিবীতে তাদের উত্তরসূরি হওয়ার জন্য জান্নাত থেকে আদম এবং হাওয়াকে বেছে নিয়েছিলেন।\u003cbr\u003e\u003cbr\u003e 1400 বছর আগে কুরআন বলেছিল যে ঈশ্বর মানুষকে তাদের নিজস্ব বীর্য থেকে এমন আকারে পুনর্গঠন করতে সক্ষম যা তারা কল্পনা করতে অক্ষম:"},{"section_type":"QURAN_REFERENCE","content":"নিজের বীর্য দেখতে পাচ্ছেন? আপনি কি এটি তৈরি করেন নাকি আমরা এটি তৈরি করি? আমরা তোমাদের মধ্যে মৃত্যু নির্ধারণ করে দিয়েছি এবং কেউ আমাদের মারধর করেনি তোমাদের রূপ পরিবর্তন করতে এবং তোমাদেরকে এমন আকারে তুলে ধরতে যা তোমরা দেখতে পাও না। এবং আপনি আপনার প্রথম ফর্মটি বের করেছেন যদি আপনি মনে রাখতে পারেন।","content_ar":"٥٨ أَفَرَأَيْتُمْ مَا تُمْنُونَ\u003cbr\u003e٥٩ أَأَنْتُمْ تَخْلُقُونَهُ أَمْ نَحْنُ الْخَالِقُونَ\u003cbr\u003e٦٠ نَحْنُ قَدَّرْنَا بَيْنَكُمُ الْمَوْتَ وَمَا نَحْنُ بِمَسْبُوقِينَ\u003cbr\u003e٦١ عَلَىٰ أَنْ نُبَدِّلَ أَمْثَالَكُمْ وَنُنْشِئَكُمْ فِي مَا لَا تَعْلَمُونَ\u003cbr\u003e٦٢ وَلَقَدْ عَلِمْتُمُ النَّشْأَةَ الْأُولَىٰ فَلَوْلَا تَذَكَّرُونَ","heading":"","reference_title":"কুরআন 56:58-62","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/58"},{"section_type":"PARAGRAPH","content":"রূপের পরিবর্তনই বিবর্তন। আমাদের নিজস্ব বীর্য থেকে রূপের পরিবর্তন আসলেই বিবর্তন। আরবি শব্দ \u0026quot;গাইরে মাসবুকীন\u0026quot; এর অর্থ কেউ আমাদের মারবে না। যেহেতু ঈশ্বর বলছেন যে কেউ তার নিজের বীর্য থেকে মানুষকে বিবর্তিত করার জন্য তাকে মারবে না এর মানে হল যে বিবর্তন ঈশ্বরের তৈরি (কিছু মুসলিম দাবি করে এমন অস্তিত্ব নেই)।\u003cbr\u003e\u003cbr\u003e কোরানে এমন কিছুই নেই যা আমাদের বলে যে আদম এবং ইভ দেখতে আমাদের মতো বা হোমো সেপিয়েন্সের মতো দেখতে। কুরআন আরও বলে যে ঈশ্বর চাইলে তিনি আমাদের পূর্বপুরুষদের মতো আমাদের বংশধরদেরকে অমানবিক করতে পারেন:"},{"section_type":"QURAN_REFERENCE","content":"আপনার রব, ধনী এবং দয়ালু, তিনি যদি চান, তিনি আপনাকে বর্জন করতে পারেন এবং \u0026quot;যা কিছু\u0026quot; তিনি চান তার সাথে আপনাকে সফল করতে পারেন; ঠিক যেমন তিনি তোমাদের সৃষ্টি করেছেন অন্য বংশের বংশ থেকে।","content_ar":"١٣٣ وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ ۚ إِنْ يَشَأْ يُذْهِبْكُمْ وَيَسْتَخْلِفْ مِنْ بَعْدِكُمْ مَا يَشَاءُ كَمَا أَنْشَأَكُمْ مِنْ ذُرِّيَّةِ قَوْمٍ آخَرِينَ","heading":"","reference_title":"কুরআন 6:133","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/133"},{"section_type":"PARAGRAPH","content":"কুরআন বিশেষভাবে \u0026quot;যা কিছু\u0026quot; বা \u0026quot;যা\u0026quot; (আরবী মা\u0026quot; ভাষায় \u0026quot;মা\u0026quot;) শব্দটি ব্যবহার করেছে। এই আরবি শব্দ \u0026quot;মা\u0026quot; মানুষকে বোঝাতে পারে না; এই শব্দটি কঠোরভাবে অমানুষের জন্য সংরক্ষিত (আরবি শব্দ যা মানুষকে বোঝায় \u0026quot;মানুষ من\u0026quot;, যার অর্থ \u0026quot;কে\u0026quot; বা \u0026quot;যে কেউ\u0026quot; তবে এটি এখানে ব্যবহার করা হয়নি)। এই আয়াতে বলা হয়েছে যে ঈশ্বর চাইলে তিনি আমাদের পূর্বপুরুষদের মতো আমাদের বংশধরদেরকে অমানবিক করতে পারেন।\u003cbr\u003e\u003cbr\u003e উপসংহারে, ঈশ্বর স্বর্গে আদম ও ইভকে মাটি থেকে সৃষ্টি করেছিলেন তবে তিনি তাদের পৃথিবীতে নামিয়ে এনেছিলেন যারা তাঁর উপাসনা করেননি তাদের সফল করার জন্য (হোমো সেপিয়েন্স)।\u003cbr\u003e\u003cbr\u003e তাছাড়া কোরান নিশ্চিত করে যে সমস্ত জীবন পানিতে শুরু হয়েছিল তারপর প্রাণীরা জল থেকে ভূমিতে হামাগুড়ি দিয়েছিল।"},{"section_type":"IMAGE","content":"images/domain_48_section_1.webp"},{"section_type":"PARAGRAPH","content":"সমস্ত বিবর্তন তত্ত্ব পরামর্শ দেয় যে ক্রান্তিকালীন সময়ে এই বিবর্তিত প্রাণীরা চার পায়ে হাঁটার আগে তাদের পেটে হামাগুড়ি দিয়েছিল। অনেক পরের পর্যায়ে স্থল প্রাণীরা কেবল দুই পায়ে হেঁটেছিল। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"আল্লাহ তায়ালা প্রতিটি জীবকে পানি থেকে সৃষ্টি করেছেন। তাদের কেউ তাদের পেটে হামাগুড়ি দেয়, কেউ দুই পায়ে হাঁটে, আবার কেউ চার পায়ে হাঁটে। আল্লাহ যা ইচ্ছা সৃষ্টি করেন। আল্লাহ সব কিছুর উপর ক্ষমতাবান।","content_ar":"٤٥ وَاللَّهُ خَلَقَ كُلَّ دَابَّةٍ مِنْ مَاءٍ ۖ فَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ بَطْنِهِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ رِجْلَيْنِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ أَرْبَعٍ ۚ يَخْلُقُ اللَّهُ مَا يَشَاءُ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"কুরআন 24:45","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"},{"section_type":"PARAGRAPH","content":"কোরান বলে যে প্রতিটি জীব জল থেকে এসেছে, কেউ তাদের পেটে হামাগুড়ি দেয়, কেউ দুই পায়ে এবং কেউ চার পায়ে।\u003cbr\u003e\u003cbr\u003e কিছু সন্দেহবাদী দাবি করেন যে কুরআনের আদেশটি ভুল। যদিও সমস্ত প্রাণী জল থেকে এসেছিল এবং তারপরে তাদের পেটে হামাগুড়ি দিয়েছিল, সমস্ত বিবর্তন তত্ত্ব পরামর্শ দেয় যে বিবর্তিত প্রাণীরা দুটি পায়ে হাঁটার আগে চার পায়ে হাঁটত।"},{"section_type":"IMAGE","content":"images/domain_48_section_2.gif"},{"section_type":"PARAGRAPH","content":"যেহেতু সমস্ত বিবর্তন তত্ত্ব পরামর্শ দেয় যে প্রাণীরা দুটির উপর হাঁটার আগে চারটির উপর হেঁটেছিল তাই সন্দেহবাদীরা দাবি করে যে কুরআনের আদেশটি ভুল। তবে সাম্প্রতিক আবিষ্কারগুলি ইঙ্গিত করে যে কুরআনের আদেশটি আসলে সঠিক। বিজ্ঞানীরা প্রাচীন মাছ খুঁজে পেয়েছেন যা দুই পায়ে হাঁটত, স্থল প্রাণীরা চার পায়ে হাঁটার অনেক আগে:"},{"section_type":"GENERAL_REFERENCE","content":"গবেষকরা বলছেন, মানুষের মতো অঙ্গপ্রত্যঙ্গের প্রাণীদের পূর্বপুরুষদের নিকটতম পরিচিত আত্মীয় সম্ভবত ভূমিতে যাওয়ার আগেও পিছনের পায়ের ভিত্তি তৈরি করেছিল। এই পূর্বপুরুষ এমনকি পানির নিচে হাঁটতে সক্ষম হতে পারে, তারা যোগ করেছে। এই অনুসন্ধানগুলি প্রকাশ করে যে পশ্চাৎ অঙ্গগুলির বিবর্তনের একটি মূল ধাপ মাছের মধ্যে ঘটেছে, যা পূর্ববর্তী তত্ত্বগুলিকে চ্যালেঞ্জ করে যে এই ধরনের উপাঙ্গগুলি ভূমিতে যাওয়ার পরেই বিবর্তিত হয়েছিল।","heading":"পায়ের সাথে প্রাচীন মাছ, টিকটালিক রোজি, বিবর্তনীয় লিঙ্ক অনুপস্থিত হতে পারে","reference_title":"হাফ পোস্ট, পায়ের সাথে প্রাচীন মাছ, টিকটালিক রোজি, বিবর্তনীয় লিঙ্ক অনুপস্থিত হতে পারে, 2017","reference_link":"https://www.huffpost.com/entry/ancient-fish-with-legs-evolution_n_4590028"},{"section_type":"IMAGE","content":"images/domain_48_section_3.webp"},{"section_type":"PARAGRAPH","content":"এর মানে হল যে প্রাচীন মাছ দুই পায়ে হাঁটত অনেক আগে স্থল প্রাণীরা চার পায়ে হাঁটত। তাই কুরআন সঠিক ক্রম চিত্রিত করেছে: প্রতিটি জীবিত প্রাণী জল থেকে এসেছে, কেউ তাদের পেটে হামাগুড়ি দেয়, কেউ দুই পায়ে এবং কেউ চার পায়ে। এটি বিবর্তনের সঠিক ক্রম হিসাবে প্রমাণিত হয়েছিল। কুরআনে কোন ভুল নেই।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে পরিচিত প্রাণী চার পায়ের আগে দুই পায়ে হাঁটতে পারে?"}]