[{"section_type":"PARAGRAPH","content":"মানুষ তার ছাত্রদের আকার নিয়ন্ত্রণ করতে পারে না, এটি সম্পূর্ণ অনিচ্ছাকৃত। মিথ্যা বললে তা প্রসারিত হয়।"},{"section_type":"IMAGE","content":"images/domain_49_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"স্বায়ত্তশাসিত স্নায়ুতন্ত্র (এএনএস) শারীরিক ক্রিয়াকলাপ নিয়ন্ত্রণ করে যা সচেতন নিয়ন্ত্রণ (অনৈচ্ছিক ক্রিয়া) ছাড়াই ঘটে। এই সিস্টেমটি দুটি শাখায় বিভক্ত: সহানুভূতিশীল স্নায়ুতন্ত্র এবং প্যারাসিমপ্যাথেটিক স্নায়ুতন্ত্র; প্রতিটিকে একটি সংক্ষিপ্ত সাধারণ বিবৃতি দ্বারা বর্ণনা করা যেতে পারে, নিম্নরূপ: সহানুভূতিশীল সিস্টেম একটি \u0026quot;যুদ্ধ বা উড়ান\u0026quot; পরিস্থিতিতে আরও সক্রিয়, এবং প্যারাসিমপ্যাথেটিক সিস্টেম একটি \u0026quot;বিশ্রাম এবং হজম\u0026quot; অবস্থায় আরও সক্রিয়। অন্য কথায়, সহানুভূতিশীল স্নায়ুতন্ত্র আপনার নিরাপত্তার জন্য কোনো ধরনের হুমকির মোকাবিলা করার জন্য আপনার শরীরকে সামঞ্জস্য করে, যেখানে প্যারাসিমপ্যাথেটিক স্নায়ুতন্ত্র আপনার শরীরকে শক্তি সংরক্ষণ করতে এবং বিশ্রামের সময় দক্ষ হতে সমন্বয় করে (যেমন ভালো ঘুম, ভালো হজম ইত্যাদি)।\u003cbr\u003e এখন, মিথ্যা বলতে সাধারণত কিছু স্তরের উত্তেজনা বা উদ্বেগ জড়িত থাকে (যদি না আপনি খুব ভাল মিথ্যাবাদী হন), কারণ আপনি একটি নির্দিষ্ট মাত্রায় চিন্তিত হতে পারেন যে মিথ্যাটি প্রকাশিত হবে। এই উত্তেজনা অবচেতনভাবে সহানুভূতিশীল স্নায়ুতন্ত্রকে ট্রিগার করে, যা আপনার সারা শরীরে নির্দিষ্ট প্রভাব ফেলবে। চোখের প্রতি সহানুভূতিশীল উদ্দীপনা আইরিসের রেডিয়ালি ওরিয়েন্টেড পিউপিলারি ডিলেটর পেশী ফাইবারগুলির সংকোচনের কারণ হবে এবং এর ফলে মাইড্রিয়াসিস (শিশুর প্রসারণ) হবে। একটি বিপরীত প্রভাব অর্জিত হয় যখন চোখ প্যারাসিমপ্যাথেটিক উদ্দীপনা পায় (অর্থাৎ যখন আপনি শান্ত হন, সম্ভবত সত্য স্বীকার করার পরে...), এবং ছাত্রটি মিয়োসিস (সংকোচন) এর মধ্য দিয়ে যায়।\u003cbr\u003e সংক্ষেপে, যেহেতু মিথ্যা বলতে সাধারণত উত্তেজনা জড়িত থাকে এবং উত্তেজনা সহানুভূতিশীল কার্যকলাপের সাথে যুক্ত থাকে, তাই সহানুভূতিশীল উদ্দীপনা অনুসরণ করে ছাত্রটি প্রসারিত হবে।","heading":"কেউ মিথ্যা বললে ছাত্ররা কেন প্রসারিত হয়?","reference_title":"চিকিৎসা বিজ্ঞান, কেউ মিথ্যা বললে ছাত্ররা কেন প্রসারিত হয়? অন্যান্য শারীরিক লক্ষণ যখন কেউ মিথ্যা বলছে?, 2016","reference_link":"https://medicalsciences.stackexchange.com/questions/9798/why-do-pupils-dilate-when-someone-says-a-lie-other-physicial-symptoms-when-some"},{"section_type":"PARAGRAPH","content":"সংক্ষেপে যখন মানুষ মিথ্যা বলে তখন ছাত্ররা প্রসারিত হয়। মিথ্যাবাদীরা তাদের শারীরিক ভাষা ব্যবহার করতে পারে কিন্তু তারা তাদের ছাত্রদের নিয়ন্ত্রণ করতে পারে না। তাদের ছাত্ররা তাদের ছেড়ে দেয়। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল:"},{"section_type":"QURAN_REFERENCE","content":"তিনি চোখের বিশ্বাসঘাতকতা এবং অন্তরে যা গোপন করে তা জানেন।","content_ar":"١٩ يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ","heading":"","reference_title":"কুরআন 40:19","reference_link":"https://www.quranwow.com/#/ch/40/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/19"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eচোখের বিশ্বাসঘাতকতা\u003c/strong\u003e \u0026quot; আজ আমরা জানি যে ছাত্ররা মিথ্যাবাদীদের বিশ্বাসঘাতকতা করে এবং তাদের ছেড়ে দেয়।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর লোক কীভাবে জানত যে আপনার ছাত্র আপনার সাথে বিশ্বাসঘাতকতা করবে?"}]