[{"section_type":"GENERAL_REFERENCE","content":"অটোফ্যাজি নামক একটি শারীরবৃত্তীয় প্রক্রিয়ার অন্তর্নিহিত প্রক্রিয়া আবিষ্কারের জন্য 2016 সালের শারীরবিদ্যা বা মেডিসিনের জন্য নোবেল পুরস্কার জাপানের ডাঃ ইয়োশিনোরি ওহসুমিকে দেওয়া হয়েছিল। অটোফ্যাজি হল একটি প্রাকৃতিক প্রক্রিয়া যার মাধ্যমে শরীর ক্ষতিগ্রস্থ কোষ, প্রোটিন এবং টক্সিনকে ক্ষয় করে এবং পুনর্ব্যবহার করে। অটোফ্যাগি দুটি গ্রীক শব্দ থেকে এসেছে, অটো অর্থ \u0026quot;নিজে\u0026quot; এবং ফাগি অর্থ \u0026quot;খাওয়া।\u0026quot; এটি ঘর পরিষ্কার করার শরীরের উপায়। এটি অনাহার, ক্যালোরি সীমাবদ্ধতা এবং উপবাসের সময় ঘটে। যদি শরীর অটোফ্যাজিতে জড়িত হতে ব্যর্থ হয়, ক্ষতিগ্রস্ত কোষ এবং কাঠামো বিপজ্জনকভাবে জমা হতে পারে। অটোফ্যাজি হল এমন একটি পদ্ধতি যা শরীর প্রাকৃতিকভাবে ক্যান্সার কোষগুলিকে নিরপেক্ষ করতে এবং ক্ষতিকারক ব্যাকটেরিয়া এবং ভাইরাস দ্বারা সংক্রমিত কোষগুলিকে ক্ষয় করতে ব্যবহার করে... আজ আমরা শিখছি যে বিরতিহীন উপবাস অনেক স্বাস্থ্য সুবিধা প্রদান করতে পারে। অতিরিক্ত খাওয়া কার্ডিওভাসকুলার, ওজন, রক্তে শর্করা, মস্তিষ্ক, মেজাজ এবং অন্যান্য স্বাস্থ্য উদ্বেগের ঝুঁকি সহ উল্লেখযোগ্য ক্ষতির কারণ হতে পারে। অন্যদিকে, বিরতিহীন উপবাস অনেকগুলি স্বাস্থ্য সুবিধার সাথে যুক্ত, যার মধ্যে রয়েছে:\u003cbr\u003e 1. ডায়াবেটিসের ঝুঁকি হ্রাস\u003cbr\u003e 2. কার্ডিওভাসকুলার ঝুঁকি হ্রাস\u003cbr\u003e 3. উন্নত দীর্ঘায়ু\u003cbr\u003e 4. ক্যান্সারের বিরুদ্ধে সুরক্ষা\u003cbr\u003e 5. স্নায়বিক উদ্বেগের ঝুঁকি হ্রাস\u003cbr\u003e 6. প্রদাহ হ্রাস\u003cbr\u003e 7. সুষম লিপিড মাত্রা\u003cbr\u003e 8. রক্তচাপ হ্রাস\u003cbr\u003e 9. অক্সিডেটিভ চাপ হ্রাস\u003cbr\u003e 10. সুষম ওজন","heading":"ফাস্টিং রিসার্চ মেডিসিনে নোবেল পুরস্কার জিতেছে।","reference_title":"LifeSpa, ফাস্টিং রিসার্চ মেডিসিনে নোবেল পুরস্কার জিতেছে। এটা কি আপনার জন্য সঠিক?, জন ডুইলার্ড, 2018","reference_link":"https://lifespa.com/fasting-research-wins-nobel-prize-medicine-right/"},{"section_type":"PARAGRAPH","content":"কুরআনে রোজা ফরজ হলেও এর উপকারিতা রয়েছে বলেও বলা হয়েছে।"},{"section_type":"QURAN_REFERENCE","content":"হে ঈমানদারগণ! তোমাদের ওপর রোজা ফরজ করা হয়েছে, যেমন ফরজ করা হয়েছিল তোমাদের পূর্ববর্তীদের ওপর, যাতে তোমরা পরহেজগার হতে পার। নির্দিষ্ট দিনের জন্য। অতঃপর তোমাদের মধ্যে যে ব্যক্তি অসুস্থ, অথবা সফরে, তবে অন্য অনেক দিন। যারা সক্ষম তাদের জন্য: একজন অভাবী ব্যক্তিকে খাওয়ানোর মুক্তিপণ। কিন্তু যে ব্যক্তি স্বেচ্ছায় সৎকর্ম করে, তা তার জন্য উত্তম। তবে রোজা রাখাই তোমাদের জন্য উত্তম, যদি তোমরা জানতে।","content_ar":"١٨٣ يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ\u003cbr\u003e١٨٤ أَيَّامًا مَعْدُودَاتٍ ۚ فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ عَلَىٰ سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ ۚ وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ ۖ فَمَنْ تَطَوَّعَ خَيْرًا فَهُوَ خَيْرٌ لَهُ ۚ وَأَنْ تَصُومُوا خَيْرٌ لَكُمْ ۖ إِنْ كُنْتُمْ تَعْلَمُونَ","heading":"","reference_title":"কুরআন 2:183-184","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/184"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eতবে রোজা রাখাই আপনার জন্য সর্বোত্তম, যদি আপনি জানতেন।\u003c/strong\u003e \u0026quot; এটি 1400 বছর আগে কেউ রোজার উপকারিতা আবিষ্কার করার জন্য চিকিৎসার জন্য নোবেল পুরস্কার জিতেছিল।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে উপবাসের চিকিৎসা উপকারিতা আছে?"}]