[{"section_type":"PARAGRAPH","content":"টার্মিনাল বেগ হল সর্বোচ্চ গতি যা একটি ফ্রি-ফলের সময় পৌঁছানো যায়। একজন স্কাইডাইভারের জন্য সর্বোচ্চ গতি হল 195 কিমি/ঘন্টা। এটি কুরআনে চিত্রিত করা হয়েছে যে কিছু পাখি অবাধে একজন মানুষকে ধরতে পারে। সংশয়বাদীরা দাবি করেন যে কুরআন যিনি লিখেছেন তিনি ভুল করেছেন; কোনো পাখি 195 কিমি/ঘন্টা বেগে স্কাইডাইভারকে ছাড়িয়ে যেতে পারে না। আজ আমরা এমন একটি পাখি খুঁজে পেয়েছি যেটি 389 কিমি/ঘন্টা গতিতে পৌঁছাতে পারে, সহজেই যেকোনো স্কাইডাইভারকে ছাড়িয়ে যায়।"},{"section_type":"GENERAL_REFERENCE","content":"বায়ু প্রতিরোধের উপর ভিত্তি করে, উদাহরণস্বরূপ, একটি পেট-টু-আর্থ (অর্থাৎ, মুখ নিচে) ফ্রি পতনের অবস্থানে একজন স্কাইডাইভারের টার্মিনাল গতি প্রায় 195 কিমি/ঘন্টা (120 মাইল প্রতি ঘন্টা; 54 মি/সেকেন্ড)। এই গতি হল গতির অ্যাসিম্পোটিক সীমিত মান, এবং শরীরের উপর কাজ করে এমন শক্তিগুলি একে অপরকে আরও বেশি করে ভারসাম্য বজায় রাখে যখন টার্মিনাল গতির কাছে আসে। এই উদাহরণে, টার্মিনাল স্পিডের 50% গতি মাত্র 3 সেকেন্ড পরে পৌঁছানো হয়, যেখানে 90% এ পৌঁছাতে 8 সেকেন্ড, 99% এ পৌঁছাতে 15 সেকেন্ড এবং আরও অনেক কিছু লাগে।","heading":"টার্মিনাল বেগ","reference_title":"উইকিপিডিয়া, টার্মিনাল বেগ, 2019।","reference_link":"https://en.wikipedia.org/wiki/Terminal_velocity"},{"section_type":"PARAGRAPH","content":"স্কাইডাইভারদের টার্মিনাল গতি 195 কিমি/ঘন্টা, তবে এমন পাখি আছে যেগুলি সহজেই যেকোনো স্কাইডাইভারকে ছাড়িয়ে যেতে পারে।"},{"section_type":"IMAGE","content":"images/domain_57_section_1.webp","reference_title":"World Atlas, The Fastest Birds In The World, 2019","reference_link":"https://www.worldatlas.com/articles/the-fastest-birds-in-the-world.html"},{"section_type":"PARAGRAPH","content":"পেরেগ্রিন ফ্যালকন 389 কিমি/ঘন্টার টার্মিনাল গতিতে পৌঁছায় এবং গোল্ডেন ঈগল 240 - 320 কিমি/ঘন্টার টার্মিনাল গতিতে পৌঁছায়। তাই এই দুটি পাখি ফ্রি-ফলে যেকোনো স্কাইডাইভারকে সহজেই ছাড়িয়ে যেতে পারে। তারা র‍্যাপ্টর (মাংস ভক্ষণকারী পাখি) হতেও পরিণত হয়েছিল। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"আল্লাহর সাথে কোন কিছুকে শরীক না করে সত্য হওয়া। যে ব্যক্তি আল্লাহর সাথে কোন কিছুকে শরীক করে সে যেন আকাশ থেকে পতিত হয়েছে, পাখি তাকে ছিনিয়ে নিয়ে গেছে অথবা বাতাস তাকে কোন গভীর স্থানে নিয়ে গেছে।","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"কুরআন 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eপাখিদের দ্বারা ছিনিয়ে নেওয়া হয়েছিল\u003c/strong\u003e \u0026quot; এই পাখিরা মানুষের উপর আক্রমণ করছে যার অর্থ তারা মাংস খাচ্ছে রাপ্টার। কিন্তু মাঝ-হাওয়ায় মানুষকে ধরতে তাদের স্কাইডাইভারের চেয়ে দ্রুত ডুব দিতে হয়। আজ আমরা জানি যে দুটি র‍্যাপ্টর রয়েছে যেগুলি সহজেই যে কোনও স্কাইডাইভারকে ছাড়িয়ে যেতে পারে।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে জানত যে কিছু রাপ্টার স্কাইডাইভারকে ছাড়িয়ে যেতে পারে?"}]