[{"section_type":"PARAGRAPH","content":"১৪০০ বছর আগে মানুষ মনে করত আকাশ নীল আর সূর্য হলুদ। আজ আমরা জানি এটা মিথ্যা; আকাশ কালো এবং সূর্য সাদা।"},{"section_type":"GENERAL_REFERENCE","content":"Rayleigh বিক্ষিপ্তকরণ অনেক প্রাকৃতিক এবং জ্যোতির্বিদ্যা সংক্রান্ত ঘটনার ব্যাখ্যা প্রদান করে। দৃশ্যমান বর্ণালীতে, নীল আলো লাল আলোর চেয়ে বেশি ছড়িয়ে পড়ে কারণ নীলের তরঙ্গদৈর্ঘ্য কম। এটি ব্যাখ্যা করে কেন অস্তগামী সূর্য লালচে দেখায়। অস্তগামী সূর্যের রশ্মিগুলিকে বায়ুমণ্ডলের একটি বৃহত্তর দূরত্ব অতিক্রম করতে হয়, যেখানে নীল আলো বেছে বেছে দূরে ছড়িয়ে পড়ে, নীল আলোর তুলনায় রশ্মিতে বেশি লাল আলো ফেলে। অন্যদিকে, দিনের আলোর আকাশ নীল দেখায় কারণ আকাশের ধূলিকণা সূর্যের আলো থেকে আমাদের চোখে আরও নীল রঙ ছড়িয়ে দেয়। যখন তারার আলো আন্তঃনাক্ষত্রিক ধূলিকণার মধ্য দিয়ে যায়, তখন ধূলিকণা দ্বারা নীল আলোর নির্বাচনী বিক্ষিপ্ততার কারণে এটি আরও লাল হয়ে যায়।","heading":"Rayleigh স্ক্যাটারিং","reference_title":"\u0026#39;পদার্থবিদদের জন্য অ্যাস্ট্রোফিজিক্স\u0026#39;, চৌধুরী, কেমব্রিজ ইউনিভার্সিটি প্রেস (2010) পৃ 51।","reference_link":"https://scholar.google.com.pk/scholar?q\u003dAstrophysics+For+Physicists%27,+Choudhuri,+Cambridge+University+Press+(2010)+p+51\u0026hl\u003den\u0026as_sdt\u003d0\u0026as_vis\u003d1\u0026oi\u003dscholart"},{"section_type":"GENERAL_REFERENCE","content":"পৃথিবীর বায়ুমণ্ডলে সূর্যালোকের রেইলে বিচ্ছুরণের ফলে বিচ্ছুরিত আকাশ বিকিরণ ঘটে, যা দিনের বেলা এবং গোধূলির আকাশের নীল রঙের পাশাপাশি নিম্ন সূর্যের হলুদ থেকে লালচে রঙের কারণ... মহাকাশ থেকে দেখা যায়, তবে, আকাশ কালো এবং সূর্য সাদা।","heading":"Rayleigh স্ক্যাটারিং","reference_title":"উইকিপিডিয়া, রেইলে স্ক্যাটারিং, 2019","reference_link":"https://en.wikipedia.org/wiki/Rayleigh_scattering"},{"section_type":"PARAGRAPH","content":"তাই কালোই আকাশের আসল রং। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কৃত 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। কোরআন বলছে আকাশের রঙ আলকাতরার মতোই।"},{"section_type":"QURAN_REFERENCE","content":"যেদিন আকাশ আলকাতরার মত দেখাবে।","content_ar":"٨ يَوْمَ تَكُونُ السَّمَاءُ كَالْمُهْلِ","heading":"","reference_title":"কুরআন 70:8","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/8"},{"section_type":"PARAGRAPH","content":"\u0026quot;মুহল مُهْلِ\u0026quot; অর্থ টার। টার রং কালো। আজ আমরা জানি আকাশ কেন আলকাতরা মত দেখায়; কারণ আকাশটা আসলে কালো।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে আকাশের আসল রঙ জানতে পারে?"},{"section_type":"PARAGRAPH","content":"(বাইবেল জোর দিয়ে বলে যে আকাশ নীল: \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dExodus+24:10\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eএক্সোডাস 24:10\u003c/a\u003e )।"}]