[{"section_type":"PARAGRAPH","content":"কুরআনের পূর্বে দার্শনিকরা মনে করতেন যে পরমাণু হল পদার্থের ক্ষুদ্রতম অবিভাজ্য উপাদান। তবে আজ আমরা জানি যে এটি মিথ্যা। পরমাণু ইলেকট্রন, নিউট্রন এবং প্রোটন দ্বারা গঠিত। এই নিউট্রন এবং প্রোটনগুলি কোয়ার্ক দিয়ে তৈরি, এবং ইদানীং সেই কোয়ার্কগুলি স্ট্রিং দিয়ে তৈরি হয়েছে। যদিও 1400 বছর আগে কুরআন সেই সময়ের সাধারণ জ্ঞানের বিরোধিতা করেছিল, এটি বলেছিল যে পরমাণু ক্ষুদ্রতম অংশ নয়।"},{"section_type":"QURAN_REFERENCE","content":"আল্লাহই দানা ও কেন্দ্রকে বিভক্ত করেন। তিনি জীবিতকে মৃত থেকে আনেন এবং তিনি জীবিত থেকে মৃতকে আনেন। এমনই আল্লাহ। তাহলে আপনি কিভাবে বিচ্যুত হতে পারেন?","content_ar":"٩٥ إِنَّ اللَّهَ فَالِقُ الْحَبِّ وَالنَّوَىٰ ۖ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَمُخْرِجُ الْمَيِّتِ مِنَ الْحَيِّ ۚ ذَٰلِكُمُ اللَّهُ ۖ فَأَنَّىٰ تُؤْفَكُونَ","heading":"","reference_title":"কুরআন 6:95","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/95"},{"section_type":"PARAGRAPH","content":"আরবি ভাষায় নিউক্লিয়াস মানে \u0026quot;নওয়াة نواة\u0026quot;। আরবীতে এর বহুবচন নিউক্লিয়াস হল \u0026quot;নাওয়া نَّوَىٰ\u0026quot;। তাই কুরআন বলে যে ঈশ্বর নিউক্লিয়াসকে বিভক্ত করেন। এর মানে হল পরমাণু ক্ষুদ্রতম কণা নয়।"},{"section_type":"QURAN_REFERENCE","content":"আপনি যা কিছু করছেন, এবং আপনি কুরআন থেকে যে অংশ তিলাওয়াত করছেন এবং আপনি যে কাজই করছেন না কেন, আপনি যখন তা করছেন তখন আমরা [আল্লাহ] সাক্ষ্য দিচ্ছি। আর তোমার প্রভুর কাছে কোন কিছুই গোপন নেই (যতটা) পৃথিবীতে বা আসমানে একটি পরমাণুর ওজন, তার থেকে কমও নয়, তার বেশিও নয়, তবে তা সুস্পষ্ট লিপিতে (লিখিত) রয়েছে।","content_ar":"٦١ وَمَا تَكُونُ فِي شَأْنٍ وَمَا تَتْلُو مِنْهُ مِنْ قُرْآنٍ وَلَا تَعْمَلُونَ مِنْ عَمَلٍ إِلَّا كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ ۚ وَمَا يَعْزُبُ عَنْ رَبِّكَ مِنْ مِثْقَالِ ذَرَّةٍ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَلَا أَصْغَرَ مِنْ ذَٰلِكَ وَلَا أَكْبَرَ إِلَّا فِي كِتَابٍ مُبِينٍ","heading":"","reference_title":"কুরআন 10:61","reference_link":"https://www.quranwow.com/#/ch/10/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/61"},{"section_type":"PARAGRAPH","content":"পরমাণু একটি পরমাণুর ক্ষুদ্রতম অংশ নয়। আজ আমরা স্ট্রিং থিওরি থেকে জানি যে ক্ষুদ্রতম ভর হল একটি স্ট্রিং এর ভর।"},{"section_type":"IMAGE","content":"images/domain_60_section_1.gif"},{"section_type":"PARAGRAPH","content":"স্ট্রিং এর কম্পন এর ভর নির্ধারণ করে। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। কুরআন বলে যে ক্ষুদ্রতম কণা হল একটি বেতি।"},{"section_type":"QURAN_REFERENCE","content":"যারা নিজেদের জন্য পবিত্রতা দাবি করে তাদের কি আপনি ভেবে দেখেননি? বরং আল্লাহ যাকে ইচ্ছা পরিশুদ্ধ করেন এবং তাদের উপর একটি বাটি দ্বারাও জুলুম করা হবে না।","content_ar":"","heading":"٤٩ أَلَمْ تَرَ إِلَى الَّذِينَ يُزَكُّونَ أَنْفُسَهُمْ ۚ بَلِ اللَّهُ يُزَكِّي مَنْ يَشَاءُ وَلَا يُظْلَمُونَ فَتِيلًا","reference_title":"কুরআন 4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"ফাতেল فَتِيلً অর্থ বেতি। সবচেয়ে ছোট জিনিস একটি বাতি হয়."},{"section_type":"IMAGE","content":"images/domain_60_section_2.webp"},{"section_type":"PARAGRAPH","content":"কুরআনের বাতি দেখতে হুবহু স্ট্রিং থিওরির স্ট্রিংয়ের মতো।\u003cbr\u003e\u003cbr\u003e স্ট্রিং থিওরি থেকে আমরা জানি যে ক্ষুদ্রতম ভর হল একটি স্ট্রিং এর ভর। স্ট্রিং এর কম্পন এর ভর নির্ধারণ করে। তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। কুরআন বলে যে ক্ষুদ্রতম ভর হল একটি প্লাক।"},{"section_type":"QURAN_REFERENCE","content":"কিন্তু যে ব্যক্তি সৎকাজ করবে, পুরুষ হোক বা নারী হোক এবং মুমিন হবে, তারা জান্নাতে প্রবেশ করবে, এবং তাদের উপর এক ছিটকেও জুলুম করা হবে না।","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"কুরআন 4:124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"নাকারা نقر অর্থ প্লাক। একটি বাদ্যযন্ত্রের স্ট্রিং প্লাক মানে نقر أوتار العود। নাকির نقير মানে স্ট্রিং এর কম্পন। এই আয়াতে Nakiran نَقِيرًا অর্থ একটি স্ট্রিং এর একক কম্পন। সুতরাং কুরআনে ক্ষুদ্রতম ভর হল একটি স্ট্রিং এর একক কম্পন।\u003cbr\u003e\u003cbr\u003e এই আয়াতে ক্ষুদ্রতম ভর হল একটি প্লাক এবং আগের আয়াতে ক্ষুদ্রতম কণা হল একটি বেতি। উভয় আয়াত একই ক্ষুদ্রতম কণা বর্ণনা করছে। আজ আমরা জানি এটা কি, এটি একটি ভাইব্রেটিং স্ট্রিং।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানতে পারে যে ক্ষুদ্রতম কণাটি একটি কম্পনকারী স্ট্রিং?"},{"section_type":"PARAGRAPH","content":"(বাইবেল বলে যে তারাগুলি প্রদীপের মতো জ্বলে, অর্থাৎ, এটি একটি রাসায়নিক বিক্রিয়া \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dRevelation+8%3A10\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eউদ্ঘাটন 8:10\u003c/a\u003e . তবে বাস্তবে জ্বলার মতো কিছু নেই, পরিবর্তে পরমাণুগুলি মহাকর্ষ দ্বারা তারার ভিতরে ফিউজ করে, একটি পারমাণবিক বিক্রিয়া, রাসায়নিক নয়। )"}]