[{"section_type":"PARAGRAPH","content":"আমরা আইনস্টাইনের কাছ থেকে জানি যে আমার ঘড়ি আর তোমার ঘড়ি একই হারে চলবে না। সময় (বা আমাদের ঘড়ির হার) ত্বরণ এবং/অথবা অভিকর্ষের উপর নির্ভর করে। যদি আমার ঘড়ি ত্বরান্বিত হয় এবং/অথবা একটি শক্তিশালী মহাকর্ষীয় ক্ষেত্রে থাকে তবে এটি আপনার ঘড়ির চেয়ে ধীর গতিতে চলবে। মাধ্যাকর্ষণ/ত্বরণ যত শক্তিশালী হবে সময় তত ধীর হবে। তাই সময় আপেক্ষিক। কুরআন 22.47 পৃথিবীর সময়কে জান্নাত/জাহান্নামের সময়ের সাথে তুলনা করে (1 দিন বনাম 1000 বছর); কোরান 70.4 পৃথিবীর সময়কে ওয়ার্মহোলের সময়ের সাথে তুলনা করে (1 দিন বনাম 50,000 বছর)।\u003cbr\u003e\u003cbr\u003e ফেরেশতারা যখন ওয়ার্মহোল দিয়ে ভ্রমণ করেন (আরবীতে মিয়ারাজ) তখন তারা আমাদের থেকে ভিন্ন সময় অনুভব করেন:"},{"section_type":"QURAN_REFERENCE","content":"ফেরেশতা ও রূহ তাঁর কাছে একদিনে আরোহণ করেন, যার পরিমাপ পঞ্চাশ হাজার বছর।","content_ar":"٤ تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ","heading":"","reference_title":"কুরআন 70:4","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/4"},{"section_type":"PARAGRAPH","content":"এখানে ফেরেশতারা 1 দিন অনুভব করবেন যখন মানুষ এটি 50,000 বছর হিসাবে পরিমাপ করবে (সময় বনাম সময় এবং সময় বনাম দূরত্ব নয়)। ফেরেশতারা ওয়ার্মহোলের মধ্য দিয়ে গেলে এটি ঘটতে পারে। এটি একটি ওয়ার্মহোলের ছবি।"},{"section_type":"IMAGE","content":"images/domain_63_section_1.gif"},{"section_type":"PARAGRAPH","content":"কুরআন বলে যে ফেরেশতারা মহাবিশ্বের যে কোনও জায়গায় পৌঁছানোর জন্য এই ওয়ার্মহোলগুলি ব্যবহার করে। মহাকর্ষীয় ক্ষেত্রগুলির বাইরে একজন পর্যবেক্ষক সেই ফেরেশতাদের তার পাশ দিয়ে যেতে দেখেন 99.99999... আলোর গতির (আপেক্ষিক গতি, আলোর স্থানীয় গতির খুব কাছাকাছি), যা 299792.457999...কিমি/সেকেন্ডে। কিন্তু যখন সেই ফেরেশতারা ওয়ার্মহোলের মহাকর্ষীয় ক্ষেত্রে প্রবেশ করে তখনও এই পর্যবেক্ষক সেই ফেরেশতাদের ওয়ার্মহোলে প্রবেশ করতে দেখেন 99.99999... আলোর গতির % তবে সেটা আর 299792.457999...km/s হবে না। কারণ মহাকর্ষের উপস্থিতিতে আলোর গতি আপেক্ষিক হয়ে যায়। উদাহরণস্বরূপ, তিনি যদি একটি ওয়ার্মহোলে আলোর গতি 10 মিটার/সেকেন্ডে দেখেন, তাহলে তিনি সেই ফেরেশতাদের দেখতে পাবেন মাত্র 9.999999...মিটার/সেকেন্ডে ভ্রমণ করছেন, তাদের ডানা ধীর গতিতে ফ্ল্যাপ করছেন, রঙে লালচে এবং খুব ম্লান ( এবং পরিবর্তে তারা তাকে দ্রুত গতিতে দেখতে পাবে, নীল রঙের এবং খুব উজ্জ্বল)। একটি ছোট সময়ের প্রসারণ (বলুন 100 বা 1000 বছর বনাম একদিন)ও ঘটতে পারে যদি আমরা পৃথিবীতে দাঁড়াই এবং ফেরেশতারা একটি নিউট্রন তারার উপর দাঁড়িয়ে থাকে (বা নিউট্রন তারায় তাদের পতন প্রতিরোধ করে; মহাকর্ষীয় সময় প্রসারণ)। এটি আমাদের তুলনায় তাদের বেগকে শূন্য করে তোলে (এবং 299792.457999... কিমি/সেকেন্ড নয়)। কিন্তু প্রাকৃতিকভাবে ঘটতে থাকা ওয়ার্মহোলগুলি দূরবর্তী কালো গর্তগুলিকে সংযুক্ত করে; তবে কম সময়ের প্রসারণে (100 বা 1000 বছর বনাম একদিন) ওয়ার্মহোলের দুটি প্রবেশদ্বার সংযোগ করতে পারে না; তাই একটি ওয়ার্মহোল গঠন করতে পারে না। তাই কোরানে বর্ণিত সময়ের বিস্তৃতি (৫০,০০০ বছর বনাম ১ দিন) এবং ফেরেশতারা নড়াচড়া করছে এই সত্যের সাথে সেই ফেরেশতাদের একটি ওয়ার্মহোল অতিক্রম করতে হবে। নিউট্রন স্টার বা অন্য কোনো দৃশ্যকল্প করতে পারে না। আরও জানুন: ওয়ার্মহোলস।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে সময়ের প্রসারণ জানতে পারে?"},{"section_type":"PARAGRAPH","content":"(খ্রিস্টান বাইবেল অনুসারে ডেভিড একটি জমি কিনেছিলেন যার উপর মন্দিরটি নির্মাণ করা হয়েছিল। \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d%202%20Samuel%2024:24\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e2 স্যামুয়েল 24:24\u003c/a\u003e বলে যে দাম ছিল 50 শেকেল রূপা, \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1%20Chronicles%2021:25\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 ক্রনিকলস 21:25\u003c/a\u003e এ দাম 600 শেকেল সোনার বলে। তাই বাইবেলের মতে টাকা আপেক্ষিক)।"}]