[{"section_type":"PARAGRAPH","content":"পালসারগুলি নিউট্রন নক্ষত্র ঘোরে। বর্তমানে আবিষ্কৃত বেশিরভাগ নিউট্রন তারা রেডিও পালসার আকারে রয়েছে। এদেরকে রেডিও পালসার বলা হয় কারণ এরা বেতার তরঙ্গ নির্গত করে। আমরা কেবল একটি রেডিও টেলিস্কোপকে একটি লাউড স্পিকারের সাথে সংযুক্ত করতে পারি এবং একটি পালসার শুনতে পারি। পালসারের শব্দ যেন কেউ ক্রমাগত ধাক্কা দিচ্ছে। এখানে ক্লিক করুন এবং একটি \u003ca href\u003d\"https://www.miracles-of-quran.com/wav/pulsar_slow.au\" class\u003d\"text-primary\"\u003eধীর গতিতে নকিং পালসার\u003c/a\u003e শুনুন। এখানে ক্লিক করুন এবং একটি \u003ca href\u003d\"https://www.miracles-of-quran.com/wav/pulsar_fast.au\" class\u003d\"text-primary\"\u003eদ্রুত নকিং পালসার\u003c/a\u003e শুনুন। তাই সংক্ষেপে, আমরা একটি পালসার নক শুনতে পারি।"},{"section_type":"IMAGE","content":"images/domain_65_section_1.gif"},{"section_type":"PARAGRAPH","content":"কুরআন একটি তারকাকে \u0026quot;যে নক করে\u0026quot; দ্বারা বর্ণনা করেছে:"},{"section_type":"QURAN_REFERENCE","content":"এবং স্বর্গ এবং \u0026quot;নকার\u0026quot; কিভাবে আপনি \u0026quot;নকার\u0026quot; সম্পর্কে জানতে পারেন? ভেদকারী তারা।","content_ar":"١ وَالسَّمَاءِ وَالطَّارِقِ\u003cbr\u003e٢ وَمَا أَدْرَاكَ مَا الطَّارِقُ\u003cbr\u003e٣ النَّجْمُ الثَّاقِبُ","heading":"","reference_title":"কুরআন ৮৬:১-৩","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/1"},{"section_type":"PARAGRAPH","content":"\u0026quot;তারেক الطَّارِقُ\u0026quot; অর্থ যিনি নক করেন। আরবি শব্দ \u0026quot;Thukb ثقب\u0026quot; মানে একটি গর্ত; \u0026quot;থাকেব ثَّاقِبُ\u0026quot; অর্থ যে গর্ত করে। কোরান এমন একটি নক্ষত্রের বর্ণনা দিচ্ছে যা একটি গর্ত করে।"},{"section_type":"IMAGE","content":"images/domain_65_section_2.webp"},{"section_type":"PARAGRAPH","content":"পালসারগুলি নিউট্রন নক্ষত্র ঘোরে। নিউট্রন নক্ষত্রে যত বেশি পদার্থ পড়ে তার ভর বাড়তে থাকে এবং ভর বাড়ার সাথে সাথে এর মাধ্যাকর্ষণও বাড়ে। কিন্তু মহাকর্ষ হল স্থানকালের বক্রতা। একটি নিউট্রন তারকা স্থানকালকে বিকৃত করে। নিউট্রন নক্ষত্রে যত বেশি পদার্থ পড়ে তত বেশি বিকৃতি ঘটে। এমন একটি বিন্দুতে পৌঁছানো হবে যেখানে বিকৃতি এতটাই বৃদ্ধি পাবে যে এটি স্থানকালের মধ্যে একটি গর্ত তৈরি করবে।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে জানত যে পালসারগুলি স্থানকালে গর্ত করে?"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003e(আমাদের সূর্য একটি খুব ছোট নক্ষত্র। আসলে আমাদের সৌরজগত (আপনি যে পরমাণুগুলি দিয়ে তৈরি করেছেন) আমাদের সূর্যের চেয়ে 100 গুণ বেশি বৃহদায়তন একটি মৃত নক্ষত্র থেকে এসেছে। কিছু তারা আমাদের সৌরজগতের থেকেও বড়, তাই আপনি কল্পনা করতে পারেন যদিও বাইবেল অনুসারে এই তারাগুলি এত ছোট যে তারা পৃথিবীতে পড়তে পারে: \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eমার্ক 13:24-30\u003c/a\u003e এ যীশু বলেছিলেন যে তার দ্বিতীয় আগমনের আগে তারা পৃথিবীতে পড়বে৷ আসলে তিনি বলেছিলেন যে তারাগুলি পড়বে পৃথিবী এমনকি সেই প্রজন্মের আগেই চলে গেছে। তবে সেই প্রজন্ম অনেক আগে চলে গেছে এবং পৃথিবীতে কোনো তারা কখনো পড়েনি এবং কখনো পড়বেও না। আপনি কি জানেন কেন? কারণ পৃথিবী কোনো নক্ষত্রের সাথে যোগাযোগ করার আগেই বাষ্প হয়ে যাবে। তাই ঘটনাগুলো ভবিষ্যদ্বাণী করেছে বাইবেল পৃথিবীতে ঘটবে বলে মনে করা হয় যখন পৃথিবী ইতিমধ্যে বাষ্প হয়ে গেছে!)"}]