[{"section_type":"GENERAL_REFERENCE","content":"","heading":"অভ্যন্তরীণ তরঙ্গ হল মাধ্যাকর্ষণ তরঙ্গ যা একটি তরল মাধ্যমের মধ্যে দোদুল্যমান হয়, তার পৃষ্ঠের উপর নয়। বিদ্যমান থাকার জন্য, তরলকে স্তরীভূত করতে হবে: ঘনত্ব অবশ্যই গভীরতা/উচ্চতার সাথে ক্রমাগত বা অবিচ্ছিন্নভাবে পরিবর্তনের কারণে হ্রাস পাবে, উদাহরণস্বরূপ, তাপমাত্রা এবং/বা লবণাক্ততায়।","reference_title":"উইকিপিডিয়া, অভ্যন্তরীণ তরঙ্গ, 2018","reference_link":"https://en.wikipedia.org/wiki/Internal_wave"},{"section_type":"IMAGE","content":"images/domain_7_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"অভ্যন্তরীণ তরঙ্গগুলি একই প্রশস্ততার উপরিভাগের তরঙ্গগুলির তুলনায় আরও ধীরে ধীরে ভ্রমণ করে কারণ দুটি জলের ভরের মধ্যে ঘনত্বের পার্থক্য বায়ু এবং জলের মধ্যে তুলনায় অনেক কম। অভ্যন্তরীণ তরঙ্গগুলির সাধারণত শত শত মিটার থেকে দশ কিলোমিটার পর্যন্ত তরঙ্গদৈর্ঘ্য থাকে এবং কয়েক মিনিট থেকে কয়েক ঘন্টা পর্যন্ত সময় থাকে। অভ্যন্তরীণ তরঙ্গগুলি স্তরিত মহাসাগরের পাইকনোক্লাইনে আটকা পড়ে।","heading":"","reference_title":"উপকূলীয় গবেষণা জার্নাল, সমুদ্রের অভ্যন্তরীণ তরঙ্গের দূরবর্তী সংবেদন: একটি ওভারভিউ। KLEMAS, V., 2012. 28(3), 540-546. ওয়েস্ট পাম বিচ (ফ্লোরিডা), ISSN 0749-0208।","reference_link":"https://pdfs.semanticscholar.org/9d4a/04a801982aafe7b6f3b2ff90948e54a070df.pdf"},{"section_type":"IMAGE","content":"images/domain_7_section_2.png"},{"section_type":"PARAGRAPH","content":"পাইকনোক্লাইনে বিভিন্ন ঘনত্বের স্তরগুলির মধ্যে অভ্যন্তরীণ তরঙ্গগুলি ভ্রমণ করা সহজ। খোলা মহাসাগরে এটি ফোটিক জোনের চেয়ে অনেক গভীর। এর মানে হল যে এই তরঙ্গগুলি সম্পূর্ণ অন্ধকারে ভ্রমণ করে। এটি সম্প্রতি জানা গেছে; যদিও এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"অথবা বিশাল গভীর সাগরে অন্ধকারের গভীরতার মতো, ঢেউয়ে ঢেউয়ে আচ্ছন্ন, মেঘের চূড়ায়: অন্ধকারের গভীরতা, একের উপরে: একজন মানুষ যদি তার হাত বাড়িয়ে দেয় তবে সে দেখতে পাবে না! আল্লাহ কাউকে আলো না দিলে তার আলো থাকবে না!","content_ar":"٤٠ أَوْ كَظُلُمَاتٍ فِي بَحْرٍ لُجِّيٍّ يَغْشَاهُ مَوْجٌ مِنْ فَوْقِهِ مَوْجٌ مِنْ فَوْقِهِ سَحَابٌ ۚ ظُلُمَاتٌ بَعْضُهَا فَوْقَ بَعْضٍ إِذَا أَخْرَجَ يَدَهُ لَمْ يَكَدْ يَرَاهَا ۗ وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ","heading":"","reference_title":"কুরআন 24:40","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eতরঙ্গ দ্বারা শীর্ষে তরঙ্গ, মেঘ দ্বারা শীর্ষ\u003c/strong\u003e \u0026quot; হল অভ্যন্তরীণ তরঙ্গ, পৃষ্ঠ তরঙ্গ তারপর মেঘ। গভীর মহাসাগরে আপনি আপনার হাত দেখতে পারবেন না কারণ সেখানে কোন আলো নেই। তাই গভীর মহাসাগরে সেই অভ্যন্তরীণ তরঙ্গগুলি সম্পূর্ণ অন্ধকারে ভ্রমণ করে।"},{"section_type":"PARAGRAPH","content":"নূহের গল্পে এটি \u0026quot;পাহাড়ের মতো তরঙ্গ\u0026quot; বলে:"},{"section_type":"QURAN_REFERENCE","content":"এবং এটি \u003cstrong\u003eপাহাড়ের মতো ঢেউয়ের মধ্যে সরে গেল।\u003c/strong\u003e আর নূহ তার পুত্রকে ডাকলেন, যে দূরে ছিল, হে বৎস! আমাদের সাথে আরোহণ কর এবং কাফেরদের সাথে হয়ো না।\u0026#39;","content_ar":"٤٢ وَهِيَ تَجْرِي بِهِمْ فِي مَوْجٍ كَالْجِبَالِ وَنَادَىٰ نُوحٌ ابْنَهُ وَكَانَ فِي مَعْزِلٍ يَا بُنَيَّ ارْكَبْ مَعَنَا وَلَا تَكُنْ مَعَ الْكَافِرِينَ","heading":"","reference_title":"কুরআন 11:42","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/42"},{"section_type":"PARAGRAPH","content":"\u0026quot;কাল-জিবাল كَالْجِبَالِ\u0026quot; মানে পাহাড়ের মতো (এটি আকার বলা হয়নি)। আজ আমরা জানি যে পাহাড়ের শিকড় আছে। মাউন্ট এভারেস্টের উচ্চতা 8.8 কিমি এবং এর শিকড় প্রায় 250 কিমি গভীর। পাহাড়ের ছোট অংশ মাটির উপরে থাকে যখন বেশিরভাগ অংশ মাটির নিচে থাকে; একইভাবে তরঙ্গের উপরিভাগের উপরে ছোট ছোট অংশ থাকে যখন অধিকাংশ অংশ ভূপৃষ্ঠের নিচে থাকে, ঠিক পাহাড়ের মতো। কুরআনে কোন ভুল নেই।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে অভ্যন্তরীণ তরঙ্গ সম্পর্কে জানতে পারে?"}]