[{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eস্ট্রিং তত্ত্বের সমস্ত সংস্করণে 10টি মাত্রা, সময় T এবং তিনটি স্থানিক মাত্রা x, y, z প্লাস 6 অতিরিক্ত স্থানিক মাত্রা রয়েছে। প্রথম 4 মাত্রা (T, x, y, z) হল আমাদের পর্যবেক্ষণযোগ্য মহাবিশ্ব (1ম স্বর্গ)। স্ট্রিং তত্ত্বের অবশিষ্ট 6টি অতিরিক্ত মাত্রা ভর ধরে। এই প্রতিটি অতিরিক্ত মাত্রার ভর একটি পৃথক স্বর্গ গঠন করে। 6টি অতিরিক্ত মাত্রা মোট 7টি সুপারইম্পোজ করা স্বর্গের (মাল্টিভার্স) জন্য 6টি অতিরিক্ত স্বর্গ গঠন করে।\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e স্টিভেন হকিং, অত্যন্ত বিখ্যাত বিশ্বতত্ত্ববিদ, অবশেষে স্ট্রিং থিওরি গ্রহণ করেন।"},{"section_type":"GENERAL_REFERENCE","content":"এই বছরের শুরুর দিকে হকিংয়ের মৃত্যুর আগে প্রকাশের জন্য জমা দেওয়া তত্ত্বটি স্ট্রিং তত্ত্বের উপর ভিত্তি করে এবং ভবিষ্যদ্বাণী করে যে মহাবিশ্ব সসীম এবং বিগ ব্যাং সম্পর্কে বর্তমান অনেক তত্ত্বের তুলনায় অনেক সহজ।","heading":"এখানে বিগ ব্যাং সম্পর্কে স্টিফেন হকিং এর চূড়ান্ত তত্ত্ব","reference_title":"ইউনিভার্স টুডে, বিগ ব্যাং, 2018 সম্পর্কে স্টিফেন হকিংয়ের চূড়ান্ত তত্ত্ব এখানে রয়েছে","reference_link":"https://www.universetoday.com/139167/heres-stephen-hawkings-final-theory-about-the-big-bang/"},{"section_type":"PARAGRAPH","content":"স্ট্রিং থিওরিতে ক্ষুদ্রতম কণা হল একটি স্ট্রিং। স্ট্রিং এর কম্পন এর ভর নির্ধারণ করে।"},{"section_type":"GENERAL_REFERENCE","content":"পদার্থবিজ্ঞানে, স্ট্রিং তত্ত্ব হল একটি তাত্ত্বিক কাঠামো যেখানে কণা পদার্থবিদ্যার বিন্দু-সদৃশ কণাগুলিকে স্ট্রিং বলে এক-মাত্রিক বস্তু দ্বারা প্রতিস্থাপিত করা হয়। এটি বর্ণনা করে কিভাবে এই স্ট্রিংগুলি স্থানের মাধ্যমে প্রচার করে এবং একে অপরের সাথে যোগাযোগ করে। স্ট্রিং স্কেলের চেয়ে বড় দূরত্বের স্কেলগুলিতে, একটি স্ট্রিংকে একটি সাধারণ কণার মতো দেখায়, যার ভর, চার্জ এবং অন্যান্য বৈশিষ্ট্যগুলি স্ট্রিংয়ের কম্পন অবস্থা দ্বারা নির্ধারিত হয়।","heading":"স্ট্রিং তত্ত্ব","reference_title":"উইকিপিডিয়া, স্ট্রিং থিওরি, 2019","reference_link":"https://en.wikipedia.org/wiki/String_theory"},{"section_type":"IMAGE","content":"images/domain_72_section_1.gif"},{"section_type":"PARAGRAPH","content":"তাই ভর স্ট্রিং এর কম্পন দ্বারা নির্ধারিত হয়. তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। কোরান সবচেয়ে ছোট কণাকে একটি বেতি হিসাবে চিত্রিত করেছে।"},{"section_type":"GENERAL_REFERENCE","content":"যারা নিজেদের জন্য পবিত্রতা দাবি করে তাদের কি আপনি ভেবে দেখেননি? বরং আল্লাহ যাকে ইচ্ছা পরিশুদ্ধ করেন এবং তাদের উপর একটি বাটি দ্বারাও জুলুম করা হবে না।","heading":"","reference_title":"কুরআন 4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"ফাতেল فَتِيلً অর্থ বেতি। সবচেয়ে ছোট জিনিস একটি \u003cstrong\u003eবাতি\u003c/strong\u003e হয়."},{"section_type":"IMAGE","content":"images/domain_72_section_2.webp"},{"section_type":"PARAGRAPH","content":"কুরআনের বাতি দেখতে হুবহু স্ট্রিং থিওরির স্ট্রিংয়ের মতো।\u003cbr\u003e\u003cbr\u003e স্ট্রিং থিওরি থেকে আমরা জানি যে ক্ষুদ্রতম ভর হল একটি স্ট্রিং এর ভর। স্ট্রিং এর কম্পন এর ভর নির্ধারণ করে। তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। কুরআন বলে যে ক্ষুদ্রতম ভর হল একটি প্লাক।"},{"section_type":"QURAN_REFERENCE","content":"কিন্তু যে ব্যক্তি সৎকাজ করবে, পুরুষ হোক বা নারী হোক এবং মুমিন হোক, তারা জান্নাতে প্রবেশ করবে এবং তাদের উপর এক ছিটকেও জুলুম করা হবে না।","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"কুরআন 4:124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"নাকারা نقر অর্থ প্লাক। একটি বাদ্যযন্ত্রের স্ট্রিং প্লাক মানে نقر أوتار العود। নাকির نقير মানে স্ট্রিং এর কম্পন। এই আয়াতে Nakiran نَقِيرًا অর্থ একটি স্ট্রিং এর একক কম্পন। সুতরাং কুরআনে ক্ষুদ্রতম ভর হল একটি স্ট্রিং এর একক কম্পন।\u003cbr\u003e\u003cbr\u003e এই আয়াতে ক্ষুদ্রতম ভর হল একটি প্লাক এবং আগের আয়াতে ক্ষুদ্রতম কণা হল একটি বেতি। উভয় আয়াত একই ক্ষুদ্রতম কণা বর্ণনা করছে। আজ আমরা জানি এটা কি, এটি একটি ভাইব্রেটিং স্ট্রিং।\u003cbr\u003e\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে ভর একটি স্ট্রিংয়ের কম্পন?"},{"section_type":"IMAGE","content":"images/domain_72_section_3.webp"},{"section_type":"PARAGRAPH","content":"জ্যোতির্বিজ্ঞানীরা সবেমাত্র ডার্ক ম্যাটারের অস্তিত্ব নিশ্চিত করেছেন। এই রহস্যময় ডার্ক ম্যাটারটি অদৃশ্য তবে এটি গ্যালাক্সিকে ধারণ করে এমন মাধ্যাকর্ষণ প্রদান করে (নক্ষত্র এবং গ্রহ গঠন করে এমন নিয়মিত পদার্থ নয়)। এই অদৃশ্য ডার্ক ম্যাটারে রয়েছে অদ্ভুত সংঘর্ষের বৈশিষ্ট্য (সংঘর্ষহীন)। সহজ কথায়: আমরা ডার্ক ম্যাটার দেখতে পারি না বা এর সাথে সংঘর্ষ করতে পারি না তবে আমরা এর মাধ্যাকর্ষণ সনাক্ত করতে পারি।\u003cbr\u003e\u003cbr\u003e এই ছবিতে, অদৃশ্য ডার্ক ম্যাটারের দুটি বিশাল ক্লাস্টার (নীল রঙে) একে অপরের সাথে সংঘর্ষে লিপ্ত হয়েছে। প্রতিটি ক্লাস্টারে 10,000 গ্যালাক্সির ভর রয়েছে (প্রতিটি ক্লাস্টার সূর্যের ভরের এক কোয়াড্রিলিয়ন গুণ, 1015!!!) (দেখুন: ইউনিভার্স টুডে)। যাইহোক, আঘাতের পরে, ছোট ছোট টুকরোয় বিভক্ত হওয়ার পরিবর্তে, তারা একে অপরের মধ্য দিয়ে অক্ষত হয়ে গেল! এর মানে তারা একে অপরের সাথে সংঘর্ষও করেনি! তারা কেবল একে অপরের মধ্য দিয়ে চলে গেছে !!!"},{"section_type":"IMAGE","content":"images/domain_72_section_4.gif"},{"section_type":"PARAGRAPH","content":"উভয় ক্লাস্টার আমাদের হাইড্রোজেন টেনে নিয়ে গেছে। প্রথম ক্লাস্টার হাইড্রোজেনকে এক দিকে টেনে নিয়ে যায় যখন অন্য ক্লাস্টার হাইড্রোজেনকে অন্য দিকে টেনে নিয়ে যায়। তারপর উভয় ক্লাস্টার একে অপরের সাথে সংঘর্ষ হয়। ডার্ক ম্যাটার একে অপরের মধ্য দিয়ে অক্ষতভাবে চলে যায় তবে প্রথম ক্লাস্টার দ্বারা টেনে নেওয়া হাইড্রোজেন দ্বিতীয় ক্লাস্টার দ্বারা টেনে নেওয়া হাইড্রোজেনের সাথে সংঘর্ষে পড়ে।\u003cbr\u003e\u003cbr\u003e যাইহোক 1400 বছর আগে কুরআন বলেছিল যে ঈশ্বর অদৃশ্য মহাকাশীয় দেহের শপথ করেন, যে নড়াচড়া করে, সেই ঝাড়ু দেয়:"},{"section_type":"QURAN_REFERENCE","content":"আমি শপথ করে বলছি যারা অদৃশ্য, সেই চাল, সেই ঝাড়ু।","content_ar":"١٦ الْجَوَارِ الْكُنَّسِ ١٥ فَلَا أُقْسِمُ بِالْخُنَّسِ","heading":"١٥ فَلَا أُقْسِمُ بِالْخُنَّسِ","reference_title":"কুরআন 81:15-16","reference_link":"https://www.quranwow.com/#/ch/81/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/15"},{"section_type":"PARAGRAPH","content":"এই ডার্ক ম্যাটারটি অদৃশ্য, আমাদের হাইড্রোজেনকে নড়াচড়া করে এবং ঝাড়ু দেয়।\u003cbr\u003e\u003cbr\u003e কেন এই অদৃশ্য ডার্ক ম্যাটার একে অপরের সাথে সংঘর্ষ করে না বা এটি আমাদের সাথে সংঘর্ষ করে না তা ব্যাখ্যা করার জন্য, তবুও আমরা এর মাধ্যাকর্ষণ সনাক্ত করতে পারি, পদার্থবিদ এবং মহাজাগতিকরা অতিরিক্ত মাত্রা সহ তত্ত্ব নিয়ে কাজ করছেন। ঐতিহ্যগতভাবে বিজ্ঞানীরা মনে করতেন যে আমরা একটি চার মাত্রিক মহাবিশ্বে বাস করি: সময় এবং স্বাভাবিক তিনটি স্থানিক মাত্রা দৈর্ঘ্য, প্রস্থ এবং উচ্চতা (T,x,y,z)। তবে আজ ছয়টি অতিরিক্ত স্থানিক মাত্রার প্রমাণ রয়েছে। সুতরাং আমরা এই ডার্ক ম্যাটারের সাথে দেখতে বা সংঘর্ষ করতে পারি না কারণ এটি বাকি ছয়টি অতিরিক্ত মাত্রায় ভর।"},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"https://www.youtube.com/watch?v\u003drRDNa93tebA\u0026amp;ab_channel\u003dVideoFromSpace\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eডার্ক ম্যাটার ম্যাপড ইন মাল্টি-ডাইমেনশন | ভিডিও\u003c/a\u003e ) কুরআন অনুসারে, আমরা জ্বিনকে দেখতে বা সংঘর্ষ করতে পারি না তবে তাদের ওজন রয়েছে:"},{"section_type":"QURAN_REFERENCE","content":"কুরআন 55:31\u003cbr\u003e আমরা (মানুষ ও জ্বীন) উভয়েই তোমাদের ব্যাপার মিটিয়ে দেব।","content_ar":"٣١ سَنَفْرُغُ لَكُمْ أَيُّهَ الثَّقَلَانِ","heading":"","reference_title":"কুরআন 55:31","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/31"},{"section_type":"PARAGRAPH","content":"আরবীতে থুক ثقل অর্থ ওজন। Thakalain ثقلين মানে দুই জন্য ওজন (বাইনারী মোড)। জ্বীনদের ওজন আছে মানে আমরা তাদের মাধ্যাকর্ষণ সনাক্ত করতে পারি এবং তারা আমাদের মাধ্যাকর্ষণ সনাক্ত করতে পারে। তাই কুরআন অনুসারে আমরা জ্বিনদের দেখতে পারি না বা তাদের সাথে সংঘর্ষ করতে পারি না তবে আমরা তাদের মাধ্যাকর্ষণ সনাক্ত করতে পারি।\u003cbr\u003e\u003cbr\u003e জ্বীন যেমন ভিন্ন ধরনের যেগুলোকে আমরা দেখতে পারি না বা তাদের সাথে সংঘর্ষ করতে পারি না কিন্তু আমরা তাদের মাধ্যাকর্ষণ শনাক্ত করতে পারি, তেমনি আরও ছয়টি আকাশ আছে যেগুলোকে আমরা দেখতে পারি না বা এর সাথে সংঘর্ষও করতে পারি না কিন্তু আমরা তাদের মাধ্যাকর্ষণ সনাক্ত করতে পারি, যা দৃশ্যমান একের উপরে রয়েছে:"},{"section_type":"QURAN_REFERENCE","content":"সুতরাং [আল্লাহ] দুই দিনে তাদের সাত আসমান (একটি অন্যের উপরে) হিসাবে নির্ধারণ করলেন এবং প্রতিটি আসমানের কাছে তার আদেশ অবতীর্ণ করলেন। আর আমরা সর্বনিম্ন আসমানকে আলোকসজ্জা ও সুরক্ষা দিয়ে সজ্জিত করেছি। মহান আল্লাহর হুকুম এমনই; জ্ঞানী","content_ar":"١٢ فَقَضَاهُنَّ سَبْعَ سَمَاوَاتٍ فِي يَوْمَيْنِ وَأَوْحَىٰ فِي كُلِّ سَمَاءٍ أَمْرَهَا ۚ وَزَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَحِفْظًا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ","heading":"","reference_title":"কুরআন 41:12","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"কোরান অনুসারে শুধুমাত্র সর্বনিম্ন আকাশে দৃশ্যমান আলো রয়েছে। এর মানে হল যে এই ডার্ক ম্যাটারটি সর্বনিম্নটির উপরে থাকা ছয়টি স্বর্গে বিদ্যমান। এছাড়াও কুরআন অনুসারে এই অবশিষ্ট ছয়টি স্বর্গের প্রত্যেকটি আলাদা ধরণের এবং প্রতিটিরই পৃথিবীর মতো নিজস্ব গ্রহ রয়েছে:"},{"section_type":"QURAN_REFERENCE","content":"আল্লাহই সেইজন যিনি সাত আসমান ও পৃথিবী থেকে সৃষ্টি করেছেন তাদের মতো (সংশ্লিষ্ট ধরনের); তাদের মধ্যে [আল্লাহর] আদেশ অবতীর্ণ হয় যাতে তোমরা জানতে পার যে, আল্লাহ সব কিছুতে সক্ষম এবং আল্লাহ সব কিছু জানেন।","content_ar":"١٢ اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا","heading":"","reference_title":"কুরআন 65:12","reference_link":"https://www.quranwow.com/#/ch/65/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"সাতটি অধিস্থিত আকাশে পৃথিবীর মতো গ্রহ রয়েছে, এটি ঠিক যে আমরা তাদের দেখতে পারি না বা তাদের সাথে সংঘর্ষ করতে পারি না তবে আমরা তাদের মাধ্যাকর্ষণ সনাক্ত করতে পারি।\u003cbr\u003e\u003cbr\u003e সাধারণ আপেক্ষিকতা মহাকর্ষীয় লেন্সিংয়ের ভবিষ্যদ্বাণী করে, অর্থাৎ, একটি গ্যালাক্সি দ্বারা উত্পন্ন মহাকর্ষীয় ক্ষেত্রটি এর মধ্য দিয়ে যাওয়া আলোকে বাঁকিয়ে দেয় (দিক পরিবর্তন করে)।"},{"section_type":"IMAGE","content":"images/domain_72_section_5.webp"},{"section_type":"PARAGRAPH","content":"ডার্ক ম্যাটার কোনো আলো নিঃসরণ করে না কিন্তু আমরা এখনও মহাকর্ষীয় লেন্সিং ব্যবহার করে এর অবস্থান ম্যাপ করতে পারি, অর্থাৎ আলো যেখানে বাঁকানো উচিত নয় সেখানে কোথায় বাঁকছে তা সনাক্ত করে। উপরের চিত্র এবং ভিডিওতে আলো অদৃশ্য ডার্ক ম্যাটার দ্বারা বাঁকানো হয় যেখানে এটি উচিত নয়। মুসলমানরা বলে যে এইভাবে ঈশ্বর অবিশ্বাসীদেরকে চ্যালেঞ্জ করেন অবশিষ্ট ছয়টি উচ্চতর স্বর্গ সনাক্ত করার জন্য:"},{"section_type":"QURAN_REFERENCE","content":"[আল্লাহ] তিনিই যিনি সৃষ্টি করেছেন সাতটি অধিষ্ঠিত আকাশ। আপনি করুণাময়ের গঠনে তারতম্য দেখতে পাচ্ছেন না, তাই আপনার দৃষ্টিকে পুনর্নির্দেশ করুন, আপনি কি কোন সৃষ্টি দেখতে পাচ্ছেন? তারপর আবার আপনার দৃষ্টি পুনঃনির্দেশিত করুন, আপনার দৃষ্টি পরাজয় এবং অনুশোচনায় আপনার কাছে ফিরে আসে।","content_ar":"ٌ","heading":"٣ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ طِبَاقًا ۖ مَا تَرَىٰ فِي خَلْقِ الرَّحْمَٰنِ مِنْ تَفَاوُتٍ ۖ فَارْجِعِ الْبَصَرَ هَلْ تَرَىٰ مِنْ فُطُورٍ ٤ ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ يَنْقَلِبْ إِلَيْكَ الْبَصَرُ خَاسِئًا وَهُوَ حَسِير","reference_title":"কুরআন 67:3-4","reference_link":"https://www.quranwow.com/#/ch/67/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/3"},{"section_type":"PARAGRAPH","content":"ফুত্তুর আরবীতে فُطور একটি বিশেষ্য যার অর্থ কিছুই থেকে সৃষ্টি করা (এর অর্থ \u0026quot;রিপ\u0026quot; নয়)। অতীত কালের এর ক্রিয়া হল ফাত্তারা فَطَرَ এবং \u003ca href\u003d\"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/79\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eকুরআন 6:79\u003c/a\u003e এ পাওয়া যায় যার অর্থ \u0026quot;সৃষ্টি করা\u0026quot; (যে ক্রিয়াটির অর্থ \u0026quot;ছিঁড়ে যাওয়া\u0026quot; বা \u0026quot;ধ্বংস করা\u0026quot; হয় তার বিপরীত: তাফাত্তারা تَفَطّرَ যেমন \u003ca href\u003d\"https://www.quranwow.com/#/ch/19/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/90\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eকুরআন 19:90\u003c/a\u003e । এর বিশেষ্য হল তাফাত্তুর تفطُّر)। সুতরাং কোরানে প্রশ্ন হল \u0026quot;তুমি কি কোন সৃষ্টিকে শূন্য থেকে দেখতে পাও?\u0026quot;। আপনার প্রাথমিক উত্তর না হওয়া উচিত। কিন্তু দ্বিতীয় আয়াতে, যখন আপনি আপনার দৃষ্টিকে পুনঃনির্দেশিত করবেন বলে মনে করা হয় তখন আপনার উত্তরটি হ্যাঁ-তে পরিবর্তিত হবে, পরাজয়ের সাথে। আপনি যখন ডার্ক ম্যাটার দেখেন তখন কেন আপনার দৃষ্টি পুনঃনির্দেশ করা উচিত? কেন আপনি অন্য দিকে তাকাতে হবে এবং তারপর ফিরে? আচ্ছা একটি বিশাল বস্তুর মাধ্যাকর্ষণ আপনাকে পটভূমির তারাগুলিকে অন্য দিকে দেখতে দেয়:"},{"section_type":"IMAGE","content":"images/domain_72_section_6.gif"},{"section_type":"PARAGRAPH","content":"আজকে আমরা ডার্ক ম্যাটারকে এভাবেই শনাক্ত করতে পারি, ব্যাকগ্রাউন্ডের ছবিগুলো একটি নির্দিষ্ট কোণে লেন্স করা হয়। যেহেতু ডার্ক ম্যাটার কোন আলো নির্গত করে না তাই আমাদের পটভূমির গ্যালাক্সি থেকে আলো বের করতে হবে। দূরত্ব এবং লেন্সিংয়ের কোণ থেকে আমরা ডার্ক ম্যাটারের ভর অনুমান করি। তাই যখন সুপারইমপোজড সাত আসমান সনাক্ত করার সময় আপনাকে কোণ পরিমাপ করার জন্য দূরে এবং তারপর পিছনে তাকাতে হবে। কোন কোণ নেই কোন ডার্ক ম্যাটার।\u003cbr\u003e\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 বছর বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে আলো দিক পরিবর্তন করতে পারে?"},{"section_type":"PARAGRAPH","content":"কোরান সাতটি আকাশের উপর জোর দিয়েছে। আমরা সর্বনিম্ন স্বর্গে আছি; আপনার কাঁধে ফেরেশতারা সপ্তম আকাশে আছেন; শয়তান এবং জ্বীন আপনার মধ্য দিয়ে যাচ্ছে এক স্বর্গে। যাইহোক, সমস্ত সাত আসমান সুপারইম্পোজ করা হয়. আমরা ফেরেশতা বা জ্বীনের সাথে সংঘর্ষ করতে পারি না বা তাদের সাথে সংঘর্ষ করতে পারি না তবে আমরা তাদের মাধ্যাকর্ষণ সনাক্ত করতে পারি, তবে এগুলি ডার্ক ম্যাটারের একই বৈশিষ্ট্য, আমরা তাদের দেখতে পারি না বা তাদের সাথে সংঘর্ষ করতে পারি না তবে আমরা তাদের মাধ্যাকর্ষণ সনাক্ত করতে পারি। স্ট্রিং থিওরি ব্যাখ্যা করে তারা কী: তারা অতিরিক্ত মাত্রায় ভর।\u003cbr\u003e\u003cbr\u003e ঐতিহ্যগতভাবে পদার্থবিদরা মনে করতেন যে পরমাণুর ক্ষুদ্রতম কণাগুলো বিন্দুর মতো, অর্থাৎ তারা দেখতে বিন্দুর মতো। যাইহোক, সম্প্রতি আবিষ্কৃত প্রমাণগুলি নির্দেশ করে যে ক্ষুদ্রতম কণাটি আগের মতন বিন্দু নয়, বরং শক্তির একটি স্পন্দিত স্ট্রিং। কিন্তু পদার্থবিদরাও আবিষ্কার করেছেন যে এই স্ট্রিংগুলির মধ্যে কম্পনের জন্য তিনটি স্থানিক মাত্রার প্রয়োজন হয়; বিশেষ করে তাদের ছয়টি অতিরিক্ত স্থানিক মাত্রা প্রয়োজন। স্ট্রিং থিওরির সমস্ত সংস্করণে 10টি মাত্রা রয়েছে: \u0026quot;সময়\u0026quot; এবং সাধারণ তিনটি স্থানিক মাত্রা (T,x,y,z আমাদের পর্যবেক্ষণযোগ্য মহাবিশ্ব) এবং ছয়টি অতিরিক্ত স্থানিক মাত্রা যা মোট দশটি মাত্রা তৈরি করে (1 সময় + 9 স্থানিক \u003d 10 মাত্রা)।"},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003dJXeDpO2MG6Q\" class\u003d\"text-primary\"\u003eএম-তত্ত্বের মডেল\u003c/a\u003e ) এই অ্যানিমেশনে বিভিন্ন রঙের স্ট্রিংগুলি আসলে বিভিন্ন মাত্রায় কম্পিত হয়। তারা মহাকর্ষ ছাড়া একে অপরের সাথে যোগাযোগ করে না। এই অ্যানিমেশনে তারা যে দ্বিমাত্রিক ঝিল্লির সাথে সংযুক্ত থাকে তা হল তিনটি মাত্রা যা আমরা 2D (এই উপস্থাপনার জন্য) প্রজেক্ট করতে ব্যবহার করি। ফোটনগুলি শুধুমাত্র এই 2D সমতলে ভ্রমণ করে (আবার এই উপস্থাপনার জন্য), এবং এই কারণেই আমরা তাদের দেখতে পারি না। আমরা শুধুমাত্র 2D সমতলে স্ট্রিং এর মহাকর্ষীয় ছায়া সনাক্ত করতে পারি। এম-থিওরির মতো অন্যান্য প্রতিযোগী তত্ত্বগুলির একটি অতিরিক্ত স্থানিক মাত্রা রয়েছে (মোট 11টি মাত্রা তৈরি করে), তবে এই অতিরিক্ত স্থানিক মাত্রাটি স্ট্রিংগুলির বর্ণনার জন্য (একটি স্ট্রিং একটি থ্রেডের মতো এক-মাত্রিক বস্তু, বা একটি স্ট্রিং কিনা) একটি টিউবের মত একটি ঘূর্ণিত দ্বি-মাত্রিক ঝিল্লি)। যদি স্ট্রিংগুলির বেধ থাকে (বা এই অ্যানিমেশনের মতো পরিবর্তনশীল বেধ) তবে তাদের বর্ণনা করার জন্য (টিউবটি বর্ণনা করার জন্য) আমাদের এই 11 তম মাত্রা প্রয়োজন। তবে যদি স্ট্রিংগুলির কোন বেধ না থাকে (সর্বদা একতা) তাহলে 11 তম মাত্রার কোন প্রয়োজন নেই। \u003cstrong\u003eযাই হোক না কেন, বর্তমানে সমস্ত প্রতিযোগী তত্ত্বগুলিতে, এই ডার্ক ম্যাটারটি সেই ছয়টি অতিরিক্ত স্থানিক মাত্রায় ভর।\u003c/strong\u003e এবং এই সমস্ত তত্ত্বগুলিতে মাধ্যাকর্ষণ হল মহাকর্ষ দ্বারা বাহিত একটি শক্তি (যেমন চুম্বকত্ব ফোটন দ্বারা বাহিত হয়)। গ্র্যাভিটনগুলি স্ট্রিংগুলি থেকে নির্গত হয় এবং তারপরে অন্যান্য স্ট্রিংগুলি দ্বারা শোষিত হয় এমনকি অন্য মাত্রাগুলিতে কম্পিত হওয়াগুলি (এই উপস্থাপনায় বিভিন্ন রঙ)। যে স্থানটিতে গ্র্যাভিটন ভ্রমণ করে তাকে বাল্ক বলা হয় (এই উপস্থাপনায় আলো ভ্রমণ করে এমন 2D সমতল থেকে আলাদা)।\u003cbr\u003e\u003cbr\u003e পদার্থবিজ্ঞানের দৃষ্টিকোণ থেকে, আমরা একটি \u0026quot;মহাবিশ্ব\u0026quot; নয় বরং একটি \u0026quot; \u003cstrong\u003eমাল্টিভার্স\u003c/strong\u003e \u0026quot;-এ বাস করছি; বেশ কয়েকটি মহাবিশ্ব একে অপরের উপরে চাপানো। মাধ্যাকর্ষণ এই সমান্তরাল মহাবিশ্বের মধ্যে ভাগ করা একমাত্র জিনিস:"},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003d39qmbl7mpJQ\u0026amp;feature\u003dplayer_embedded\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eমহাবিশ্ব থেকে মাল্টিভার্স\u003c/a\u003e ) অদৃশ্য ডার্ক ম্যাটার অন্য মাত্রায় ভর।\u003cbr\u003e"},{"section_type":"GENERAL_REFERENCE","content":"মিচিও কাকু: \u0026quot;তবে, একটি নতুন তত্ত্ব বলে যে অন্ধকার পদার্থ একটি সমান্তরাল মহাবিশ্বে সাধারণ পদার্থ হতে পারে। যদি একটি গ্যালাক্সি অন্য মাত্রায় উপরে ঘোরাফেরা করে, আমরা এটি দেখতে সক্ষম হব না। এটি অদৃশ্য হবে, তবুও আমরা অনুভব করব এর মাধ্যাকর্ষণ। তাই, এটি অন্ধকার বিষয় ব্যাখ্যা করতে পারে।\u0026quot;","heading":"","reference_title":"AZQuotes.com, মিচিও কাকু, 2021","reference_link":"https://www.azquotes.com/quote/1292006"},{"section_type":"PARAGRAPH","content":"আপনি জিজ্ঞাসা করতে পারেন যে এই ছয়টি অতিরিক্ত স্থানিক মাত্রা কেমন দেখাচ্ছে:"},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003dlWGb-pIAQ-E\u0026amp;feature\u003dplayer_embedded\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eপার্ট 05: স্ট্রিং থিওরি\u003c/a\u003e ) অতিরিক্ত মাত্রাগুলি স্থানের প্রতিটি বিন্দুতে ছোট এবং কুঁচকানো। একটি একক অতিরিক্ত মাত্রা কল্পনা করতে উপরের ভিডিওতে পিঁপড়াটি কোটি কোটি বার সঙ্কুচিত হচ্ছে। তারপরে এই পিঁপড়াটি অতিরিক্ত বৃত্তাকার মাত্রায় পরিবর্তনের জন্য যথেষ্ট ছোট হয়ে যায় (যেমন একটি রোলার কোস্টার):"},{"section_type":"IMAGE","content":"images/domain_72_section_7.gif"},{"section_type":"PARAGRAPH","content":"একটি অতিরিক্ত বৃত্তাকার মাত্রার পরিবর্তে ছয়টি মাত্রা আছে কিন্তু অগত্যা বৃত্তাকার নয়; যাইহোক, তারা মহাকাশের প্রতিটি বিন্দুতে কুঁকড়ে গেছে। পিঁপড়া এই মত একাধিক রুট সম্মুখীন হবে:"},{"section_type":"IMAGE","content":"images/domain_72_section_8.gif"},{"section_type":"PARAGRAPH","content":"যতক্ষণ পর্যন্ত পিঁপড়াটি সেই অতিরিক্ত মাত্রাগুলির মধ্যে কোনওটিতে থাকবে ততক্ষণ আমরা পিঁপড়াটিকে দেখতে পারব না বা এটির সাথে সংঘর্ষ করতে পারব না তবে আমরা এখনও এর মাধ্যাকর্ষণ সনাক্ত করব। ডার্ক মেটার শুধুমাত্র অন্যান্য মাত্রায় ভর নয় বরং তারা সমান্তরাল মহাবিশ্বে রয়েছে (যেখানে পদার্থবিজ্ঞানের নিয়ম আমাদের মত নাও হতে পারে)। এই সুপারইম্পোজড সমান্তরাল মহাবিশ্বগুলির মধ্যে একমাত্র জিনিসটি ভাগ করা হয় তা হল মাধ্যাকর্ষণ। আমাদের মহাবিশ্বকে সেই সমান্তরাল মহাবিশ্বের সাথে যুক্ত করুন যা আপনি মাল্টিভার্স পাবেন।\u003cbr\u003e\u003cbr\u003e অন্যদিকে ঈশ্বরের কসম যে স্বর্গের বুনন আছে:"},{"section_type":"QURAN_REFERENCE","content":"এবং স্বর্গ যে weaves আছে.","content_ar":"٧ وَالسَّمَاءِ ذَاتِ الْحُبُكِ","heading":"","reference_title":"কুরআন 51:7","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/7"},{"section_type":"PARAGRAPH","content":"\u0026quot;হুবুক حُبُكِ\u0026quot; হল হাবকার বহুবচন যার অর্থ একটি গিঁট বা বুনা। এই পিঁপড়ার যে পথটা নিতে হবে তা কি তাঁতের মতো লাগে না?"},{"section_type":"IMAGE","content":"images/domain_72_section_9.gif"},{"section_type":"PARAGRAPH","content":"অবশ্যই. প্রকৃতপক্ষে সেই সাত আসমান (মাল্টিভার্স) একত্রে বোনা সমান্তরাল মহাবিশ্ব (আক্ষরিক অর্থে)।\u003cbr\u003e\u003cbr\u003e \u003cstrong\u003eকোরানে উচ্চারিত আকাশগুলি হল স্ট্রিং তত্ত্বের অতিরিক্ত স্থানিক মাত্রা।\u003cbr\u003e\u003c/strong\u003e\u003cbr\u003e আজ আমরা নিশ্চিত যে আমরা একটি \u0026quot;মহাবিশ্ব\u0026quot; নয় বরং একটি \u0026quot;মাল্টিভার্সে\u0026quot; বাস করছি।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে জানতে পারে যে আমরা মাল্টিভার্সে বাস করছি?"},{"section_type":"PARAGRAPH","content":"(আজ কোন পদার্থবিজ্ঞানী বিশ্বাস করেন না যে আমরা খ্রিস্টান বাইবেলের ত্রিমাত্রিক মহাবিশ্বে বাস করছি যেখানে সময়ও একটি মাত্রা নয়!)"}]