[{"section_type":"PARAGRAPH","content":"1400 বছর আগে আরবরা চন্দ্র ক্যালেন্ডার ব্যবহার করেছিল। কুরআন চিত্রিত করেছে যে চান্দ্র বছরের আগে সৌর বছর ব্যবহার করা হয়েছিল। সংশয়বাদীরা দাবি করেন যে কুরআন যিনি লিখেছেন তিনি ভুল করেছেন; চন্দ্র ক্যালেন্ডার প্রথম সুমেরীয়দের দ্বারা উদ্ভাবিত হয়েছিল। আজ প্রত্নতাত্ত্বিকরা আবিষ্কার করেছেন যে সৌর ক্যালেন্ডার প্রথম প্রস্তর যুগে ব্যবহৃত হয়েছিল, সুমেরীয়দের হাজার হাজার বছর আগে।"},{"section_type":"GENERAL_REFERENCE","content":"সুমেরিয়ান এবং ব্যাবিলনীয়রা সম্ভবত প্রথম মানুষ যারা আমরা এখন আধুনিক ক্যালেন্ডার হিসাবে যাকে চিনি তা ব্যবহার করে। এর ভিত্তি ছিল চন্দ্রচক্র এবং সুমেরীয় বছর 12টি চন্দ্রচক্র নিয়ে গঠিত। কিন্তু সৌর বছরের সাপেক্ষে 12টি চাঁদ চক্র কম পড়ে। তাই ঋতুর সাথে সামঞ্জস্যপূর্ণ না হওয়ার জন্য, সুমেরীয় জ্যোতির্বিজ্ঞানীরা প্রতি চার বছরে একটি অতিরিক্ত মাস প্রবর্তন করেছিলেন... পরবর্তীকালে সুমেরীয় ক্যালেন্ডারটি কেবল ব্যাবিলনীয় ক্যালেন্ডারে শোষিত হয়নি, তবে অন্যান্য অনেক সংস্কৃতি যেমন প্রাচীন গ্রীক, মিশরীয়রা এবং হিব্রুরাও তাদের নিজস্ব ক্যালেন্ডার সিস্টেমে উপাদানগুলিকে শোষণ করে। বিশেষ করে সুমেরীয় ক্যালেন্ডার অনেক ধর্মীয় ক্যালেন্ডারের একটি নীলনকশা হিসেবে ব্যবহৃত হয়েছিল যা আজও ব্যবহার করা হচ্ছে।","heading":"সুমেরীয় ক্যালেন্ডার","reference_title":"চাঁদের সাথে বসবাস, সুমেরিয়ান ক্যালেন্ডার, 2019","reference_link":"https://www.livingwiththemoon.com/origins-of-the-calendar/"},{"section_type":"PARAGRAPH","content":"হাজার হাজার বছর ধরে সুমেরীয়রা প্রথম চন্দ্র ক্যালেন্ডার আবিষ্কার করেছিল বলে বিশ্বাস করা হয়েছিল। তবে আধুনিক প্রত্নতাত্ত্বিক আবিষ্কারগুলি দেখায় যে এটি সত্য নয়, সৌর ক্যালেন্ডার প্রথম প্রস্তর যুগে আবিষ্কৃত হয়েছিল।"},{"section_type":"GENERAL_REFERENCE","content":"প্রাগৈতিহাসিক অনেকগুলি প্রাগৈতিহাসিক কাঠামোর প্রস্তাব করা হয়েছে যেগুলির উদ্দেশ্য ছিল সময় রাখার (সাধারণত সৌর বছরের গতিপথের উপর নজর রাখা)। এর মধ্যে রয়েছে অনেক মেগালিথিক কাঠামো, এবং পুনর্গঠিত ব্যবস্থাগুলি নিওলিথিক যুগে ফিরে গেছে।\u003cbr\u003e অস্ট্রেলিয়ার ভিক্টোরিয়াতে, একটি উর্দি ইয়ং পাথরের বিন্যাস 11,000 বছরেরও বেশি পুরানো হতে পারে, কিছু অনুমান এটি 20,000 বছরেরও বেশি পুরানো। এই অনুমানটি ক্যালেন্ডারের ভুলতার উপর ভিত্তি করে তৈরি করা হয়েছে, যেটি সেই সময়ের মধ্যে পৃথিবীর কক্ষপথ কীভাবে পরিবর্তিত হয়েছে বলে মনে করা হয় তার সাথে সামঞ্জস্যপূর্ণ। সাইটটি স্থায়ী জলজ চাষের বিশ্বের প্রাচীনতম পরিচিত সাইটের কাছাকাছি পাওয়া যায়।\u003cbr\u003e বুলগেরিয়ার একটি সিরামিক প্রত্নবস্তু, যা স্লাটিনো ফার্নেস মডেল নামে পরিচিত, স্থানীয় প্রত্নতাত্ত্বিক এবং মিডিয়ার দ্বারা উচ্চারিত হয়েছে প্রাচীনতম পরিচিত ক্যালেন্ডার উপস্থাপনা, একটি দাবি মূলধারার দৃষ্টিভঙ্গিতে সমর্থন করা হয় না।\u003cbr\u003e প্রায় 10,000 বছর আগে ওয়ারেন ফিল্ড, অ্যাবারডিনশায়ার, স্কটল্যান্ডে পাওয়া বারোটি পিট এবং একটি চাপের একটি মেসোলিথিক বিন্যাস, যাকে একটি চন্দ্র ক্যালেন্ডার হিসাবে বর্ণনা করা হয়েছে এবং 2013 সালে \u0026quot;বিশ্বের প্রাচীনতম পরিচিত ক্যালেন্ডার\u0026quot; হিসাবে ডাব করা হয়েছিল।\u003cbr\u003e প্রাচীনতম ইউরোপীয় ক্যালেন্ডারটি আধুনিক দিনের ক্রোয়েশিয়ায় ভুকোভারের কাছে পাওয়া যায়। এটি একটি সিরামিক পাত্র যা স্বর্গীয় বস্তুর খোদাইকৃত আইডিওগ্রাম বহন করে।","heading":"ক্যালেন্ডারের ইতিহাস","reference_title":"উইকিপিডিয়া, ক্যালেন্ডারের ইতিহাস, 2019","reference_link":"https://en.wikipedia.org/wiki/History_of_calendars"},{"section_type":"PARAGRAPH","content":"সৌর ক্যালেন্ডার প্রথম আবিষ্কৃত হয়েছিল প্রস্তর যুগে যখন চন্দ্র ক্যালেন্ডার হাজার হাজার বছর পরে আবিষ্কৃত হয়েছিল। আধুনিক প্রত্নতাত্ত্বিক আবিষ্কার থেকে আমরা এটি জানি। তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"এবং তারা তাদের গুহায় তিনশত বছর অবস্থান করেছিল এবং নয় বছর বৃদ্ধি পেয়েছিল।","content_ar":"٢٥ وَلَبِثُوا فِي كَهْفِهِمْ ثَلَاثَ مِائَةٍ سِنِينَ وَازْدَادُوا تِسْعًا","heading":"","reference_title":"কুরআন 18:25","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/25"},{"section_type":"PARAGRAPH","content":"এটি সৌর ক্যালেন্ডার থেকে চন্দ্র ক্যালেন্ডারে, 300 সৌর বছর থেকে 309 চান্দ্র বছরে রূপান্তর। তাই কোরানে সৌর ক্যালেন্ডারটি চান্দ্র ক্যালেন্ডারের আগে ছিল। কুরআনে কোন ভুল নেই।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানতে পারে যে সৌর ক্যালেন্ডারটি চন্দ্র ক্যালেন্ডারের আগে ছিল?"}]