[{"section_type":"PARAGRAPH","content":"কার্নাক মন্দিরের নির্মাণ মধ্যম রাজ্যে শুরু হয়েছিল কিন্তু সেই স্তম্ভ এবং ওবেলিস্কগুলি পরবর্তীকালে নতুন রাজ্যে নির্মিত হয়েছিল।"},{"section_type":"GENERAL_REFERENCE","content":"স্থাপত্য এবং নির্মাণ গ্রেট হাইপোস্টাইল হল 5,000 m2 (54,000 বর্গ ফুট) এলাকা জুড়ে। ছাদ, এখন পতিত, 16 সারিতে 134টি কলাম দ্বারা সমর্থিত ছিল; 2টি মাঝের সারি অন্যদের থেকে বেশি (10 মিটার (33 ফুট) পরিধি এবং 24 মিটার (79 ফুট) উঁচু)। 134টি প্যাপিরাস কলাম আদিম প্যাপিরাস জলাভূমির প্রতিনিধিত্ব করে যেখান থেকে আমুন; একটি স্ব-সৃষ্ট দেবতা, সৃষ্টির শুরুতে বিশৃঙ্খলার জল থেকে উদ্ভূত। হলটি হোরেমহেব বা আমেনহোটেপ III দ্বারা তৈরি করা হয়নি যেমনটি পূর্ববর্তী পণ্ডিতদের ধারণা ছিল তবে সম্পূর্ণরূপে সেটি I দ্বারা নির্মিত হয়েছিল যিনি হলের উত্তর দিকে শিলালিপি দিয়ে খোদাই করেছিলেন। 19 তম রাজবংশের ফারাও রামেসিস দ্বিতীয় দ্বারা দক্ষিণ শাখার অলঙ্করণ সম্পন্ন হয়েছিল।","heading":"গ্রেট হাইপোস্টাইল হল","reference_title":"উইকিপিডিয়া, গ্রেট হাইপোস্টাইল হল, 2019","reference_link":"https://en.wikipedia.org/wiki/Great_Hypostyle_Hall"},{"section_type":"IMAGE","content":"images/domain_83_section_1.gif"},{"section_type":"PARAGRAPH","content":"মূল 20 থেকে মাত্র 3টি ওবেলিস্ক এখনও দাঁড়িয়ে আছে।\u003cbr\u003e\u003cbr\u003e মিশরের শাসককে রাজা বলা হলে মধ্য রাজ্যে কার্নাকের মন্দিরের নির্মাণ শুরু হয়েছিল। তখন কোন ফেরাউন ছিল না। কিন্তু এই গ্রেট হাইপোস্টাইল হল, সেই স্তম্ভ এবং ওবেলিস্কগুলি পরবর্তীতে নতুন রাজ্যে নির্মিত হয়েছিল যখন মিশরের শাসককে ফারাও বলা হত। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"তাদের পূর্বে নূহের সম্প্রদায় সত্যকে অস্বীকার করেছিল। যেমন আদ এবং ফেরাউনের স্তম্ভ ছিল।","content_ar":"١٢ كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ وَعَادٌ وَفِرْعَوْنُ ذُو الْأَوْتَادِ","heading":"","reference_title":"কুরআন 38:12","reference_link":"https://www.quranwow.com/#/ch/38/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"\u0026quot;আওতাদ الْأَوْتَادِ\u0026quot; অর্থ দাঁড়ি বা স্তম্ভ। \u0026quot;স্তম্ভের ফারাও\u0026quot; আজ আমরা জানি যে ফারাও উপাধি নতুন রাজ্যে শাসকদের দেওয়া হয়েছিল, আগে নয়। যদিও কার্নাকের নির্মাণ মধ্যম রাজ্যে শুরু হয়েছিল যখন কোন ফারাও ছিল না, সেই স্তম্ভ এবং ওবেলিস্কগুলি নতুন রাজ্যে ফারাওদের দ্বারা নির্মিত হয়েছিল। কুরআনে কোন ভুল নেই।\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে জানত যে এই স্তম্ভগুলি কে তৈরি করেছিল?"},{"section_type":"PARAGRAPH","content":"(খ্রিস্টান বাইবেল মিথ্যাভাবে দাবি করে যে রাজা ডেভিডের সময় তারা মন্দিরের জন্য 10,000 সোনার ড্যারিক, মুদ্রা যা প্রকৃতপক্ষে 400 বছর পরে রাজা দারিয়াস দ্বারা আঘাত করা হয়েছিল ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1+Chronicles+29%3A7\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 ক্রনিকলস 29:7\u003c/a\u003e )।"}]