[{"section_type":"PARAGRAPH","content":"বহু শতাব্দী ধরে মনে করা হত যে সমস্ত মিশরীয় শাসকদের ফারাও হিসাবে উল্লেখ করা হত। প্রকৃতপক্ষে খ্রিস্টান বাইবেল জোর দেয় যে আব্রাহাম এবং জোসেফ ফারাওদের সাথে যোগাযোগ করেছিলেন। তবে আধুনিক আবিষ্কারগুলি দেখায় যে এটি সত্য হতে পারে না। ফারাও মিশরীয় নতুন রাজ্যে শাসকদের দেওয়া একটি উপাধি, আগে নয়।\u003cbr\u003e\u003cbr\u003e নতুন রাজ্যের আগে \u0026quot;ফেরাউন\u0026quot; শব্দের অর্থ ছিল \u0026quot;মহান ঘর\u0026quot; এবং এটি আদালত বা প্রাসাদের ভবনগুলিকে নির্দেশ করে কিন্তু শাসককে নয়।"},{"section_type":"GENERAL_REFERENCE","content":"দ্বাদশ রাজবংশের পর থেকে, শব্দটি একটি ইচ্ছার সূত্রে আবির্ভূত হয় \u0026quot;মহান বাড়ি, এটি বেঁচে থাকুক, সমৃদ্ধ হোক এবং স্বাস্থ্যে থাকুক\u0026quot; তবে আবার শুধুমাত্র রাজপ্রাসাদের প্রসঙ্গে এবং ব্যক্তি নয়। নতুন কিংডমের যুগে, দ্বিতীয় মধ্যবর্তী সময়কালে, ফারাও একজন রাজার ঠিকানা হয়ে ওঠে।","heading":"ফেরাউন","reference_title":"উইকিপিডিয়া, ফেরাউন, 2019","reference_link":"https://en.wikipedia.org/wiki/Pharaoh#Etymology"},{"section_type":"PARAGRAPH","content":"সুতরাং ইব্রাহিম বা ইউসুফের সময়ে কোন ফেরাউন ছিল না; তারা শুধু রাজা ছিল. কিন্তু কুরআন এই ভুল করেনি। কুরআন সঠিকভাবে ইউসুফের সময় শাসককে রাজা হিসাবে সম্বোধন করেছে এবং মূসার সময় শাসককে ফেরাউন বলে সঠিকভাবে সম্বোধন করেছে।\u003cbr\u003e\u003cbr\u003e জোসেফের সময়ে মিশরীয় শাসক একজন রাজা ছিলেন:"},{"section_type":"QURAN_REFERENCE","content":"রাজা বললেন, তাকে আমার কাছে নিয়ে এসো, আমি তাকে আমার জন্য সংরক্ষণ করব। এবং যখন তিনি তার সাথে কথা বললেন, তখন তিনি বললেন, \u0026quot;আজ আপনি আমাদের সাথে প্রতিষ্ঠিত ও সুরক্ষিত আছেন।\u0026quot;","content_ar":"٥٤ وَقَالَ الْمَلِكُ ائْتُونِي بِهِ أَسْتَخْلِصْهُ لِنَفْسِي ۖ فَلَمَّا كَلَّمَهُ قَالَ إِنَّكَ الْيَوْمَ لَدَيْنَا مَكِينٌ أَمِينٌ","heading":"","reference_title":"কুরআন 12:54","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/54"},{"section_type":"PARAGRAPH","content":"মূসার সময়ে মিশরীয় শাসক ছিলেন একজন ফেরাউন:"},{"section_type":"QURAN_REFERENCE","content":"ফেরাউন বলল, \u0026quot;আমাকে মূসাকে হত্যা করতে দাও এবং সে তার পালনকর্তার কাছে আবেদন জানাই। আমি আশঙ্কা করছি যে সে তোমার ধর্ম পরিবর্তন করবে অথবা দেশে বিশৃঙ্খলা সৃষ্টি করবে।\u0026quot;","content_ar":"٢٦ وَقَالَ فِرْعَوْنُ ذَرُونِي أَقْتُلْ مُوسَىٰ وَلْيَدْعُ رَبَّهُ ۖ إِنِّي أَخَافُ أَنْ يُبَدِّلَ دِينَكُمْ أَوْ أَنْ يُظْهِرَ فِي الْأَرْضِ الْفَسَادَ","heading":"","reference_title":"কুরআন 40:26","reference_link":"https://www.quranwow.com/#/ch/40/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/26"},{"section_type":"PARAGRAPH","content":"কুরআনে কোন ভুল নেই।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানবে কে ফেরাউন আর কে নয়?"}]