[{"section_type":"PARAGRAPH","content":"\u003cbr\u003e1400 বছর আগে কেউ হায়ারোগ্লিফ জানত না। এটি 19 শতক পর্যন্ত ছিল যখন হায়ারোগ্লিফগুলি অবশেষে পাঠোদ্ধার করা হয়েছিল এবং মিশরবিদরা প্রাচীন মিশরীয়দের সত্যিকারের ধর্ম খুঁজে বের করতে পেরেছিলেন।"},{"section_type":"GENERAL_REFERENCE","content":"প্রারম্ভিক নিউ কিংডম দ্বারা, জীবিত রাজার দেবীকরণ একটি প্রতিষ্ঠিত প্রথায় পরিণত হয়েছিল এবং জীবিত রাজাকে নিজেই উপাসনা করা যেতে পারে এবং দেবতা হিসাবে সাহায্যের জন্য অনুরোধ করা যেতে পারে।","heading":"প্রাচীন মিশরে দেবত্ব এবং ডায়েটিস।","reference_title":"প্রাচীন মিশরে ধর্ম: ঈশ্বর, মিথ, এবং ব্যক্তিগত অনুশীলন, পৃষ্ঠা 64।","reference_link":"https://books.google.com.lb/books?id\u003dkK1iuqphAKoC\u0026pg\u003dPA64\u0026lpg\u003dPA64\u0026dq\u003d#v\u003donepage\u0026q\u0026f\u003dfalse"},{"section_type":"PARAGRAPH","content":"ফারাওরা দেবত্ব দাবি করত এবং দেবতার মতো পূজা করত। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"ফেরাউন বলল, “হে সম্ভ্রান্ত ব্যক্তিগণ, আমি নিজে ছাড়া তোমাদের জন্য কোন উপাস্য জানি না। তাই হে হামান আমার জন্য ইট জ্বালিয়ে দাও এবং আমার জন্য একটি টাওয়ার তৈরি কর, যাতে আমি মুসার ঈশ্বরের কাছে যেতে পারি, যদিও আমি তাকে মিথ্যাবাদী মনে করি।\u0026quot;","content_ar":"٣٨ وَقَالَ فِرْعَوْنُ يَا أَيُّهَا الْمَلَأُ مَا عَلِمْتُ لَكُمْ مِنْ إِلَٰهٍ غَيْرِي فَأَوْقِدْ لِي يَا هَامَانُ عَلَى الطِّينِ فَاجْعَلْ لِي صَرْحًا لَعَلِّي أَطَّلِعُ إِلَىٰ إِلَٰهِ مُوسَىٰ وَإِنِّي لَأَظُنُّهُ مِنَ الْكَاذِبِينَ","heading":"","reference_title":"কুরআন 28:38","reference_link":"https://www.quranwow.com/#/ch/28/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eহে সম্ভ্রান্ত ব্যক্তিগণ, আমি নিজে ছাড়া তোমাদের জন্য অন্য কোন উপাস্য জানি না\u003c/strong\u003e \u0026quot; এই আয়াতে ফেরাউন দেবত্ব দাবি করেছে। আজ আমরা জানি যে প্রথম দিকের নতুন রাজ্যে, ফারাওরা দেবতাদের মতো পূজা করত।\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে ফারাওরা দেবতা ছিল?"}]