[{"section_type":"PARAGRAPH","content":"কোরানে পাখিদের চিত্রিত করা হয়েছে যারা দীর্ঘ দূরত্বে পিউমিস বহন করে এবং শত্রুকে আঘাত করে। সংশয়বাদীরা দাবি করেন যে কুরআন যিনি লিখেছেন তিনি ভুল করেছেন; এই পাথর পাখিদের দ্বারা বহন করা খুব ভারী. আজ ভূতাত্ত্বিকরা নিশ্চিত করেছেন যে পিউমিস এত হালকা যে এটি এমনকি পানিতে ভাসতে পারে।"},{"section_type":"IMAGE","content":"images/domain_9_section_1.png"},{"section_type":"PARAGRAPH","content":"ঘনত্ব কেবলমাত্র প্রতি আয়তনের ভর। পানির ঘনত্ব 1 গ্রাম/সেমি 3। কাদামাটির ঘনত্ব মাত্র 1.2 গ্রাম/সেমি 3 কিন্তু এখনও জলের ঘনত্বের চেয়ে বেশি, যার মানে এটি এখনও জলে ডুবে যাবে। যাইহোক, যদি এই কাদামাটি তাপ চিকিত্সা পায়, উদাহরণস্বরূপ, একটি আগ্নেয়গিরিতে, এটি ছিদ্রযুক্ত হয়ে যাবে এবং এর ঘনত্ব কমে যাবে।"},{"section_type":"IMAGE","content":"images/domain_9_section_2.png"},{"section_type":"GENERAL_REFERENCE","content":"আগ্নেয়গিরি থেকে অতি উত্তপ্ত, অত্যন্ত চাপযুক্ত শিলা হিংস্রভাবে নির্গত হলে পুমিস তৈরি হয়।","heading":"পিউমিস","reference_title":"উইকিপিডিয়া, পুমিস, 2019","reference_link":"https://en.wikipedia.org/wiki/Pumice"},{"section_type":"PARAGRAPH","content":"এই পিউমিস পাথরের ঘনত্ব 0.25 সেমি 3 এ এত কম। এই পাথর আক্ষরিক অর্থে জলের উপর ভাসমান."},{"section_type":"IMAGE","content":"images/domain_9_section_3.jpg"},{"section_type":"PARAGRAPH","content":"পিউমিস পাথরই একমাত্র পাথর যা পানিতে ভেসে থাকতে পারে। পিউমিস পাথর পৃথিবীর সবচেয়ে কম ঘন পাথর। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে এটি চিত্রিত হয়েছিল:"},{"section_type":"QURAN_REFERENCE","content":"তিনি তাদের বিরুদ্ধে পাখির ঝাঁক পাঠালেন। তাদের দিকে পিউমিসের পাথর ছুঁড়ে মারছে।","content_ar":"٣ وَأَرْسَلَ عَلَيْهِمْ طَيْرًا أَبَابِيلَ\u003cbr\u003e٤ تَرْمِيهِمْ بِحِجَارَةٍ مِنْ سِجِّيلٍ","heading":"","reference_title":"কুরআন 105:4-5","reference_link":"https://www.quranwow.com/#/ch/105/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/3"},{"section_type":"PARAGRAPH","content":"পুমিস \u0026quot;আরবি সِجِّيلٍ\u0026quot;তে সিজজিল\u0026quot; \u003ca href\u003d\"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/74\" \u003eকুরআন 15:74\u003c/a\u003e এও পাওয়া যায় যেখানে শহরটি একটি আগ্নেয়গিরি দ্বারা বর্ষিত হয়েছিল। আজ আমরা জানি যে পিউমিস খুব ছিদ্রযুক্ত এবং এর ঘনত্ব খুব কম যার মানে পাখিদের পক্ষে বহন করা খুব সহজ। উদাহরণস্বরূপ, যদি সেই পাথরগুলি সোনার তৈরি হত, তবে তাদের ওজন 77 গুণ বেশি হত এবং সেই পাখিগুলি উড়তে পারত না।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে পৃথিবীর সবচেয়ে কম ঘন পাথর কোনটি?"}]