[{"section_type":"GENERAL_REFERENCE","content":"প্রাণবন্ত লাল, সাদা, গোলাপী এবং বেলেপাথরের ক্লিফের মুখে খোদাই করা, জর্ডানের প্রাগৈতিহাসিক শহর পেট্রা শত শত বছর ধরে পশ্চিমা বিশ্বের কাছে \u0026quot;হারিয়ে গেছে\u0026quot;।\u003cbr\u003e জর্ডানের হাশেমাইট কিংডম এর দক্ষিণ-পশ্চিম কোণে এখন রুক্ষ মরুভূমির গিরিখাত এবং পর্বতমালার মধ্যে অবস্থিত, পেট্রা একসময় একটি সমৃদ্ধ বাণিজ্য কেন্দ্র এবং 400 খ্রিস্টপূর্বাব্দ থেকে 106 খ্রিস্টাব্দের মধ্যে নাবাতিয়ান সাম্রাজ্যের রাজধানী ছিল।\u003cbr\u003e শহরটি কয়েক শতাব্দী ধরে খালি এবং প্রায় ধ্বংসস্তূপে বসে ছিল। শুধুমাত্র 1800 এর দশকের গোড়ার দিকে একজন ইউরোপীয় পর্যটক বেদুইন পোশাকে নিজেকে ছদ্মবেশ ধারণ করেছিলেন এবং রহস্যময় লোকেলে অনুপ্রবেশ করেছিলেন।","heading":"পেট্রা","reference_title":"ন্যাশনাল জিওগ্রাফিক, পেট্রা, 2021","reference_link":"https://www.nationalgeographic.com/history/article/lost-city-petra"},{"section_type":"IMAGE","content":"images/domain_90_section_1.gif"},{"section_type":"PARAGRAPH","content":"পেট্রা প্রথম প্রস্তর যুগে বসতি স্থাপন করেছিলেন।"},{"section_type":"GENERAL_REFERENCE","content":"পেট্রাকে 9,000 খ্রিস্টপূর্বাব্দে বসতি স্থাপন করা হয়েছিল বলে মনে করা হয় এবং এটি সম্ভবত খ্রিস্টপূর্ব ৪র্থ শতাব্দীতে নাবাতিয়ান রাজ্যের রাজধানী শহর হিসেবে প্রতিষ্ঠিত হয়েছিল। Nabataeans ছিল যাযাবর আরব যারা পেট্রার বাণিজ্য রুটের নৈকট্যে এটিকে একটি প্রধান আঞ্চলিক বাণিজ্য কেন্দ্র হিসেবে প্রতিষ্ঠা করে বিনিয়োগ করেছিল... শহরটি সিক নামক 1.2-কিলোমিটার-দীর্ঘ (0.75 মাইল) গিরিখাতের মধ্য দিয়ে প্রবেশ করা হয়, যা সরাসরি এই শহরের দিকে নিয়ে যায় খাজনেহ এর রক-কাট আর্কিটেকচার এবং ওয়াটার কন্ডুইট সিস্টেমের জন্য বিখ্যাত...","heading":"পেট্রা","reference_title":"উইকিপিডিয়া, পেট্রা, 2019","reference_link":"https://en.wikipedia.org/wiki/Petra"},{"section_type":"PARAGRAPH","content":"শহরটি তার পাথর কাটা স্থাপত্যের জন্য বিখ্যাত। সবচেয়ে বিখ্যাত ভবনটি হল ট্রেজারি এবং এটি প্রথম শতাব্দীতে নির্মিত হয়েছিল"},{"section_type":"IMAGE","content":"images/domain_90_section_2.webp"},{"section_type":"PARAGRAPH","content":"এটির একটি খুব উন্নত নকশা এবং একটি জলের নালী ব্যবস্থা রয়েছে তাই এটি অবশ্যই তাদের প্রথম বিল্ডিং প্রকল্প নয়। পূর্ববর্তী প্রজন্ম অনেক নিচু ঘর তৈরি করেছে।"},{"section_type":"IMAGE","content":"images/domain_90_section_3.webp"},{"section_type":"PARAGRAPH","content":"পেট্রার প্রাচীন বাড়িগুলিও পাথরে খোদাই করা হয়েছিল তবে গ্ল্যামার ছাড়াই।\u003cbr\u003e\u003cbr\u003e প্রত্নতাত্ত্বিকরা যেখানে পেট্রার সুন্দর স্থাপত্যের সন্ধান করতে গিয়ে সেখানে আল্লাহর নাম লেখা একটি স্টিল দেখতে পান।"},{"section_type":"GENERAL_REFERENCE","content":"নাবাতিয়ানরা প্রাক-ইসলামী যুগে আরব দেবদেবীদের পাশাপাশি তাদের কিছু দেবী রাজার উপাসনা করত... কোসমিল্ক (মেলেক - রাজা পেট্রাতে পাওয়া যায়। কওস প্রাচীন এডোমাইটদের ঈশ্বর কৌশ (কৌশ) দ্বারা সনাক্তযোগ্য। স্টিলটি শিংযুক্ত এবং পেট্রার কাছে ইডোমাইট তাভিলানের সীলটি কাউশের সাথে চিহ্নিত একটি তারা এবং অর্ধচন্দ্র দেখায়, উভয়ই একটি চাঁদের দেবতার সাথে সামঞ্জস্যপূর্ণ। এটা অনুমেয় যে পরেরটি হারানের সাথে বাণিজ্যের ফলে হতে পারে। কোস (কাউস - ধনুক) এর প্রকৃতি সম্পর্কে অবিরত বিতর্ক রয়েছে যাকে একটি শিকারী ধনুক (শিকার দেবতা) এবং একটি রংধনু (আবহাওয়া দেবতা) উভয় দ্বারা চিহ্নিত করা হয়েছে যদিও স্টেলের উপরে অর্ধচন্দ্রও একটি ধনুক।\u003cbr\u003e সিনাই এবং অন্যান্য স্থানের নাবাতেন শিলালিপিগুলি আল-উজ্জা, বাল এবং মানুতু (মানাত) এর আঞ্চলিক উল্লেখ সহ আল্লাহ, এল এবং আল্লাত (দেবতা এবং দেবী) সহ নামগুলির ব্যাপক উল্লেখ প্রদর্শন করে। দক্ষিণ আরবের ভাষায় সিনাইতেও আল্লাত পাওয়া যায়। আল্লাহ বিশেষভাবে গরম-আল্লাহি - গড ডেডিড (গ্রীক গারামেলোস) এবং আউশ-আল্লাহি - \u0026#39;দেবতাদের চুক্তি\u0026#39; (গ্রীক আউসালোস) হিসাবে ঘটে। আমরা শালম-লাহি \u0026#39;আল্লাহ শান্তি\u0026#39; এবং শালম-আল্লাত, \u0026#39;দেবীর শান্তি\u0026#39; উভয়কেই খুঁজে পাই। এছাড়াও আমরা আমাত-আল্লাহকে \u0026#39;আল্লাহর দাস\u0026#39; এবং হালাফ-ইল্লাহি \u0026#39;আল্লাহর উত্তরসূরি\u0026#39; খুঁজে পাই।","heading":"পেট্রা","reference_title":"উইকিপিডিয়া, পেট্রা, 2019","reference_link":"https://en.wikipedia.org/wiki/Petra"},{"section_type":"PARAGRAPH","content":"\u0026quot;আল্লাহ\u0026quot; শব্দটি পাওয়া গেছে এর অর্থ হল তারা আল্লাহ কর্তৃক সতর্ক করা হয়েছিল যদিও তারা অন্যান্য দেবতাদের উপাসনা করতে থাকে। সুতরাং এরা সেই লোক যারা পাথরে তাদের ঘর খোদাই করেছিল, আল্লাহ সতর্ক করেছিলেন এবং তারপর অদৃশ্য হয়েছিলেন। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কৃত হওয়ার আগে কুরআন 1400 এ চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"রকের লোকেরাও রসূলদের প্রত্যাখ্যান করেছিল। আমি তাদেরকে আমার নিদর্শন দিয়েছিলাম, কিন্তু তারা তা থেকে মুখ ফিরিয়ে নেয়। তারা নিরাপদ বোধ করে পাহাড়ে বাড়ি খোদাই করত। কিন্তু চিৎকার সকালে তাদের আঘাত করে।","content_ar":"٨٠ وَلَقَدْ كَذَّبَ أَصْحَابُ الْحِجْرِ الْمُرْسَلِينَ\u003cbr\u003e٨١ وَآتَيْنَاهُمْ آيَاتِنَا فَكَانُوا عَنْهَا مُعْرِضِينَ\u003cbr\u003e٨٢ وَكَانُوا يَنْحِتُونَ مِنَ الْجِبَالِ بُيُوتًا آمِنِينَ\u003cbr\u003e٨٣ فَأَخَذَتْهُمُ الصَّيْحَةُ مُصْبِحِينَ","heading":"","reference_title":"কুরআন 15:80-83","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/80"},{"section_type":"PARAGRAPH","content":"রকের লোকেরা, যারা পাথরে তাদের ঘর খোদাই করেছিল, তাদের সতর্ক করা হয়েছিল কিন্তু তারা বার্তা প্রত্যাখ্যান করেছিল। ফেরেশতারা চিৎকার দিয়ে তাদের হত্যা করেছে মানে তাদের ঘরবাড়ি ক্ষতিগ্রস্ত হয়নি। কিন্তু পাথর যুগের শহর পেট্রাতে আমরা ঠিক এটিই পেয়েছি যেখানে মানুষ এখনও পাথরে তাদের ঘর খোদাই করে এবং আল্লাহর নাম খোদাই করে। এ থেকে আমরা জানি তাদের সতর্ক করা হয়েছিল।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে প্রস্তর যুগ পেট্রা সম্পর্কে জানতে পারে?"}]