[{"section_type":"PARAGRAPH","content":"জোসেফের গল্পে কুরআনে দরজার তালা চিত্রিত হয়েছে। সংশয়বাদীরা দাবি করেন যে কুরআন যিনি লিখেছেন তিনি ভুল করেছেন; খ্রিস্টপূর্ব ১ম সহস্রাব্দে, জোসেফের পরে গ্রীক এবং রোমানরা তালা আবিষ্কার করেছিল। আজ মিশরবিদরা গ্রীক এবং রোমানদের 3000 বছর আগে দরজার তালা খুঁজে পেয়েছেন।"},{"section_type":"GENERAL_REFERENCE","content":"যান্ত্রিক তালাগুলির ইতিহাস 6 হাজার বছর আগে প্রাচীন মিশরে শুরু হয়েছিল, যেখানে লকস্মিথ প্রথম সহজ কিন্তু কার্যকর পিন টাম্বলার লক তৈরি করতে সক্ষম হয়েছিল যা সম্পূর্ণভাবে কাঠ থেকে তৈরি হয়েছিল। এতে দরজার সাথে লাগানো কাঠের পোস্ট এবং পোস্টের মধ্যে পিছলে যাওয়া একটি অনুভূমিক বল্ট ছিল। এই বোল্টে খোলার সেট ছিল যা পিন দিয়ে ভরা ছিল। বিশেষভাবে ডিজাইন করা বড় এবং ভারী কাঠের চাবিটি আধুনিক টুথব্রাশের মতো আকৃতির ছিল যার খোঁটা ছিল যা তালার ছিদ্র এবং পিনের সাথে মিল ছিল। এই চাবিটি খোলার মধ্যে ঢোকানো এবং উত্তোলন করা যেতে পারে, যা পিনগুলিকে সরিয়ে দেবে এবং সুরক্ষা বল্টকে সরানোর অনুমতি দেবে।\u003cbr\u003e খ্রিস্টপূর্ব 1ম সহস্রাব্দে, গ্রীক এবং রোমানদের দ্বারা প্রবর্তিত প্রযুক্তি এবং ডিজাইনগুলির সাথে অবশেষে তালাগুলি উন্নত হতে শুরু করে...","heading":"তালা ইতিহাস","reference_title":"কিসের ইতিহাস, তালার ইতিহাস, 2021","reference_link":"http://www.historyofkeys.com/locks-history/history-of-locks/"},{"section_type":"PARAGRAPH","content":"6000 বছর আগে মিশরীয়রা দরজার তালা আবিষ্কার করেছিল। এটি সম্প্রতি জানা গিয়েছিল; যদিও এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"সে যার বাড়িতে থাকত তাকে ফুসলানোর চেষ্টা করে। সে দরজা বন্ধ করে বলল, \u0026quot;আমি তোমার।\u0026quot; তিনি বললেন, আল্লাহ না করুন! তিনি আমার প্রভু। তিনি আমাকে একটি ভাল বাসা দিয়েছেন। পাপীরা কখনো সফল হয় না।\u0026quot;","content_ar":"٢٣ وَرَاوَدَتْهُ الَّتِي هُوَ فِي بَيْتِهَا عَنْ نَفْسِهِ وَغَلَّقَتِ الْأَبْوَابَ وَقَالَتْ هَيْتَ لَكَ ۚ قَالَ مَعَاذَ اللَّهِ ۖ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ ۖ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ","heading":"","reference_title":"কুরআন 12:23","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/23"},{"section_type":"PARAGRAPH","content":"তিনি দরজা বন্ধ করে দিয়েছিলেন যাতে কেউ প্রবেশ করতে না পারে। কিন্তু কেউ প্রবেশ করতে না পারে সে জন্য দরজা বন্ধ করে দিতে হয়েছিল। আজ আমরা জানি যে দরজার তালা মিশরীয়রা জোসেফের অনেক আগে আবিষ্কার করেছিল। কুরআনে কোন ভুল নেই।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে জানত যে দরজার তালা আবিষ্কার করেছে?"}]