[{"section_type":"PARAGRAPH","content":"1400 বছর আগে মানুষ পৃথিবী, সূর্য এবং চাঁদ সম্পর্কে জানত। কিন্তু কেউ জানত না যে আমাদের সৌরজগতের বাইরেও গ্রহ আছে। আজ আমরা জানি এটা মিথ্যা; জ্যোতির্বিজ্ঞানীরা অনেক এক্সোপ্ল্যানেট খুঁজে পেয়েছেন।"},{"section_type":"IMAGE","content":"images/domain_98_section_1.webp"},{"section_type":"PARAGRAPH","content":"বিজ্ঞানীরা যখন এক্সোপ্ল্যানেটে প্রাণের সন্ধান করেন তখন তারা কেবল পানি সহ গ্রহের সন্ধান করেন; জল নেই জীবন নেই।"},{"section_type":"GENERAL_REFERENCE","content":"হাবল স্পেস টেলিস্কোপ ব্যবহার করে জ্যোতির্বিজ্ঞানীরা তার তারার বাসযোগ্য অঞ্চলে একটি এক্সোপ্ল্যানেটের বায়ুমণ্ডলে পানি আবিষ্কার করেছেন। নিশ্চিত হলে, এটিই প্রথমবারের মতো আমরা জল শনাক্ত করেছি-জীবনের জন্য একটি গুরুত্বপূর্ণ উপাদান যেমন আমরা জানি-একটি এক্সোপ্ল্যানেটে। বায়ুমণ্ডলে জলটি বাষ্প হিসাবে সনাক্ত করা হয়েছিল, তবে গ্রহের তাপমাত্রার অর্থ হল এটি তার পৃষ্ঠে তরল জল বজায় রাখতে পারে, যদি এটি পাথুরে হয়। গ্রহটিকে K2-18b বলা হয় এবং এটি প্রায় 110 আলোকবর্ষ দূরে। গ্রহটি পৃথিবীর চেয়ে অনেক আলাদা। এটি একটি সুপার-আর্থ, এবং এটি পৃথিবীর চেয়ে দ্বিগুণ বড় এবং প্রায় 8 গুণ বিশাল। K2-18b একটি লাল বামন নক্ষত্রকে প্রদক্ষিণ করছে, এবং এটি প্রথম কেপলার স্পেস টেলিস্কোপ দ্বারা 2015 সালে আবিষ্কৃত হয়েছিল।","heading":"বাসযোগ্য অঞ্চলে একটি এক্সোপ্ল্যানেটের বায়ুমণ্ডলে জল আবিষ্কৃত হয়েছে। ইট মাইট বি রেইন","reference_title":"ইউনিভার্স টুডে, বাসযোগ্য অঞ্চলে একটি এক্সোপ্ল্যানেটের বায়ুমণ্ডলে জল আবিষ্কৃত হয়েছে। এটি বৃষ্টি হতে পারে, 2019","reference_link":"https://www.universetoday.com/143372/water-discovered-in-the-atmosphere-of-an-exoplanet-in-the-habitable-zone-it-might-be-rain/"},{"section_type":"PARAGRAPH","content":"বাসযোগ্য অঞ্চলে জল সহ একটি এক্সোপ্ল্যানেট পাওয়া গেছে। তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"যারা অবিশ্বাস পোষণ করে তারা কি দেখে না যে, আকাশমন্ডলী ও পৃথিবী পরস্পর মিশ্রিত ছিল, অতঃপর আমি তাদেরকে ছিন্নভিন্ন করে দিয়েছিলাম? অতঃপর আমরা জীবন্ত সবকিছু পানি দিয়ে তৈরি করেছি? তারা কি এখনও বিশ্বাস করবে না?","content_ar":"٣٠ أَوَلَمْ يَرَ الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالْأَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا ۖ وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ ۖ أَفَلَا يُؤْمِنُونَ","heading":"","reference_title":"কুরআন 21:30","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"কুরআনে বলা হয়েছে, পৃথিবীতে এবং আসমানে সমস্ত জীবন পানির উপর নির্ভরশীল। অন্য আয়াতে সাত আসমান বিভিন্ন ধরনের এবং প্রত্যেকেরই পৃথিবীর মতো নিজস্ব গ্রহ রয়েছে:"},{"section_type":"QURAN_REFERENCE","content":"আল্লাহই সেইজন যিনি সৃষ্টি করেছেন সাত আসমান ও পৃথিবী থেকে তাদের অনুরূপ (সংশ্লিষ্ট ধরনের); তাদের মধ্যে [আল্লাহর] আদেশ অবতীর্ণ হয় যাতে তোমরা জানতে পার যে, আল্লাহ সব কিছুতে সক্ষম এবং আল্লাহ সব কিছু জানেন।","content_ar":"١٢ اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا","heading":"","reference_title":"কুরআন 65:12","reference_link":"https://www.quranwow.com/#/ch/65/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"সাত আসমানে পৃথিবীর মত গ্রহ আছে। আজ জ্যোতির্বিজ্ঞানীরা পৃথিবীর মতো এক্সোপ্ল্যানেট খুঁজে পেয়েছেন।\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে এক্সোপ্ল্যানেট সম্পর্কে জানতে পারে?"}]