[{"section_type":"PARAGRAPH","content":"শতাব্দীর পর শতাব্দী ধরে বিশ্বাস করা হয়েছিল যে পৃথিবী স্থির এবং সূর্য, চাঁদ এবং গ্রহগুলি এর চারপাশে ঘোরে। তবে 1400 বছর আগে কুরআন বলেছিল যে শুধুমাত্র সূর্য এবং চাঁদ নয়, পৃথিবীও একটি নির্দিষ্ট পথে চলে:"},{"section_type":"QURAN_REFERENCE","content":"[আল্লাহ] নভোমন্ডল ও পৃথিবী সত্যে সৃষ্টি করেছেন। সে রাতকে দিনের উপর ওভারল্যাপ করে রাতের উপর দিনকে ওভারল্যাপ করে এবং সূর্য ও চন্দ্রকে দাসত্ব করে, সমস্ত একটি পূর্বনির্ধারিত ভাগ্যের দিকে চলে যায়। তিনি কি মহান, ক্ষমাশীল নন?","content_ar":"٥ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِالْحَقِّ ۖ يُكَوِّرُ اللَّيْلَ عَلَى النَّهَارِ وَيُكَوِّرُ النَّهَارَ عَلَى اللَّيْلِ ۖ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ۗ أَلَا هُوَ الْعَزِيزُ الْغَفَّارُ","heading":"","reference_title":"কুরআন 39:5","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003eএখানে কোরান সমস্ত গতিশীলতার কথা বলছে: শুধু সূর্য ও চাঁদ নয়, পৃথিবীও। আরবি ব্যাকরণে একবচন (এক), বাইনারি (দুই) এবং বহুবচন (তিন বা তার বেশি) মধ্যে পার্থক্য রয়েছে। বাইনারির রেফারেন্স হল \u0026quot;কুলাহুমা ইয়াজরীان كلاهما يجريان\u0026quot; তবে কুরআন বলেছে \u0026quot;কুলন ইয়াজরী كل يجري\u0026quot; বহুবচন (তিন বা তার বেশি) উল্লেখ করে। যেহেতু সূর্য ও চাঁদ মাত্র দুটি কিন্তু কুরআন তিন বা ততোধিককে নির্দেশ করছে তাই কুরআন অনুসারে সূর্য, চাঁদ এবং পৃথিবী তিনটিই নড়াচড়া করে।"},{"section_type":"QURAN_REFERENCE","content":"এবং আকাশ যে ফিরে.","content_ar":"١١ وَالسَّمَاءِ ذَاتِ الرَّجْعِ","heading":"","reference_title":"কুরআন 86:11","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"\u0026quot;আল-রাজেহ الرَّجْعِ\u0026quot; অর্থ একই স্থানে ফিরে আসা। আজ আমরা জানি যে সমস্ত গ্রহ তাদের নিজ নিজ কক্ষপথে একই অবস্থানে ফিরে আসে।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে জানতে পারে যে গ্রহগুলি তাদের আসল অবস্থানে ফিরে আসে?"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003eভুল অনুবাদ: \u003ca href\u003d\"mistanslations.html\" class\u003d\"text-primary\"\u003eকুরআন 18.86 একটি বসন্তে সূর্যাস্ত\u003c/a\u003e ।\u003cbr\u003e\u003cbr\u003e (খ্রিস্টান বাইবেল বলে যে পৃথিবী একটি 2 মাত্রার সমতল চাকতি এবং স্বর্গ হল ব্রোঞ্জের মতো একটি ছাউনির মতো কঠিন: \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dIsaiah%2040:22\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eইশাইয়া 40:22\u003c/a\u003e )"}]