[{"section_type":"PARAGRAPH","content":"جب دومکیت ہمارے ماحول میں داخل ہوتے ہیں تو داخل ہونے پر پیدا ہونے والی حرارت اس برف کو فضا میں بخارات بنا دیتی ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"دومکیت، ٹرانس نیپچونین اشیاء، یا پانی سے بھرپور میٹیورائڈز (پروٹوپلینٹس) زمین سے ٹکرانے والے کشودرگرہ کی پٹی کے بیرونی حصے سے پانی کو دنیا کے سمندروں تک لے آئے ہوں گے۔ سیارچے بنیادی طور پر کئی مطالعات کی بنیاد پر ذمہ دار رہے ہوں گے، جن میں ہائیڈروجن آاسوٹوپس ڈیوٹیریم اور پروٹیم کے تناسب کی پیمائش بھی شامل ہے، کیونکہ کاربن سے بھرپور کونڈرائٹس جیسی فیصدی نجاست سمندری پانی میں پائی گئی تھی، جب کہ دومکیتوں میں آاسوٹوپس کے ارتکاز کی پچھلی پیمائش اور ٹرانس نیپچونین آبجیکٹ زمین پر موجود پانی سے تھوڑا سا مشابہت رکھتے ہیں۔ جنوری 2018 میں، محققین نے رپورٹ کیا کہ زمین پر پائے جانے والے 4.5 بلین سال پرانے دو شہابیوں میں ڈیوٹیریم ناقص نامیاتی مادے کے وسیع تنوع کے ساتھ مائع پانی بھی موجود ہے۔","heading":"زمین پر پانی کی اصل","reference_title":"ویکیپیڈیا، زمین پر پانی کی اصل، 2019","reference_link":"https://en.wikipedia.org/wiki/Origin_of_water_on_Earth#Internal_sources"},{"section_type":"PARAGRAPH","content":"عیسائی بائبل کہتی ہے کہ خدا نے پانی کو براہ راست زمین پر پیدا کیا، تاہم قرآن نے یہ غلطی نہیں کی بلکہ یہ کہتا ہے کہ خدا نے خلا سے پانی اتارا اور پھر زمین کو اپنا مسکن بنایا:"},{"section_type":"QURAN_REFERENCE","content":"اور ہم نے آسمان سے پانی مناسب مقدار میں اتارا اور ہم نے زمین کو اس کا ٹھکانہ بنایا اور ہم اس کو لے جانے پر قادر ہیں۔","content_ar":"١٨ وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً بِقَدَرٍ فَأَسْكَنَّاهُ فِي الْأَرْضِ ۖ وَإِنَّا عَلَىٰ ذَهَابٍ بِهِ لَقَادِرُونَ","heading":"","reference_title":"قرآن 23:18","reference_link":"https://www.quranwow.com/#/ch/23/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"اگر خدا نے زمین کو اپنا مسکن بنایا ہے (فَأَسْكَنَّاهُ فِي الْأَرْضِ) تو اس کا مطلب ہے کہ پانی خلا میں بنتا ہے۔ ایک اور آیت میں قرآن بتاتا ہے کہ پانی خلا سے کیسے نیچے آیا۔"},{"section_type":"QURAN_REFERENCE","content":"آسمانوں اور زمین کی تخلیق میں۔ رات اور دن کے ردوبدل میں؛ ان بحری جہازوں میں جو بنی نوع انسان کے فائدے کے لیے سمندروں میں سفر کرتے ہیں۔ اس پانی میں جسے اللہ نے آسمان سے اتارا اور اپنے ساتھ زمین پر مردہ ہونے کے بعد زندہ کیا اور اس میں ہر قسم کے زمینی جانوروں کو زندہ کیا۔ اور ہواؤں کو ہدایت دینے میں۔ اور ان بادلوں میں جو آسمانوں اور زمین کے درمیان غلام ہیں۔ یہ سب نشانیاں ہیں ان لوگوں کے لیے جو سمجھ رکھتے ہیں۔","content_ar":"١٦٤ إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ بِمَا يَنْفَعُ النَّاسَ وَمَا أَنْزَلَ اللَّهُ مِنَ السَّمَاءِ مِنْ مَاءٍ فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِنْ كُلِّ دَابَّةٍ وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَاءِ وَالْأَرْضِ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ","heading":"","reference_title":"قرآن 2:164","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/164"},{"section_type":"PARAGRAPH","content":"چنانچہ پانی خود آسمان سے بادلوں کے اوپر آیا۔ یہاں خدا بارش کی بات نہیں کر رہا ہے (عربی میں متر یا ودک) بلکہ خدا پانی (مَاءٍ) کی بات کر رہا ہے۔\u003cbr\u003e\u003cbr\u003e ایک اور آیت میں قرآن کہتا ہے کہ پانی اصل میں آسمان سے بادلوں کے اوپر برف کی شکل میں آیا۔ آسمان میں پہاڑ ہیں جن کے اندر برف ہے۔ وہ پہاڑ بہت روشن چمکتے ہوئے زمین پر گر سکتے ہیں:"},{"section_type":"QURAN_REFERENCE","content":"کیا تم نہیں دیکھتے کہ اللہ بادلوں کو ہلکا پھلکا کرتا ہے، پھر ان کو جوڑتا ہے، پھر ان کا ڈھیر بنا دیتا ہے؟ پھر کیا دیکھتے ہو کہ اندر سے بارش آتی ہے؟ اور وہ آسمان سے پہاڑوں کو ان کے اندر برف کے ساتھ اتارتا ہے۔ جو جس کو چاہے مارے یا جسے چاہے چھوٹ جائے۔ اس کا فلیش آپ کو تقریباً اندھا کر دیتا ہے۔","content_ar":"٤٣ أَلَمْ تَرَ أَنَّ اللَّهَ يُزْجِي سَحَابًا ثُمَّ يُؤَلِّفُ بَيْنَهُ ثُمَّ يَجْعَلُهُ رُكَامًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهِ وَيُنَزِّلُ مِنَ السَّمَاءِ مِنْ جِبَالٍ فِيهَا مِنْ بَرَدٍ فَيُصِيبُ بِهِ مَنْ يَشَاءُ وَيَصْرِفُهُ عَنْ مَنْ يَشَاءُ ۖ يَكَادُ سَنَا بَرْقِهِ يَذْهَبُ بِالْأَبْصَارِ","heading":"","reference_title":"قرآن 24:43","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/43"},{"section_type":"PARAGRAPH","content":"اللہ نے آسمان سے (بادلوں کے اوپر) پہاڑ اتارے جن کے اندر برف ہے!!! آسمان اور زمین کے درمیان بادل غلام ہیں لیکن پانی خود آسمان سے ہی پہاڑوں میں برف کی شکل میں بادلوں کے اوپر آیا۔ وہ ایک روشن فلیش بناتے ہیں؛ لیکن یہ دومکیت اور الکا کی وہی تفصیل ہے جب وہ ہمارے ماحول سے ٹکراتے ہیں۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کیسے جانتا تھا کہ پانی اصل میں دومکیتوں میں برف سے آتا ہے؟"},{"section_type":"PARAGRAPH","content":"پانی زمین کی سطح کا تقریباً 71 فیصد احاطہ کرتا ہے۔ قرآن مجید میں لفظ \u0026quot;سمندر\u0026quot; اور لفظ \u0026quot;زمین\u0026quot; کا بھی یہی تناسب ہے۔ \u0026quot;سمندر\u0026quot; 32 بار اور \u0026quot;زمین\u0026quot; 13 بار۔ \u0026quot;سمندر\u0026quot; کا کل (سمندر + زمین) کا تناسب \u003d 32/(32+13) \u003d 71%۔\u003cbr\u003e\u003cbr\u003e (قوس قزح پانی کی بوندوں کے ساتھ روشنی کے تعامل کی وجہ سے پیدا ہونے والا ایک مظاہر ہے۔ روشنی کی خصوصیات اور یہ دوسرے مادوں کے ساتھ کیسے تعامل کرتی ہے یہ 13.7 بلین سال پہلے بگ بینگ کے بعد سے تبدیل نہیں ہوا ہے۔ لیکن بائبل کے مطابق خدا نے قوس قزح کو تخلیق کیا ہے۔ صرف 4000 سال پہلے نوح کے وقت۔ \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dGenesis+9%3A12-13\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eپیدائش 9:12-13\u003c/a\u003e )۔"}]