[{"section_type":"PARAGRAPH","content":"بائبل بتاتی ہے کہ سورج کا دن اور رات سے کیا تعلق ہے ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d+%28Genesis+1%3A1-31%29\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eپیدائش 1:1-31\u003c/a\u003e )۔ یہ کہتا ہے کہ جس دن خدا نے زمین پر روشنی اور اندھیرے کو پیدا کیا، پہلی شام آئی اور اس کے بعد پہلی صبح ہوئی۔ لیکن خدا نے سورج کو چوتھے دن تک نہیں بنایا، خاص طور پر تین شام اور تین صبح کے بعد۔ چنانچہ زمین پر سورج نکلنے سے پہلے تین شامیں اور تین صبحیں ہوئیں۔ تو بائبل کے مطابق سورج کے بغیر دن کی روشنی واقع ہوئی! حالانکہ قرآن نے یہ غلطی نہیں کی۔ قرآن صحیح طور پر کہتا ہے کہ یہ پوری رات تھی (سورج کی روشنی نہیں تھی) جب تک کہ بعد میں سورج نہیں چمکا۔"},{"section_type":"QURAN_REFERENCE","content":"اگر سورج کو کروی بنایا گیا تھا۔","content_ar":"١ إِذَا الشَّمْسُ كُوِّرَتْ","heading":"","reference_title":"قرآن 81:1","reference_link":"https://www.quranwow.com/#/ch/81/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"عربی میں کورا کرة کا مطلب ہے گیند۔ اس آیت میں اس کا فعل کُوِّرَتْ کا مطلب ہے گیند (کرہ) بنا ہوا ہے۔ آج ہم جانتے ہیں کہ سورج ایک سالماتی بادل سے بنتا ہے جو بعد میں ایک کرہ بن گیا۔\u003cbr\u003e\u003cbr\u003e پورا نظام شمسی اس وقت بنا جب ایک سالماتی بادل ایک سپرنووا کے جھٹکے سے ٹکرا گیا۔ تو ہمارے نظام شمسی کے تمام مالیکیول اسی لمحے بنے۔ سورج اور تمام پروٹوپلینٹس دراصل ایک ہی وقت میں بڑھنے لگے۔ لیکن سورج کو فیوژن شروع کرنے کے لیے درکار دباؤ تک پہنچنے میں کچھ وقت لگا۔ اس لیے کچھ وقت تھا جب پروٹوپلینٹس بڑھ رہے تھے لیکن سورج نے ابھی تک سورج کی روشنی نہیں دی تھی۔"},{"section_type":"GENERAL_REFERENCE","content":"اس سے ظاہر ہوتا ہے کہ سورج کی تشکیل کے مقام کے قریب ایک یا زیادہ سپرنووا واقع ہوئے ہوں گے۔ قریبی سپرنووا سے آنے والی صدمے کی لہر سالماتی بادل کے اندر مادے کو دبا کر سورج کی تشکیل کو متحرک کرتی اور بعض خطوں کو اپنی کشش ثقل کے نیچے گرنے کا باعث بنتی۔ بادل کا ایک ٹکڑا گرنے کے بعد یہ بھی گھومنے لگا کیونکہ کونیی رفتار کے تحفظ اور بڑھتے ہوئے دباؤ کے ساتھ گرمی بڑھ جاتی ہے۔ زیادہ تر ماس مرکز میں مرتکز ہو گیا، جبکہ باقی ایک ڈسک میں چپٹا ہو گیا جو سیارے اور نظام شمسی کے دیگر اجسام بن جائے گا۔ بادل کے مرکز میں کشش ثقل اور دباؤ نے بہت زیادہ گرمی پیدا کی کیونکہ اس نے آس پاس کی ڈسک سے زیادہ مادے کو اکٹھا کیا، آخر کار جوہری فیوژن کو متحرک کیا۔ اس طرح سورج کی پیدائش ہوئی۔","heading":"سورج","reference_title":"ویکیپیڈیا، اتوار، 2018","reference_link":"https://en.wikipedia.org/wiki/Sun#Formation"},{"section_type":"PARAGRAPH","content":"چنانچہ ایک وقت ایسا بھی تھا جب نظام شمسی بڑھ رہا تھا لیکن سورج نے ابھی فیوژن شروع نہیں کیا تھا۔ یہ حال ہی میں معلوم ہوا تھا، تاہم 1400 سال پہلے قرآن نے کہا تھا کہ یہ سارا اندھیرا ہے جس میں سورج کی روشنی نہیں ہے۔ سورج صرف بعد میں چمکا."},{"section_type":"QURAN_REFERENCE","content":"ہم نے رات اور دن کو دو عجائبات بنا دیا ہے۔ ہم نے رات کے عجائبات کو مٹا دیا اور دن کے عجائبات کو ظاہر کر دیا تاکہ تم اپنے رب کا فضل تلاش کرو اور سالوں کی گنتی اور حساب معلوم کرو۔ ہم نے تمام چیزوں کو تفصیل سے بیان کر دیا ہے۔","content_ar":"١٢ وَجَعَلْنَا اللَّيْلَ وَالنَّهَارَ آيَتَيْنِ ۖ فَمَحَوْنَا آيَةَ اللَّيْلِ وَجَعَلْنَا آيَةَ النَّهَارِ مُبْصِرَةً لِتَبْتَغُوا فَضْلًا مِنْ رَبِّكُمْ وَلِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ ۚ وَكُلَّ شَيْءٍ فَصَّلْنَاهُ تَفْصِيلًا","heading":"","reference_title":"قرآن 17:12","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eہم نے رات کا عجوبہ مٹا دیا\u003c/strong\u003e \u0026quot; یہ ساری رات تھی (سورج کی روشنی نہیں تھی) جب تک کہ بعد میں سورج طلوع نہ ہوا۔ غور کریں کہ قرآن نے زمین یا کسی دوسرے سیارے کا ذکر نہیں کیا کیونکہ یہ ابھی تک کوئی سیارہ نہیں تھا۔ آج ہم جانتے ہیں کہ یہ درست ہے۔ قرآن میں کوئی غلطی نہیں۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا اسے پہلی بار سورج کی روشنی میں تاخیر کے بارے میں کیسے معلوم ہو سکتا تھا؟"}]