[{"section_type":"PARAGRAPH","content":"زمین پر ایک نظر آنے والا ماحول ہے جو اسے شہابیوں اور چھوٹے ملبے کی بمباری سے بچاتا ہے۔ لیکن زمین کا ایک پوشیدہ مقناطیسی میدان بھی ہے جو اسے کائناتی شعاعوں سے بچاتا ہے جسے Magnetosphere کہتے ہیں۔"},{"section_type":"IMAGE","content":"images/domain_102_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"زمین کی طرح فعال مقناطیسی میدان والے سیارے شمسی تابکاری یا کائناتی تابکاری کے اثرات کو کم کرنے یا روکنے کی صلاحیت رکھتے ہیں، جو کہ تمام جانداروں کو ممکنہ طور پر نقصان دہ اور خطرناک نتائج سے بھی بچاتا ہے۔","heading":"مقناطیسی کرہ","reference_title":"ویکیپیڈیا، میگنیٹوسفیئر، 2018۔","reference_link":"https://en.wikipedia.org/wiki/Magnetosphere"},{"section_type":"PARAGRAPH","content":"اس مقناطیسی میدان کے بغیر زمین کی سطح پر زندگی ناممکن ہو گی۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"اور ہم نے آسمان کو محفوظ ڈھال بنایا اور وہ اس کی نشانی سے منہ پھیر لیتے ہیں۔","content_ar":"٣٢ وَجَعَلْنَا السَّمَاءَ سَقْفًا مَحْفُوظًا ۖ وَهُمْ عَنْ آيَاتِهَا مُعْرِضُونَ","heading":"","reference_title":"قرآن 21:32","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/32"},{"section_type":"PARAGRAPH","content":"\u0026quot;محفوظ ڈھال سَقْفًا مَحْفُوظًا ۖ\u0026quot; ماحول خود محفوظ ہے۔ \u0026quot;حفاظتی ڈھال سقفا حافظا\u0026quot; کا مطلب ہے ماحول ہماری حفاظت کرتا ہے۔ تاہم قرآن نے کہا \u0026quot;محفوظ ڈھال سَقْفًا مَحْفُوظًا\u0026quot; یعنی خود ماحول محفوظ ہے۔\u003cbr\u003e\u003cbr\u003e نظر آنے والا ماحول زمین کو شہابیوں اور چھوٹے ملبے کی بمباری سے بچاتا ہے۔ لیکن یہ سمجھنے کے لیے کہ اس آیت میں \u0026quot;محفوظ ڈھال\u0026quot; کیوں کہا گیا ہے، آپ کو مریخ کو دیکھنا ہوگا۔ مریخ کا ماحول تھا تاہم اس نے اسے کھو دیا کیونکہ اس میں مقناطیسی میدان نہیں تھا۔ تاہم زمین کا ماحول اس پوشیدہ مقناطیسی میدان سے محفوظ ہے۔ اسی لیے اس آیت میں \u0026quot;محفوظ ڈھال\u0026quot; کہا گیا ہے کیونکہ یہ ماحول (ہماری نظر آنے والی ڈھال) کی بھی حفاظت کی جا رہی ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کیسے جان سکتا تھا کہ ماحول محفوظ ہے؟"}]