[{"section_type":"PARAGRAPH","content":"ستارے اپنی زندگی تین میں سے کسی ایک شکل میں ختم کر سکتے ہیں: بونے، نیوٹران ستارے یا بلیک ہولز۔"},{"section_type":"GENERAL_REFERENCE","content":"تارکیی باقیات ایک ستارے کے ایندھن کی سپلائی ختم کرنے کے بعد، اس کی باقیات تین میں سے ایک شکل لے سکتی ہیں، جو اس کی زندگی کے دوران کمیت پر منحصر ہے۔\u003cbr\u003e -سفید اور سیاہ بونے\u003cbr\u003e - نیوٹران ستارے۔\u003cbr\u003e -بلیک ہولز","heading":"تارکیی ارتقاء","reference_title":"ویکیپیڈیا، اسٹیلر ایوولوشن، 2019","reference_link":"https://en.wikipedia.org/wiki/Stellar_evolution#Stellar_remnants"},{"section_type":"PARAGRAPH","content":"لیکن اس کی شکل جو بھی ہو اسے اب کھلی آنکھوں سے نہیں دیکھا جا سکتا۔ یہ حال ہی میں معلوم ہوا۔ لیکن 1400 سال پہلے قرآن نے کہا تھا کہ ستارے اپنی روشنی کھو دیں گے۔"},{"section_type":"QURAN_REFERENCE","content":"اگر ستارے مدھم ہو گئے۔","content_ar":"٨ فَإِذَا النُّجُومُ طُمِسَتْ","heading":"","reference_title":"قرآن 77:8","reference_link":"https://www.quranwow.com/#/ch/77/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/8"},{"section_type":"PARAGRAPH","content":"\u0026quot;طُمِسَتْ\u0026quot; کا عربی میں مطلب ہے روشنی کھو گئی۔ آج ہم جانتے ہیں کہ تمام ستارے ننگی آنکھ سے پوشیدہ ہو جائیں گے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے زندہ تھا وہ کیسے جان سکتا تھا کہ ستارے مدھم ہو جائیں گے۔"},{"section_type":"PARAGRAPH","content":"(ہمارا سورج ایک بہت چھوٹا ستارہ ہے۔ درحقیقت ہمارا نظام شمسی (بشمول وہ ایٹم جن سے آپ بنے ہیں) ایک مرتے ہوئے ستارے سے آیا ہے جو ہمارے سورج سے 100 گنا زیادہ بڑے ہیں۔ کچھ ستارے ہمارے نظام شمسی سے بھی بڑے ہیں، اس لیے آپ تصور کر سکتے ہیں۔ ستارے کتنے بڑے ہیں۔ تاہم بائبل کے مطابق یہ ستارے اتنے چھوٹے ہیں کہ زمین پر گر سکتے ہیں: \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eمارک 13:24-30\u003c/a\u003e میں یسوع نے کہا کہ ستارے اس کے دوسرے آنے سے پہلے زمین پر گریں گے۔ زمین اس نسل سے پہلے بھی ختم ہو جاتی ہے، تاہم وہ نسل بہت پہلے گزر چکی ہے اور نہ کبھی کوئی ستارہ زمین پر گرا ہے اور نہ ہی کبھی آئے گا۔ کیا آپ جانتے ہیں کیوں؟ کیونکہ زمین کسی ستارے سے رابطہ کرنے سے پہلے ہی بخارات بن جائے گی۔ خیال کیا جاتا ہے کہ بائبل زمین پر تب واقع ہو گی جب زمین پہلے ہی بخارات بن چکی ہو!)"}]