[{"section_type":"PARAGRAPH","content":"زمین کی کرسٹ اربوں سالوں سے آہستہ آہستہ حرکت کر رہی ہے۔ نہ صرف پہاڑ آہستہ آہستہ حرکت کر رہے ہیں بلکہ پورے براعظم بھی۔"},{"section_type":"IMAGE","content":"images/domain_11_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"لیتھوسفیئر، جو کسی سیارے کا سب سے سخت بیرونی خول ہے (کرسٹ اور اوپری مینٹل)، ٹیکٹونک پلیٹوں میں ٹوٹ جاتا ہے۔ زمین کا لیتھوسفیئر سات یا آٹھ بڑی پلیٹوں (اس پر منحصر ہے کہ ان کی تعریف کیسے کی گئی ہے) اور بہت سی چھوٹی پلیٹوں پر مشتمل ہے۔ جہاں پلیٹیں ملتی ہیں، ان کی رشتہ دار حرکت حد کی قسم کا تعین کرتی ہے: کنورجینٹ، ڈائیورجینٹ، یا ٹرانسفارم۔ زلزلے، آتش فشاں سرگرمی، پہاڑ کی تعمیر، اور سمندری خندق کی تشکیل ان پلیٹ کی حدود (یا خرابیوں) کے ساتھ ہوتی ہے۔ پلیٹوں کی نسبتہ حرکت عام طور پر صفر سے 100 ملی میٹر سالانہ ہوتی ہے۔","heading":"پلیٹ ٹیکٹونکس","reference_title":"ویکیپیڈیا، پلیٹ ٹیکٹونکس، 2021","reference_link":"https://en.wikipedia.org/wiki/Plate_tectonics"},{"section_type":"PARAGRAPH","content":"پورے براعظم حرکت کر رہے ہیں۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"تم پہاڑوں کو دیکھتے ہو اور سمجھتے ہو کہ وہ مضبوطی سے جمے ہوئے ہیں، لیکن وہ اس طرح ہٹ رہے ہیں جیسے بادل ہٹ رہے ہیں: (یہ) اللہ کی فنکاری ہے جو ہر چیز کو ٹھیک ترتیب سے چلاتا ہے، کیونکہ وہ سب کچھ جانتا ہے جو تم کرتے ہو۔","content_ar":"٨٨ وَتَرَى الْجِبَالَ تَحْسَبُهَا جَامِدَةً وَهِيَ تَمُرُّ مَرَّ السَّحَابِ ۚ صُنْعَ اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْءٍ ۚ إِنَّهُ خَبِيرٌ بِمَا تَفْعَلُونَ","heading":"","reference_title":"قرآن 27:88","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/88"},{"section_type":"PARAGRAPH","content":"پہاڑ ایسے ہٹ جاتے ہیں جیسے بادل ہٹ جاتے ہیں۔ قرآن میں کوئی غلطی نہیں۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ان پڑھ آدمی کو کیسے معلوم ہوگا کہ پہاڑ حرکت کرتے ہیں؟"},{"section_type":"PARAGRAPH","content":"(مسیحی بائبل کہتی ہے کہ زمین ستونوں کے اوپر قائم ہے 1 \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003d1%20Samuel%202:8\u0026amp;version\u003dKJV\"  \u003e1 سموئیل 2:8\u003c/a\u003e )۔"}]