[{"section_type":"PARAGRAPH","content":"سورج کی سطح کا درجہ حرارت 5778 کیلون ہے۔"},{"section_type":"IMAGE","content":"images/domain_112_section_1.webp"},{"section_type":"PARAGRAPH","content":"سورج کی سطح کا درجہ حرارت 5778 کیلون ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن مجید میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔ \u0026quot;سورج\u0026quot; کا پہلا اور آخری واقعہ 5778 آیات سے الگ کیا گیا ہے۔"},{"section_type":"QURAN_REFERENCE","content":"کیا تم نے اس پر غور نہیں کیا جس نے ابراہیم سے اس کے رب کے بارے میں جھگڑا کیا تھا، اس لیے کہ اللہ نے اسے بادشاہی دی تھی۔ ابراہیم نے کہا میرا رب وہ ہے جو زندہ کرتا ہے اور موت دیتا ہے۔ اس نے کہا میں زندگی دیتا ہوں اور موت دیتا ہوں۔ ابراہیم نے کہا، \u0026quot;اللہ سورج کو مشرق سے لاتا ہے، تو اسے مغرب سے لاؤ،\u0026quot; تو گستاخ شرمندہ ہو گیا۔ اللہ ظالم لوگوں کو ہدایت نہیں دیتا۔","content_ar":"٢٥٨ أَلَمْ تَرَ إِلَى الَّذِي حَاجَّ إِبْرَاهِيمَ فِي رَبِّهِ أَنْ آتَاهُ اللَّهُ الْمُلْكَ إِذْ قَالَ إِبْرَاهِيمُ رَبِّيَ الَّذِي يُحْيِي وَيُمِيتُ قَالَ أَنَا أُحْيِي وَأُمِيتُ ۖ قَالَ إِبْرَاهِيمُ فَإِنَّ اللَّهَ يَأْتِي بِالشَّمْسِ مِنَ الْمَشْرِقِ فَأْتِ بِهَا مِنَ الْمَغْرِبِ فَبُهِتَ الَّذِي كَفَرَ ۗ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ","heading":"","reference_title":"قرآن 2:258","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/258"},{"section_type":"QURAN_REFERENCE","content":"سورج اور اس کی روشنی کی قسم۔","content_ar":"١ وَالشَّمْسِ وَضُحَاهَا","heading":"","reference_title":"قرآن 91:1","reference_link":"https://www.quranwow.com/#/ch/91/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"آپ آیات کی گنتی بذریعہ کر سکتے ہیں: \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eقرآن حروف کا مقابلہ\u003c/a\u003e ۔ سورج کا پہلا اور آخری واقعہ 5778 آیات سے الگ کیا گیا ہے۔ آج ہم جانتے ہیں کہ یہ کیلون میں سورج کی سطح کا درجہ حرارت ہے۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والا ایک ناخواندہ آدمی کیلون کے بارے میں کیسے جان سکتا تھا؟"}]