[{"section_type":"GENERAL_REFERENCE","content":"شکاری پرندے، یا ریپٹرز، پرندوں کی وہ انواع شامل ہیں جو بنیادی طور پر شکاری کے مقابلے میں بڑے فقاری جانوروں کا شکار کرتے ہیں اور ان کو کھاتے ہیں۔ مزید برآں، ان کے پاس فاصلے پر یا پرواز کے دوران خوراک کا پتہ لگانے کے لیے گہری نظر ہوتی ہے، مضبوط پاؤں شکار کو پکڑنے یا مارنے کے لیے ٹیلن سے لیس ہوتے ہیں، اور گوشت پھاڑنے کے لیے طاقتور، خمیدہ چونچ۔","heading":"شکاری پرندہ","reference_title":"ویکیپیڈیا، برڈ آف پری، 2019۔","reference_link":"https://en.wikipedia.org/wiki/Bird_of_prey"},{"section_type":"PARAGRAPH","content":"زیادہ تر پرندے اپنے بلوں سے شکار پکڑتے ہیں۔"},{"section_type":"IMAGE","content":"images/domain_114_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"ہاکنگ پرندوں کے کھانے کی حکمت عملی ہے جس میں ہوا میں اڑنے والے کیڑوں کو پکڑنا شامل ہے... \u0026quot;ہاکنگ\u0026quot; کی اصطلاح اس طرز عمل کی مماثلت سے آئی ہے جس طرح سے ہاک پرواز میں شکار کرتے ہیں، حالانکہ ریپٹر اپنے پیروں سے شکار کو پکڑ سکتے ہیں، ہاکنگ بل میں کیڑوں کو پکڑنے کا طرز عمل ہے۔","heading":"ہاکنگ","reference_title":"ویکیپیڈیا، ہاکنگ، 2019","reference_link":"https://en.wikipedia.org/wiki/Hawking_(birds)"},{"section_type":"PARAGRAPH","content":"زیادہ تر پرندے اپنے بلوں سے شکار پکڑتے ہیں، لیکن ریپٹر اپنے پیروں سے شکار کو پکڑتے ہیں۔"},{"section_type":"IMAGE","content":"images/domain_114_section_2.gif"},{"section_type":"PARAGRAPH","content":"لہذا ریپٹرز شکار کو اپنے پیروں سے پکڑتے ہیں، اپنے بلوں سے نہیں۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"اللہ کا سچا ہونا، اس کے ساتھ کسی چیز کو شریک نہ کرنا۔ جس نے اللہ کے ساتھ کسی چیز کو شریک ٹھہرایا گویا وہ آسمان سے گرا، پرندوں نے اسے اچک لیا یا ہوا کسی گہرے مقام پر لے گئی۔","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"قرآن 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eپرندوں نے چھین لیا\u003c/strong\u003e \u0026quot; چونکہ یہ پرندے انسانوں پر حملہ کرتے ہیں تو یقیناً یہ گوشت کھانے والے ریپٹر ہیں۔ مزید یہ کہ قرآن کہتا ہے کہ انسانوں کو ہوا میں چھین لیا جاتا ہے، کھایا نہیں جاتا۔ اگر وہ پرندے انسانوں کو درمیانی ہوا میں کھائے بغیر چھین لیتے ہیں تو اس کا مطلب ہے کہ وہ اپنے پاؤں استعمال کرتے ہیں۔ آج ہم جانتے ہیں کہ ریپٹرز شکار کو اپنے پیروں سے پکڑتے ہیں، اپنے بلوں سے نہیں۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا اسے کیسے معلوم ہو سکتا تھا کہ ریپٹر اپنے پیروں سے شکار پکڑتے ہیں؟"}]