[{"section_type":"PARAGRAPH","content":"قرآن مجید میں 16 نمبر اور شہد کی مکھیوں کے بارے میں عجیب بات ہے۔ باب 16 کو \u0026quot;The Bees\u0026quot; کہا جاتا ہے۔ شہد کی مکھیوں کا ذکر کرنے والی واحد آیت 16 الفاظ پر مشتمل ہے۔ اور وہ الفاظ 16 مختلف حروف سے بنے ہیں۔"},{"section_type":"QURAN_REFERENCE","content":"اور تمہارے رب (اللہ) نے شہد کی مکھیوں کو وحی کی کہ پہاڑوں، درختوں اور ان چیزوں میں جو وہ بناتے ہیں اپنے چھتے بناؤ۔","content_ar":"٦٨ وَأَوْحَىٰ رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ","heading":"","reference_title":"قرآن 16:68","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/68"},{"section_type":"PARAGRAPH","content":"یہ پتہ چلا کہ شہد کی مکھیوں کے کروموسوم میں کچھ عجیب ہوتا ہے۔ مادہ شہد کی مکھیوں میں کروموسوم کے 16 جوڑے ہوتے ہیں (کل 32) جبکہ نر کے پاس صرف 16 کروموسوم ہوتے ہیں (مردوں کا کوئی باپ نہیں ہوتا۔ نر یسوع کی طرح ماں کے غیر فرٹیلائزڈ انڈے ہوتے ہیں)۔\u003cbr\u003e\u003cbr\u003e ورکر مکھیاں، جو جرگ جمع کرتی ہیں اور شہد بناتی ہیں، دراصل تمام مادہ ہیں۔ نر مکھیاں شہد نہیں بناتی ہیں۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن مجید میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔ قرآن میں شہد کی مکھیوں کا حوالہ دیا گیا ہے جو مادہ کے طور پر شہد پیدا کرتی ہیں (عربی گرامر مادہ موڈ میں ہے):"},{"section_type":"QURAN_REFERENCE","content":"","content_ar":"And your Lord (Allah) revealed to the bees: Build your hives in mountains, trees and in what they build. Then eat (for females) from every fruit and follow (for females) your Lord\u0027s enslaved paths, from its bellies (بُطُونِهَا) exits drink of different colors, in it healing for man. These are signs for those who contemplate.\u003cbr\u003e٦٨ وَأَوْحَىٰ رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ\u003cbr\u003e٦٩ ثُمَّ كُلِي مِنْ كُلِّ الثَّمَرَاتِ فَاسْلُكِي سُبُلَ رَبِّكِ ذُلُلًا ۚ يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاسِ ۗ إِنَّ فِي ذَٰلِكَ لَآيَةً لِقَوْمٍ يَتَفَكَّرُونَ","heading":"","reference_title":"قرآن 16:68-69","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/68"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003e- لفظ \u0026quot;کھاؤ\u0026quot; کے لیے: \u0026quot;کولی\u0026quot; عورتوں کے لیے ہے۔ \u0026quot;کل\u0026quot; مردوں کے لیے ہے۔ قرآن نے \u0026quot;کولی\u0026quot; (خواتین) کا استعمال کیا ہے۔\u003cbr\u003e\u003cbr\u003e - لفظ \u0026quot;راہ پر چلیں\u0026quot; کے لیے: \u0026quot;اسلوکی\u0026quot; خواتین کے لیے ہے۔ \u0026quot;اسلوک\u0026quot; مردوں کے لیے ہے۔ قرآن نے \u0026quot;اسلوکی\u0026quot; (خواتین) کا استعمال کیا۔\u003cbr\u003e\u003cbr\u003e - لفظ \u0026quot;اس کے پیٹ\u0026quot; کے لیے: \u0026quot;بوتونیہ\u0026quot; عورتوں کے لیے ہے۔ \u0026quot;butunihim\u0026quot; مردوں کے لیے ہے۔ قرآن نے \u0026quot;بتونیہ\u0026quot; (خواتین) کا استعمال کیا ہے۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ان پڑھ آدمی کو کیسے معلوم ہوگا کہ شہد بنانے والی مکھیاں مادہ ہیں۔"},{"section_type":"PARAGRAPH","content":"بُطُونِہَا بُطُونِہَا عربی میں ایک عورت کے متعدد پیٹ کے ہیں۔ آج ہم جانتے ہیں کہ شہد کی مکھی کا ایک اضافی پیٹ شہد کے لیے وقف ہوتا ہے۔"},{"section_type":"IMAGE","content":"images/domain_116_section_1.webp"},{"section_type":"PARAGRAPH","content":"لفظ \u0026quot;اس کے پیٹ\u0026quot; کے لیے: \u0026quot;بُطُونِہ بُطُونِهَا\u0026quot; ایک ہی عورت کے لیے ہے، \u0026quot;بطونیہ\u0026quot; متعدد عورتوں کے لیے ہے۔ قرآن نے \u0026quot;بُطُونِہ بُطُونِهَا\u0026quot; واحد خاتون کا استعمال کیا۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ایک ناخواندہ آدمی کو یہ کیسے معلوم ہو سکتا ہے کہ شہد کی مکھی کا پیٹ زیادہ ہوتا ہے؟"},{"section_type":"PARAGRAPH","content":"شہد کی مکھیاں اپنے چھتے اپنے موم سے بناتی ہیں تاہم سائنسدانوں نے ابھی شہد کی مکھیاں دریافت کی ہیں جو لکڑی اور ٹھوس چٹان میں بھی چھتے بناتی ہیں۔\u003cbr\u003e\u003cbr\u003e بڑھئی کی مکھیاں لکڑی میں اپنے چھتے کھودتی ہیں۔"},{"section_type":"IMAGE","content":"images/domain_116_section_2.webp"},{"section_type":"PARAGRAPH","content":"کچھ شہد کی مکھیاں ٹھوس چٹان میں بھی سوراخ کر سکتی ہیں۔"},{"section_type":"IMAGE","content":"images/domain_116_section_3.gif"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eاور آپ کے رب (اللہ) نے شہد کی مکھیوں کو وحی کی: پہاڑوں، درختوں اور ان چیزوں میں جو وہ بناتے ہیں، اپنے چھتے بنائیں۔\u003c/strong\u003e موم کے چھتے"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا یہ کیسے جان سکتا تھا کہ کچھ شہد کی مکھیاں ٹھوس چٹان میں سوراخ کرتی ہیں؟"},{"section_type":"PARAGRAPH","content":"(مسیحی بائبل غلطی سے دعوی کرتی ہے کہ چار ٹانگوں والے حشرات الارض ہیں \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dLeviticus+11%3A20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e11:20\u003c/a\u003e ۔ یہ یہ بھی دعویٰ کرتا ہے کہ ایک ایسا جانور ہے جس کے منہ سے شعلے نکلتے ہیں؛ آگ کی چنگاریاں نکلتی ہیں۔ جلتے سرکنڈوں پر۔ اس کی سانس انگاروں کو بھڑکاتی ہے، اور اس کے منہ سے شعلے نکلتے ہیں۔\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2041:19-21\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eایوب 41:19-21\u003c/a\u003e"}]