[{"section_type":"PARAGRAPH","content":"1400 سال پہلے کوئی نہیں جانتا تھا کہ جانور بات چیت کرتے ہیں اور کالونیوں میں رہتے ہیں۔"},{"section_type":"GENERAL_REFERENCE","content":"چیونٹیوں اور شہد کی مکھیوں جیسے غیر سماجی کیڑے کثیر خلوی جانور ہیں جو انتہائی منظم سماجی ڈھانچے کے ساتھ کالونیوں میں رہتے ہیں۔ کچھ سماجی کیڑوں کی کالونیوں کو سپر آرگنزم سمجھا جا سکتا ہے۔ -جانور، جیسے کہ انسان اور چوہا، افزائش نسل یا گھونسلے بنانے والی کالونیاں بناتے ہیں، ممکنہ طور پر زیادہ کامیاب ملن اور اولاد کی بہتر حفاظت کے لیے۔","heading":"سماجی کالونیاں","reference_title":"ویکیپیڈیا، کالونی (حیاتیات)، 2019","reference_link":"https://en.wikipedia.org/wiki/Colony_(biology)"},{"section_type":"PARAGRAPH","content":"جانور برادریوں میں رہتے ہیں اور ان کی اپنی زبانیں ہیں۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"کوئی زمینی جانور یا کوئی پرندہ ایسا نہیں ہے جو پروں سے اڑتا ہو جو تم جیسی قومیں نہ ہوں۔ ہم نے کتاب میں کوئی چیز نہیں چھوڑی پھر وہ اپنے رب کے پاس جمع کیے جائیں گے۔","content_ar":"٣٨ وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ وَلَا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلَّا أُمَمٌ أَمْثَالُكُمْ ۚ مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ ۚ ثُمَّ إِلَىٰ رَبِّهِمْ يُحْشَرُونَ","heading":"","reference_title":"قرآن 6:38","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/38"},{"section_type":"PARAGRAPH","content":"انسان جس طرح قومیں ہیں ویسے ہی جانور بھی قومیں ہیں۔ آج ہم جانتے ہیں کہ جانور سماجی کالونیوں میں رہتے ہیں۔\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ایک ناخواندہ آدمی کو یہ کیسے معلوم ہو سکتا ہے کہ جانور سماجی کالونیوں میں رہتے ہیں؟"},{"section_type":"PARAGRAPH","content":"(مسیحی بائبل غلطی سے دعوی کرتی ہے کہ چار ٹانگوں والے حشرات الارض ہیں \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dLeviticus+11%3A20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e11:20\u003c/a\u003e ۔ یہ یہ بھی دعویٰ کرتا ہے کہ ایک ایسا جانور ہے جس کے منہ سے شعلے نکلتے ہیں؛ آگ کی چنگاریاں نکلتی ہیں۔ جلتے سرکنڈوں پر۔ اس کی سانس انگاروں کو بھڑکاتی ہے، اور اس کے منہ سے شعلے نکلتے ہیں۔\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2041:19-21\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eایوب 41:19-21\u003c/a\u003e"}]