[{"section_type":"PARAGRAPH","content":"اڑنے والے پرجیوی ہیں جو مچھروں سے خون چوستے ہیں۔"},{"section_type":"GENERAL_REFERENCE","content":"1922 میں، ایف ڈبلیو ایڈورڈز نامی ایک سائنس دان نے ایک مقالہ شائع کیا جس میں ایک قابل ذکر چیز بیان کی گئی تھی: جنوب مشرقی ایشیا میں جزیرہ نما مالائی سے اکٹھا ایک اڑتا ہوا، کاٹتا ہوا مڈج جسے اس نے Culicoides anophelis کا نام دیا۔ جس چیز نے مڈج کو قابل ذکر بنایا وہ وہ چیز تھی جس نے اسے تھوڑا سا بنایا: مچھر۔","heading":"مچھروں کے اپنے ہی اڑتے، خون چوسنے والے پرجیوی ہوتے ہیں۔","reference_title":"سائنسی امریکی، مچھروں کے پاس اڑتے، خون چوسنے والے پرجیوی ہوتے ہیں، 2014","reference_link":"https://blogs.scientificamerican.com/artful-amoeba/mosquitoes-have-flying-blood-sucking-parasites-of-their-own/"},{"section_type":"PARAGRAPH","content":"وہ پرجیوی مچھروں سے خون چوس رہے ہیں۔\u003cbr\u003e\u003cbr\u003e مادہ مچھروں کو اپنے انڈوں کے لیے خون کی ضرورت ہوتی ہے:"},{"section_type":"GENERAL_REFERENCE","content":"عام طور پر، نر اور مادہ دونوں مچھر امرت اور پودوں کا رس کھاتے ہیں، لیکن بہت سی پرجاتیوں میں مادہ کے منہ کے حصے جانوروں کے میزبانوں کی جلد کو چھیدنے اور ان کا خون ایکٹوپراسائٹس کے طور پر چوسنے کے لیے موزوں ہوتے ہیں۔ بہت سی پرجاتیوں میں، مادہ کو انڈے پیدا کرنے سے پہلے خون کے کھانے سے غذائی اجزاء حاصل کرنے کی ضرورت ہوتی ہے، جب کہ بہت سی دوسری نسلوں میں، یہ خون کھانے کے بعد زیادہ انڈے پیدا کر سکتی ہے۔ مچھر کے پاس اپنے شکار کو تلاش کرنے کے مختلف طریقے ہوتے ہیں، بشمول کیمیائی، بصری اور حرارت کے سینسر۔ پودوں کے مواد اور خون دونوں شکر کی شکل میں توانائی کے مفید ذرائع ہیں، اور خون زیادہ مرتکز غذائی اجزا بھی فراہم کرتا ہے، جیسے لپڈ، لیکن خون کے کھانے کا سب سے اہم کام انڈے کی پیداوار کے لیے مواد کے طور پر پروٹین حاصل کرنا ہے۔","heading":"مچھر","reference_title":"ویکیپیڈیا، مچھر، 2018","reference_link":"https://en.wikipedia.org/wiki/Mosquito"},{"section_type":"PARAGRAPH","content":"وہ پرجیوی دراصل مادہ مچھروں سے خون چوس رہے ہیں۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔ قرآن نے کہا کہ مچھروں کے اپنے پرجیوی ہوتے ہیں:"},{"section_type":"QURAN_REFERENCE","content":"اللہ مچھر اور اس کے اوپر کی چیز کی مثال بنانے سے نہیں شرماتا۔ جو لوگ ایمان رکھتے ہیں وہ جانتے ہیں کہ یہ ان کے رب کی طرف سے حق ہے۔ لیکن جو لوگ کافر ہیں وہ کہتے ہیں کہ اس مثال سے اللہ کا کیا ارادہ تھا؟ وہ اس کے ذریعے بہتوں کو گمراہ کرتا ہے اور اس کے ذریعے بہتوں کو ہدایت دیتا ہے۔ لیکن وہ اس سے صرف ظالموں کو ہی گمراہ کرتا ہے۔\u0026quot;","content_ar":"٢٦ إِنَّ اللَّهَ لَا يَسْتَحْيِي أَنْ يَضْرِبَ مَثَلًا مَا بَعُوضَةً فَمَا فَوْقَهَا ۚ فَأَمَّا الَّذِينَ آمَنُوا فَيَعْلَمُونَ أَنَّهُ الْحَقُّ مِنْ رَبِّهِمْ ۖ وَأَمَّا الَّذِينَ كَفَرُوا فَيَقُولُونَ مَاذَا أَرَادَ اللَّهُ بِهَٰذَا مَثَلًا ۘ يُضِلُّ بِهِ كَثِيرًا وَيَهْدِي بِهِ كَثِيرًا ۚ وَمَا يُضِلُّ بِهِ إِلَّا الْفَاسِقِينَ","heading":"","reference_title":"قرآن 2:26","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/26"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eمچھر اور اس کے اوپر کیا ہے\u003c/strong\u003e \u0026quot; یہ مچھر پر ایک پرجیوی ہے۔ بودا عربی میں \u0026quot;بعوضة\u0026quot; مادہ مچھر ہے۔ چنانچہ قرآن مادہ مچھر کا حوالہ دے رہا ہے جس میں طفیلی ہے۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ایک ناخواندہ آدمی کو یہ کیسے معلوم ہو سکتا تھا کہ مادہ مچھروں میں طفیلیے ہوتے ہیں؟"}]