[{"section_type":"PARAGRAPH","content":"1400 سال پہلے لوگوں کا خیال تھا کہ صرف انسان ہی اپنے مرنے والوں کی تدفین کرتے ہیں۔ تاہم آج ہم جانتے ہیں کہ یہ جھوٹ ہے، کوے اپنے مرنے والوں کا جنازہ نکالتے ہیں۔"},{"section_type":"IMAGE","content":"images/domain_120_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"کوئی مر گیا ہے۔ ایک جسم ہے، جس میں متعدد متعلقہ اور چوکس شخصیات نے شرکت کی، سبھی سیاہ رنگ میں۔ بے جان لاش ایک کوے کی ہے، اور آس پاس جمع ہونے والا سیاہ لباس والا گروہ اپنے ساتھی کووں کا اجتماع ہے، جسے بعض اوقات \u0026quot;قتل\u0026quot; بھی کہا جاتا ہے۔ یہ نام اس معاملے میں خاص طور پر موزوں ہے، کیونکہ قتل ہی ان کی توجہ کا مرکز ہے۔ جریدے اینیمل بیہیوئیر میں ایک نئی تحقیق کے مطابق، مردہ کوے پر ان کی نگرانی ایک مقصد کی تکمیل کرتی ہے - جو زندگی اور موت کا معاملہ ہے۔ مارے گئے کوے کے قریب رہنے سے، دوسرے کوے شکاریوں کے بارے میں سیکھنے کے اپنے امکانات کو بہتر بنا سکتے ہیں جن سے بچنے کی ضرورت ہے۔","heading":"کوے جنازے کیوں اٹھاتے ہیں۔","reference_title":"لائیو سائنس، کیوں کوے جنازے منعقد کرتے ہیں، 2016۔","reference_link":"https://www.livescience.com/53283-why-crows-hold-funerals.html"},{"section_type":"PARAGRAPH","content":"آج ہم جانتے ہیں کہ کوے اپنے مرنے والوں کا جنازہ نکالتے ہیں۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔ ایبل اور کین کی کہانی میں کوے اپنے مرنے والوں کے ساتھ انسانوں جیسا سلوک دکھاتے ہیں۔"},{"section_type":"QURAN_REFERENCE","content":"پھر اللہ تعالیٰ نے زمین کھودنے والے کوے کو بھیجا، تاکہ اسے دکھائے کہ اپنے بھائی کی لاش کو کیسے ڈھانپے۔ اس نے کہا ہائے افسوس! میں اس کوے جیسا نہ ہو سکا اور اپنے بھائی کی لاش کو دفن کر دوں۔ تو وہ ندامت سے بھر گیا۔","content_ar":"٣١ فَبَعَثَ اللَّهُ غُرَابًا يَبْحَثُ فِي الْأَرْضِ لِيُرِيَهُ كَيْفَ يُوَارِي سَوْءَةَ أَخِيهِ ۚ قَالَ يَا وَيْلَتَا أَعَجَزْتُ أَنْ أَكُونَ مِثْلَ هَٰذَا الْغُرَابِ فَأُوَارِيَ سَوْءَةَ أَخِي ۖ فَأَصْبَحَ مِنَ النَّادِمِينَ","heading":"","reference_title":"قرآن 5:31","reference_link":"https://www.quranwow.com/#/ch/5/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"کوّا اپنے مرنے والوں کے ساتھ انسانوں جیسا سلوک ظاہر کرتے ہیں۔ آج ہم جانتے ہیں کہ کوے اپنے مرنے والوں کا جنازہ نکالتے ہیں۔\u003cbr\u003e"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے زندہ تھا وہ کیسے جان سکتا تھا کہ کوے اپنے مرنے والوں کا جنازہ نکالتے ہیں؟"}]