[{"section_type":"PARAGRAPH","content":"\u003cbr\u003e1400 سال پہلے لوگوں کا خیال تھا کہ ہوا لوگوں کو ادھر ادھر دھکیل سکتی ہے لیکن کسی کو یقین نہیں تھا کہ ہوا درختوں کو توڑ سکتی ہے۔ آج ہم جانتے ہیں کہ یہ جھوٹ ہے۔ زمرہ 5 کے طوفان درخت کو جڑ سے اکھاڑ پھینک سکتے ہیں۔"},{"section_type":"IMAGE","content":"images/domain_127_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"زمرہ 5 Saffir-Simpson اسکیل کا سب سے بڑا زمرہ ہے۔ یہ طوفان بہت سی رہائش گاہوں اور صنعتی عمارتوں پر مکمل طور پر چھت کی خرابی کا باعث بنتے ہیں، اور کچھ عمارتوں کی مکمل ناکامی جس میں چھوٹی یوٹیلیٹی عمارتیں اُڑ جاتی ہیں یا اُڑ جاتی ہیں... عملی طور پر تمام درخت جڑ سے اکھڑ جاتے ہیں یا ٹوٹ جاتے ہیں اور کچھ درختوں کو اکھاڑ دیا جاتا ہے، جس سے سب سے زیادہ متاثرہ کمیونٹیز الگ تھلگ ہو جاتی ہیں۔","heading":"سیفیر سمپسن اسکیل کیٹیگری 5","reference_title":"ویکیپیڈیا، سیفیر-سمپسن اسکیل، 2019","reference_link":"https://en.wikipedia.org/wiki/Saffir-Simpson_scale"},{"section_type":"IMAGE","content":"images/domain_127_section_2.webp"},{"section_type":"PARAGRAPH","content":"زمرہ 5 کے طوفانوں میں عملی طور پر تمام درخت اکھڑ جاتے ہیں یا اکھڑ جاتے ہیں۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن مجید میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"اور جہاں تک عاد کا تعلق ہے۔ وہ ایک غضبناک، گرجنے والی ہوا سے فنا ہو گئے۔ اس نے ان پر مسلسل سات راتیں اور آٹھ دن جاری رکھے۔ آپ لوگوں کو اِدھر اُدھر اُچھلتے ہوئے دیکھ سکتے تھے، جیسے وہ کھجور کے درختوں کے خالی سٹمپ ہوں۔","content_ar":"٦ وَأَمَّا عَادٌ فَأُهْلِكُوا بِرِيحٍ صَرْصَرٍ عَاتِيَةٍ\u003cbr\u003e٧ سَخَّرَهَا عَلَيْهِمْ سَبْعَ لَيَالٍ وَثَمَانِيَةَ أَيَّامٍ حُسُومًا فَتَرَى الْقَوْمَ فِيهَا صَرْعَىٰ كَأَنَّهُمْ أَعْجَازُ نَخْلٍ خَاوِيَةٍ","heading":"","reference_title":"قرآن 69:6-7","reference_link":"https://www.quranwow.com/#/ch/69/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"ہوا نے کھجور کے درختوں کے تنوں کو اکھاڑ پھینکا اور خالی سٹمپ چھوڑ گئے۔ آج ہم جانتے ہیں کہ یہ زمرہ 5 کے طوفانوں میں ممکن ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کیسے جان سکتا تھا کہ ہوا درختوں کو توڑ سکتی ہے؟"}]