[{"section_type":"PARAGRAPH","content":"بڑے دھماکہ خیز آتش فشاں پھٹنے سے پانی کے بخارات نکلتے ہیں اور تیزابی بارش کا سبب بن سکتے ہیں۔"},{"section_type":"IMAGE","content":"images/domain_128_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"آتش فشاں گیسیں مختلف آتش فشاں گیسوں کے ارتکاز ایک آتش فشاں سے دوسرے آتش فشاں تک کافی حد تک مختلف ہو سکتے ہیں۔ آبی بخارات عام طور پر سب سے زیادہ پرچر آتش فشاں گیس ہے، اس کے بعد کاربن ڈائی آکسائیڈ اور سلفر ڈائی آکسائیڈ۔ دیگر پرنسپل آتش فشاں گیسوں میں ہائیڈروجن سلفائیڈ، ہائیڈروجن کلورائیڈ، اور ہائیڈروجن فلورائیڈ شامل ہیں... بڑے، دھماکہ خیز آتش فشاں پھٹنے سے پانی کے بخارات (H2O)، کاربن ڈائی آکسائیڈ (CO2)، سلفر ڈائی آکسائیڈ (SO2)، ہائیڈروجن کلورائیڈ (HCluride) زمین کی سطح سے 16-32 کلومیٹر (10-20 میل) کی اونچائی تک HF) اور راکھ (چٹان والی چٹان اور پومیس) اسٹراٹاسفیئر میں۔ ان انجیکشن کے سب سے اہم اثرات سلفر ڈائی آکسائیڈ کے سلفیورک ایسڈ (H2SO4) میں تبدیل ہونے سے آتے ہیں، جو اسٹراٹاسفیئر میں تیزی سے گاڑھا ہو کر باریک سلفیٹ ایروسول بناتا ہے...","heading":"آتش فشاں","reference_title":"ویکیپیڈیا، آتش فشاں، 2019","reference_link":"https://en.wikipedia.org/wiki/Volcano"},{"section_type":"PARAGRAPH","content":"pulverized چٹان اور pumice کے علاوہ، آتش فشاں ejecta میں پانی کے بخارات ہوتے ہیں جو تیزابی بارش کو تشکیل دیتے ہیں۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔ لوط کی کہانی میں ایک آتش فشاں نے ان پر پومیس اور بارش برسائی۔"},{"section_type":"QURAN_REFERENCE","content":"اور ہم نے اسے الٹا کر دیا اور ان پر جھونپڑے کے پتھر برسائے۔","content_ar":"٧٤ فَجَعَلْنَا عَالِيَهَا سَافِلَهَا وَأَمْطَرْنَا عَلَيْهِمْ حِجَارَةً مِنْ سِجِّيلٍ","heading":"","reference_title":"قرآن 15:74","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-64/v/74"},{"section_type":"QURAN_REFERENCE","content":"اور ہم نے ان پر بارش برسائی۔ ڈرانے والوں کی بارش ہولناک ہے۔","content_ar":"١٧٣ وَأَمْطَرْنَا عَلَيْهِمْ مَطَرًا ۖ فَسَاءَ مَطَرُ الْمُنْذَرِينَ","heading":"","reference_title":"قرآن 26:173","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/173"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eخوفناک بارش ہے\u003c/strong\u003e \u0026quot; آج ہم جانتے ہیں کہ یہ کیوں خوفناک ہے، تیزابی بارش ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ خوفناک آتش فشاں گیسوں کے بارے میں کیسے جان سکتا تھا؟"}]