[{"section_type":"PARAGRAPH","content":"سنکھول اچانک عمارتوں کو نگل سکتے ہیں۔"},{"section_type":"IMAGE","content":"images/domain_13_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"وسطی امریکہ میں ہفتے کے آخر میں آنے والے طوفان سے 175 سے زیادہ افراد ہلاک ہو گئے۔\u003cbr\u003e گوئٹے مالا سٹی کے شمالی حصے میں، موسلا دھار بارش نے سڑک کے چوراہے کے سائز کا ایک سنکھول بنا دیا۔ رہائشیوں نے سی این این کو بتایا کہ ایک تین منزلہ عمارت اور ایک مکان گڑھے میں گر گیا۔","heading":"","reference_title":"CNN، وسطی امریکہ، 2018 میں ہفتے کے آخر میں آنے والے طوفان سے 175 سے زیادہ افراد ہلاک ہوئے۔","reference_link":"http://edition.cnn.com/2010/WORLD/americas/06/01/central.america.storm.deaths/index.html"},{"section_type":"GENERAL_REFERENCE","content":"سنکھول\u003cbr\u003e سنکھول سائز میں 1 سے 600 میٹر (3.3 سے 2,000 فٹ) قطر اور گہرائی دونوں میں مختلف ہوتے ہیں، اور مٹی کی لکیر والے پیالوں سے لے کر بیڈرک کناروں کی کھائی تک شکل میں مختلف ہوتے ہیں۔ سنکھول آہستہ آہستہ یا اچانک بن سکتے ہیں، اور دنیا بھر میں پائے جاتے ہیں۔","heading":"","reference_title":"ویکیپیڈیا، سنکھول، 2018","reference_link":"https://en.wikipedia.org/wiki/Sinkhole"},{"section_type":"PARAGRAPH","content":"سنکھول اچانک عمارتوں کو نگل سکتے ہیں۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"پس ہم نے اسے اور اس کے گھر کے نیچے زمین گرا دی۔ اس کے پاس اللہ سے بچانے کے لیے کوئی صحبت نہیں تھی اور وہ اپنا دفاع نہیں کر سکتا تھا۔","content_ar":"٨١ فَخَسَفْنَا بِهِ وَبِدَارِهِ الْأَرْضَ فَمَا كَانَ لَهُ مِنْ فِئَةٍ يَنْصُرُونَهُ مِنْ دُونِ اللَّهِ وَمَا كَانَ مِنَ الْمُنْتَصِرِينَ","heading":"","reference_title":"قرآن 28:81","reference_link":"https://www.quranwow.com/#/ch/28/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/81"},{"section_type":"PARAGRAPH","content":"اچانک زمین اس کے اور اس کے گھر کے نیچے گر گئی۔ آج ہم جانتے ہیں کہ یہ ایک سنکھول ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا اسے سنکھول کے بارے میں کیسے معلوم ہوگا؟"}]