[{"section_type":"PARAGRAPH","content":"ایک تیز سیلاب میں ڈھیلی چیزیں سیلاب سے بہہ جاتی ہیں۔"},{"section_type":"GENERAL_REFERENCE","content":"ریورائن (چینل) سیلاب تمام قسم کے دریا اور ندی نالوں میں آتے ہیں، مرطوب علاقوں میں سب سے چھوٹی عارضی ندیوں سے لے کر خشک آب و ہوا میں عام طور پر خشک نہروں تک دنیا کے سب سے بڑے دریاؤں تک۔ جب کھیتی باڑی والے کھیتوں میں زیر زمین بہاؤ واقع ہوتا ہے، تو اس کے نتیجے میں کیچڑ بھرا سیلاب ہو سکتا ہے جہاں تلچھٹ کو بہا کر اٹھایا جاتا ہے اور اسے معطل مادے یا بیڈ بوجھ کے طور پر لے جایا جاتا ہے... خشکی والے علاقوں میں عام طور پر خشک راستوں میں سیلاب کی سب سے عام قسم ہے ، جو جنوب مغربی ریاستہائے متحدہ میں ارویو کے نام سے جانا جاتا ہے اور دیگر جگہوں پر بہت سے ناموں سے جانا جاتا ہے۔","heading":"سیلاب","reference_title":"ویکیپیڈیا، سیلاب، 2019","reference_link":"https://en.wikipedia.org/wiki/Flood"},{"section_type":"IMAGE","content":"images/domain_137_section_1.gif"},{"section_type":"PARAGRAPH","content":"سیلاب میں ڈھیلی چیزیں سیلاب میں بہہ جاتی ہیں لیکن لکڑی ہمیشہ اوپر تیرتی ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"وہ آسمان سے پانی برساتا ہے اور نہریں اپنی استطاعت کے مطابق بہتی ہیں۔ کرنٹ سوجن جھاگ لے کر آتا ہے اور جس چیز کو وہ آگ کے لیے جلاتے ہیں، زیورات یا برتن بنانے کے لیے اسی طرح کا جھاگ آتا ہے۔ اس طرح اللہ حق اور باطل کی مثال دیتا ہے۔ جہاں تک جھاگ کا تعلق ہے تو وہ بہہ جاتا ہے لیکن لوگوں کو کیا فائدہ ہوتا ہے وہ زمین میں ہی رہتا ہے۔ اس طرح اللہ تشبیہات پیش کرتا ہے۔","content_ar":"١٧ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَالَتْ أَوْدِيَةٌ بِقَدَرِهَا فَاحْتَمَلَ السَّيْلُ زَبَدًا رَابِيًا ۚ وَمِمَّا يُوقِدُونَ عَلَيْهِ فِي النَّارِ ابْتِغَاءَ حِلْيَةٍ أَوْ مَتَاعٍ زَبَدٌ مِثْلُهُ ۚ كَذَٰلِكَ يَضْرِبُ اللَّهُ الْحَقَّ وَالْبَاطِلَ ۚ فَأَمَّا الزَّبَدُ فَيَذْهَبُ جُفَاءً ۖ وَأَمَّا مَا يَنْفَعُ النَّاسَ فَيَمْكُثُ فِي الْأَرْضِ ۚ كَذَٰلِكَ يَضْرِبُ اللَّهُ الْأَمْثَالَ","heading":"","reference_title":"قرآن 13:17","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/17"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eجو آگ کے لیے جلاتے ہیں\u003c/strong\u003e \u0026quot; وہ لکڑی ہے۔ لہذا پانی کا کرنٹ لکڑی کو اوپر لے جاتا ہے۔ آج ہم جانتے ہیں کہ یہ کیا ہے، یہ ایک فلیش فلڈ ہے۔ حالانکہ عرب میں ایسا کچھ نہیں ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ سیلاب کے بارے میں کیسے جان سکتا تھا؟"}]