[{"section_type":"PARAGRAPH","content":"جیسے جیسے اونچائی بڑھ جاتی ہے ماحولیاتی دباؤ اور فضا میں آکسیجن کا ارتکاز کم ہوتا ہے۔ ایک مقام پر پہنچ گیا ہے جہاں انسان مزید سانس نہیں لے سکتا۔"},{"section_type":"GENERAL_REFERENCE","content":"ڈیتھ زون، کوہ پیمائی میں، ایک خاص نقطہ سے اوپر کی اونچائی سے مراد ہے جہاں آکسیجن کی مقدار انسانی زندگی کو طویل مدت تک برقرار رکھنے کے لیے ناکافی ہے۔ اس نقطہ کو عام طور پر 8,000 میٹر (26,000 فٹ، 356 ملی بار سے کم ہوا کے دباؤ) کے طور پر ٹیگ کیا جاتا ہے۔","heading":"ڈیتھ زون","reference_title":"ویکیپیڈیا، انسانوں پر اونچائی کے اثرات، 2019","reference_link":"https://en.wikipedia.org/wiki/Effects_of_high_altitude_on_humans"},{"section_type":"PARAGRAPH","content":"انسان اونچائی پر سانس نہیں لے سکتا۔ ڈیتھ زون کے اوپر آپ کو اپنی آکسیجن لانی ہوگی۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن مجید میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔ قرآن کہتا ہے کہ جیسے جیسے ہم آسمان پر چڑھتے ہیں ہمارے لیے سانس لینا مشکل ہو جاتا ہے۔"},{"section_type":"QURAN_REFERENCE","content":"جن کو اللہ ہدایت دینا چاہتا ہے، ان کے سینے اسلام کے لیے کھول دیتا ہے۔ اور جن کو وہ گمراہ کرنا چاہتا ہے، ان کے سینوں کو تنگ اور تنگ کر دیتا ہے، گویا وہ آسمان پر چڑھ رہے ہیں، یہ اللہ کا عذاب ہے ان لوگوں پر جو ایمان نہیں لاتے۔","content_ar":"١٢٥ فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ ۖ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ ۚ كَذَٰلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ","heading":"","reference_title":"قرآن 6:125","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/125"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eوہ ان کے سینوں کو تنگ اور تنگ کرتا ہے، گویا وہ آسمان پر چڑھ رہے ہیں\u003c/strong\u003e \u0026quot; یہ صحیح نکلا۔ قرآن میں کوئی غلطی نہیں۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والا ایک ناخواندہ آدمی کیسے جان سکتا تھا کہ اونچائی سانس لینے پر اثر انداز ہوتی ہے؟"}]