[{"section_type":"PARAGRAPH","content":"قرآن مجید میں سورج، بادل اور بارش کا ایک ساتھ ذکر آیا ہے۔ شک کرنے والوں کا دعویٰ ہے کہ جس نے بھی قرآن لکھا اس نے غلطی کی۔ سورج کا بارش سے کوئی تعلق نہیں ہے۔ آج میٹرولوجسٹ اس بات کی تصدیق کرتے ہیں کہ سورج پانی کے چکر میں اہم کردار ادا کرتا ہے۔\u003cbr\u003e"},{"section_type":"IMAGE","content":"images/domain_139_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"سورج، جو پانی کے چکر کو چلاتا ہے، سمندروں اور سمندروں میں پانی کو گرم کرتا ہے۔ پانی ہوا میں پانی کے بخارات بن کر بخارات بن جاتا ہے۔ کچھ برف اور برف براہ راست پانی کے بخارات میں سمٹ جاتی ہے۔ Evapotranspiration پانی ہے جو پودوں سے منتقل ہوتا ہے اور مٹی سے بخارات بن جاتا ہے۔ پانی کے مالیکیول H2O میں ماحول کے بڑے اجزاء، نائٹروجن اور آکسیجن، N2 اور O2 سے چھوٹا مالیکیولر ماس ہوتا ہے، اس لیے کم گھنا ہوتا ہے۔ کثافت میں نمایاں فرق کی وجہ سے، بویانسی مرطوب ہوا کو زیادہ چلاتی ہے۔ جیسے جیسے اونچائی بڑھتی ہے، ہوا کا دباؤ کم ہوتا ہے اور درجہ حرارت گر جاتا ہے (گیس کے قوانین دیکھیں)۔ کم درجہ حرارت کی وجہ سے پانی کے بخارات چھوٹے مائع پانی کی بوندوں میں گھل جاتے ہیں جو ہوا سے زیادہ بھاری ہوتے ہیں، اور گر جاتے ہیں جب تک کہ اپڈرافٹ کی مدد نہ ہو۔ فضا میں ایک بڑی جگہ پر ان بوندوں کا ایک بہت بڑا ارتکاز بادل کی طرح نظر آتا ہے۔ کچھ گاڑھا ہونا سطح زمین کے قریب ہے، اور اسے دھند کہتے ہیں۔","heading":"پانی کا چکر سورج، جو پانی کے چکر کو چلاتا ہے، سمندروں اور سمندروں میں پانی کو گرم کرتا ہے۔","reference_title":"ویکیپیڈیا، واٹر سائیکل، 2021","reference_link":"https://en.wikipedia.org/wiki/Water_cycle"},{"section_type":"PARAGRAPH","content":"پانی کا چکر بنیادی طور پر سورج سے حاصل ہونے والی توانائی سے چلتا ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"Quran 78:13-14 اور جلتا ہوا چراغ رکھا؟ اور بادلوں سے پانی برسایا؟","content_ar":"١٣ وَجَعَلْنَا سِرَاجًا وَهَّاجًا\u003cbr\u003e١٤ وَأَنْزَلْنَا مِنَ الْمُعْصِرَاتِ مَاءً ثَجَّاجًا","heading":"","reference_title":"قرآن 78:13-14","reference_link":"https://www.quranwow.com/#/ch/78/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/13"},{"section_type":"PARAGRAPH","content":"بادلوں اور بارش سے پہلے سورج کا ذکر ہے۔ آج ہم جانتے ہیں کہ سورج پانی کے چکر کا بنیادی ڈرائیور ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کیسے جان سکتا تھا کہ سورج کا تعلق پانی کے چکر سے ہے؟"}]