[{"section_type":"PARAGRAPH","content":"1400 سال پہلے لوگ سمجھتے تھے کہ پانی شفاف ہے۔ کسی کو یقین نہیں تھا کہ پانی کا رنگ کالا ہو سکتا ہے۔ لیکن آج ہم جانتے ہیں کہ یہ جھوٹ ہے۔ زیادہ دباؤ اور درجہ حرارت پر پانی اور برف سیاہ ہو جاتی ہے۔\u003cbr\u003e\u003cbr\u003e سائنسدانوں نے پانی کی ایک نئی خصوصیت دریافت کر لی۔ زیادہ دباؤ پر پانی کا مالیکیول آدھا مائع اور آدھا ٹھوس ہو جاتا ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"سپریونک پانی، جسے سپریونک آئس یا آئس XVIII بھی کہا جاتا ہے پانی کا ایک مرحلہ ہے جو انتہائی بلند درجہ حرارت اور دباؤ پر موجود ہوتا ہے۔ سپریونک پانی میں، پانی کے مالیکیول ٹوٹ جاتے ہیں اور آکسیجن آئن یکساں فاصلہ والی جالی میں کرسٹلائز ہو جاتے ہیں جبکہ ہائیڈروجن آئن آکسیجن جالی کے اندر آزادانہ طور پر تیرتے ہیں۔ آزادانہ طور پر متحرک ہائیڈروجن آئن سپریونک پانی کو تقریباً عام دھاتوں کی طرح موصل بناتے ہیں۔ سپریونک پانی آئنک پانی سے الگ ہے، جو کہ ایک فرضی مائع حالت ہے جس کی خصوصیت ہائیڈروجن اور آکسیجن آئنوں کے غیر منقسم سوپ سے ہوتی ہے۔ جب کہ کئی دہائیوں تک نظریہ بنایا گیا، یہ 1990 کی دہائی تک نہیں تھا جب سپریونک پانی کے لیے پہلا تجرباتی ثبوت سامنے آیا۔ ابتدائی شواہد ڈائمنڈ اینول سیل میں لیزر سے گرم پانی کی نظری پیمائش سے اور انتہائی طاقتور لیزرز سے حیران پانی کی نظری پیمائش سے ملے۔ سپریونک پانی میں آکسیجن جالی کے کرسٹل ڈھانچے کا پہلا قطعی ثبوت لیزر شاکڈ پانی پر ایکس رے کی پیمائش سے آیا جس کی اطلاع 2019 میں دی گئی تھی۔ اگر یہ زمین کی سطح پر موجود ہوتا، تو سپریونک برف تیزی سے کم ہو جاتی۔ مئی 2019 میں، لیبارٹری برائے لیزر انرجیٹکس کے سائنس دان ایک تجربہ گاہ میں سپریونک آئس بنانے میں کامیاب ہوئے، جس سے اس بات کی تصدیق ہوئی کہ یہ عام برف سے تقریباً چار گنا زیادہ گھنی اور رنگ میں سیاہ ہے۔ یورینس اور نیپچون جیسے دیو سیاروں کے مینٹلز میں سپریونک پانی موجود ہونے کا نظریہ ہے۔","heading":"سپریونک پانی","reference_title":"ویکیپیڈیا، سپریونک واٹر، 2019","reference_link":"https://en.wikipedia.org/wiki/Superionic_water"},{"section_type":"PARAGRAPH","content":"سپریونک پانی زیادہ درجہ حرارت اور دباؤ میں بنتا ہے، اس کا رنگ سیاہ اور ہمارے پانی سے زیادہ چپچپا ہوتا ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔ قرآن کہتا ہے کہ جہنم کی گرمی میں پانی تارکول کی طرح لگتا ہے۔"},{"section_type":"QURAN_REFERENCE","content":"اور کہو حق تمہارے رب کی طرف سے ہے جو چاہے ایمان لائے اور جو چاہے کفر کرے۔ ہم نے ظالموں کے لیے آگ تیار کر رکھی ہے جس کے پردے انہیں گھیر لیں گے اور جب وہ راحت کے لیے فریاد کریں گے تو تارکول کی طرح پانی سے راحت ملے گی جو چہروں کو جھلسا دیتا ہے۔ کتنا برا پینا ہے، اور کیا خوفناک جگہ ہے۔","content_ar":"٢٩ وَقُلِ الْحَقُّ مِنْ رَبِّكُمْ ۖ فَمَنْ شَاءَ فَلْيُؤْمِنْ وَمَنْ شَاءَ فَلْيَكْفُرْ ۚ إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارًا أَحَاطَ بِهِمْ سُرَادِقُهَا ۚ وَإِنْ يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ ۚ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقًا","heading":"","reference_title":"قرآن 18:29","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/29"},{"section_type":"PARAGRAPH","content":"\u0026quot;محل عربی میں مُهْلِ\u0026quot; کا مطلب تار ہے۔ ٹار ایک سیاہ اور چپچپا مائع ہے۔ آج ہم جانتے ہیں کہ جہنم کی گرمی میں پانی تارکول کی طرح کیوں نظر آتا ہے۔ کیونکہ زیادہ درجہ حرارت اور دباؤ پر پانی کالا اور چپچپا ہو جاتا ہے۔ یہ پانی کی خصوصیات میں سے ایک ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ سپریونک پانی کے بارے میں کیسے جان سکتا تھا؟"}]