[{"section_type":"PARAGRAPH","content":"ناسا خلا سے پودوں کے اخراج کا مطالعہ کر رہا ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"گرین بیلٹ میں ناسا کے گوڈارڈ اسپیس فلائٹ سینٹر کے سائنس دانوں نے زمینی پودوں کے فلوروسینس کے عالمی نقشے تیار کیے ہیں، جو کہ سرخی مائل چمک کا پتہ لگانا مشکل ہے جو فتوسنتھیس کے ضمنی پیداوار کے طور پر خارج ہوتا ہے۔ جبکہ محققین نے پہلے نقشہ بنایا ہے کہ سمندر میں رہنے والے فائٹوپلانکٹن فلوروسیس کیسے ہوتے ہیں، نئے نقشے زمینی پودوں پر توجہ مرکوز کرنے اور پوری دنیا کا احاطہ کرنے والے پہلے نقشے ہیں۔ جگہ","heading":"اپنی نوعیت کا پہلا فلوروسینس نقشہ دنیا کے زمینی پودوں کا ایک نیا منظر پیش کرتا ہے","reference_title":"NASA، اپنی نوعیت کا پہلا فلوروسینس نقشہ دنیا کے زمینی پودوں کا ایک نیا منظر پیش کرتا ہے، 2011","reference_link":"https://www.nasa.gov/topics/earth/features/fluorescence-map.html"},{"section_type":"PARAGRAPH","content":"ناسا کے ذریعہ مطالعہ کیے گئے اخراج کا نام \u0026quot; \u003cstrong\u003eکلوروفیل فلوروسینس\u003c/strong\u003e \u0026quot; ہے۔"},{"section_type":"IMAGE","content":"images/domain_147_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"فلورومیٹر کی ترقی نے کلوروفل فلوروسینس تجزیہ کو پودوں کی تحقیق میں ایک عام طریقہ بننے کی اجازت دی۔","heading":"کلوروفل فلوروسینس","reference_title":"ویکیپیڈیا، کلوروفل فلوروسینس، 2019","reference_link":"https://en.wikipedia.org/wiki/Chlorophyll_fluorescence#Chlorophyll_fluorometers"},{"section_type":"IMAGE","content":"images/domain_147_section_2.webp"},{"section_type":"PARAGRAPH","content":"ناسا کے لیے کلوروفل فلوروسینس گیم کا نام ہے۔\u003cbr\u003e\u003cbr\u003e یہ حال ہی میں معلوم ہوا تھا، تاہم اسے دریافت ہونے سے 1400 سال پہلے قرآن میں پیش کیا گیا تھا۔ باب \u0026quot;روشنی\u0026quot; میں زیتون کا تیل بغیر آگ کے روشنی خارج کرتا ہے۔"},{"section_type":"QURAN_REFERENCE","content":"اللہ آسمانوں اور زمین کا نور ہے۔ اس کے نور کی تمثیل اس ستون کی ہے جس پر چراغ ہے۔ چراغ شیشے کے اندر ہے۔ شیشہ ایک روشن سیارے کی مانند ہے، جس کا ایندھن مبارک درخت، زیتون کا درخت ہے، نہ مشرقی اور نہ مغربی۔ اس کا تیل تقریباً روشن ہو جائے گا، چاہے کوئی آگ اسے نہ چھوئے۔ روشنی پر روشنی۔ اللہ جسے چاہتا ہے اپنے نور کی طرف ہدایت دیتا ہے۔ اللہ تعالیٰ اس طرح لوگوں کے لیے مثالیں بیان کرتا ہے۔ اللہ ہر چیز سے واقف ہے۔","content_ar":"٣٥ اللَّهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ ۚ مَثَلُ نُورِهِ كَمِشْكَاةٍ فِيهَا مِصْبَاحٌ ۖ الْمِصْبَاحُ فِي زُجَاجَةٍ ۖ الزُّجَاجَةُ كَأَنَّهَا كَوْكَبٌ دُرِّيٌّ يُوقَدُ مِنْ شَجَرَةٍ مُبَارَكَةٍ زَيْتُونَةٍ لَا شَرْقِيَّةٍ وَلَا غَرْبِيَّةٍ يَكَادُ زَيْتُهَا يُضِيءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ ۚ نُورٌ عَلَىٰ نُورٍ ۗ يَهْدِي اللَّهُ لِنُورِهِ مَنْ يَشَاءُ ۚ وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ ۗ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ","heading":"","reference_title":"قرآن 24:35","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/35"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eاس کا تیل تقریباً روشن ہو جائے گا، یہاں تک کہ اگر کسی آگ نے اسے چھوا بھی نہیں\u003c/strong\u003e \u0026quot; یہ آگ کے بغیر روشنی ہے۔ آج ہم جانتے ہیں کہ یہ کیا ہے، کلوروفل فلوروسینس۔\u003cbr\u003e\u003cbr\u003e \u0026quot; \u003cstrong\u003eروشنی پر روشنی\u003c/strong\u003e \u0026quot; آج ہم جانتے ہیں کہ ہم سپیکٹرم کا صرف ایک چھوٹا سا حصہ دیکھ سکتے ہیں۔ باقی سپیکٹرم ہم نہیں دیکھ سکتے لیکن یہ سب روشنی ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کلوروفل فلوروسینس کے بارے میں کیسے جان سکتا تھا؟"},{"section_type":"PARAGRAPH","content":"اضافی کنواری زیتون کا تیل تمام سبزیوں کے تیلوں میں سب سے زیادہ فلورسنٹ نکلا:"},{"section_type":"GENERAL_REFERENCE","content":"کچھ عام سبزیوں کے تیلوں کے فلوروسینس سپیکٹرا، بشمول زیتون کا تیل، زیتون کا باقیات کا تیل، بہتر زیتون کا تیل، مکئی کا تیل، سویا بین کا تیل، سورج مکھی کا تیل، اور روئی کا تیل، ان کی فطری حالت میں جانچا گیا، جس کی طول موج 360 nm ہے جس کی طول موج اتیجیت تابکاری کے طور پر استعمال ہوتی ہے۔ . تمام تیلوں کا مطالعہ کیا گیا، ماسوائے اضافی کنواری زیتون کے تیل کے، 430-450 nm پر مضبوط فلوروسینس بینڈ کی نمائش کی۔ اضافی کنواری زیتون کے تیل نے ایک مختلف لیکن دلچسپ فلوروسینس سپیکٹرم دیا، جو 3 بینڈز پر مشتمل ہے: ایک کم شدت والا ڈبلٹ 440 اور 455 nm پر، ایک مضبوط 525 nm پر، اور ایک درمیانی شدت کا 681 nm پر۔ 681 nm پر بینڈ کی شناخت کلوروفل بینڈ کے طور پر کی گئی۔ 525 nm کا بینڈ کم از کم جزوی طور پر وٹامن E سے اخذ کیا گیا تھا۔ 440 اور 455 nm پر کم شدت کا ڈبلٹ زیتون کے تیل کے 232 اور 270 nm پر جذب کی شدت سے منسلک ہے۔","heading":"زیتون کے تیل اور دیگر سبزیوں کے تیل کی فلوروسینس سپیکٹرا پیمائش","reference_title":"یو ایس پبلک لائبریری برائے طب، زیتون کے تیل اور دیگر سبزیوں کے تیل کی فلوروسینس سپیکٹرا پیمائش، 2000","reference_link":"https://www.ncbi.nlm.nih.gov/pubmed/11128149"},{"section_type":"PARAGRAPH","content":"اضافی کنواری زیتون کے تیل میں، تین بینڈوں میں سے صرف ایک کو کلوروفل سے منسوب کیا جاتا ہے۔ اس کا مطلب ہے کہ اس کا فلوروسینس کلوروفیل تک محدود نہیں ہے۔ لیکن 681 nm پر اس کا کلوروفیل فٹ پرنٹ تمام تیلوں میں سب سے زیادہ نکلا۔"},{"section_type":"IMAGE","content":"images/domain_147_section_3.webp"},{"section_type":"PARAGRAPH","content":"اگر آپ چارٹس کو پڑھنا نہیں جانتے ہیں تو یہ کہتا ہے کہ ایکسٹرا ورجن زیتون کے تیل میں تمام سبزیوں کے تیلوں میں سب سے زیادہ شدت ہوتی ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کیسے جان سکتا تھا کہ سب سے زیادہ فلورسنٹ تیل کیا ہے؟"}]