[{"section_type":"PARAGRAPH","content":"اگر لوہے کو آکسیجن اور پانی کا سامنا کرنا پڑتا ہے تو یہ آخر کار زنگ میں بدل جائے گا اور بکھر جائے گا۔"},{"section_type":"GENERAL_REFERENCE","content":"زنگ ایک آئرن آکسائڈ ہے، ایک عام طور پر سرخ آکسائڈ جو پانی یا ہوا کی نمی کی موجودگی میں آئرن اور آکسیجن کے ریڈوکس رد عمل سے بنتا ہے۔ زنگ کی کئی شکلیں بصری طور پر اور سپیکٹروسکوپی کے ذریعے پہچانی جاسکتی ہیں، اور مختلف حالات میں بنتی ہیں۔ زنگ ہائیڈریٹڈ آئرن(III) آکسائیڈز Fe2O3.nH2O اور آئرن(III) آکسائیڈ-ہائیڈرو آکسائیڈ (FeO(OH)، Fe(OH)3) پر مشتمل ہوتا ہے۔\u003cbr\u003e کوٹنگز اور پینٹنگ زنگ کی تشکیل کو کوٹنگز سے کنٹرول کیا جا سکتا ہے، جیسے پینٹ، لاک، وارنش، یا مومی ٹیپ جو لوہے کو ماحول سے الگ کر دیتے ہیں۔","heading":"زنگ | روک تھام","reference_title":"ویکیپیڈیا، زنگ، 2019","reference_link":"https://en.wikipedia.org/wiki/Rust"},{"section_type":"PARAGRAPH","content":"زنگ کو روکنے کے لیے آپ کو آکسیجن یا پانی کو روکنا ہوگا۔ استعمال شدہ طریقوں میں سے ایک لوہے کو کوٹ کرنا ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔ ذو القرنین کے قصے میں اس نے لوہے پر تارکول انڈیل دیا۔"},{"section_type":"QURAN_REFERENCE","content":"میرے پاس لوہے کے ٹکڑے لاؤ۔‘‘ چنانچہ جب اس نے اسے دونوں رکاوٹوں کے درمیان برابر تقسیم کیا تو اس نے کہا ’’پھونکا‘‘ اور اسے آگ میں تبدیل کرکے کہا ’’میرے پاس تارکول لاؤ تاکہ اس پر ڈال دوں‘‘۔","content_ar":"٩٦ آتُونِي زُبَرَ الْحَدِيدِ ۖ حَتَّىٰ إِذَا سَاوَىٰ بَيْنَ الصَّدَفَيْنِ قَالَ انْفُخُوا ۖ حَتَّىٰ إِذَا جَعَلَهُ نَارًا قَالَ آتُونِي أُفْرِغْ عَلَيْهِ قِطْرًا","heading":"","reference_title":"قرآن 18:96","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/96"},{"section_type":"PARAGRAPH","content":"اس نے لوہے کو تارکول سے لیپ کیا۔ آج ہم جانتے ہیں کہ کیوں، ٹار آکسیجن اور پانی کو لوہے تک پہنچنے سے روکتا ہے، اس طرح زنگ کو روکتا ہے۔\u003cbr\u003e"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کیسے جان سکتا تھا کہ زنگ کو کیسے روکا جائے؟"}]