[{"section_type":"PARAGRAPH","content":"1400 سال پہلے لوگ نہیں جانتے تھے کہ پانی پتوں کی رنگت کو متاثر کرتا ہے۔ آج ہم جانتے ہیں کہ بہت زیادہ پانی یا بہت کم پانی پتوں کو پیلا کر سکتا ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"پتیوں کا پیلا ہونا اکثر پودوں کے تناؤ کی پہلی علامات میں سے ایک ہوتا ہے۔ اگر تناؤ پیدا کرنے والی حالت کو ختم نہ کیا جائے تو پیلے پتے بھورے ہو سکتے ہیں۔ ماحولیاتی دباؤ کا ایک طویل عرصہ مجموعی طور پر رک جانے اور خراب ترقی کا سبب بنتا ہے۔ علامات کے پیٹرن اور بڑھوتری کو دیکھ کر مسئلہ کی وجہ کی تشخیص میں مدد ملے گی...\u003cbr\u003e خشک سالی\u003cbr\u003e جب جڑیں تنوں اور پتوں کو کافی نمی فراہم کرنے سے قاصر رہتی ہیں تو پودے مرجھا جاتے ہیں اور پتے جھک جاتے ہیں۔ مختصر وقت کے لیے مرجھا جانا پودوں کو نقصان نہیں پہنچاتا۔ بعض اوقات ایک پودا گرم دن میں مرجھا جاتا ہے کیونکہ نمی پتوں سے اس تیزی سے بخارات بن جاتی ہے جتنا کہ جڑیں اسے فراہم کر سکتی ہیں۔ اگر مٹی میں کافی نمی ہو تو پودا شام کے وقت پانی جذب کر لے گا تاکہ تنوں اور پتوں کو مضبوط بنایا جا سکے۔ تاہم، ایک طویل مدت کے دوران، خشک سالی سنگین نقصان کا باعث بنے گی، جیسے کہ پیلا ہونا، پتوں کا جھلس جانا، بھورا ہونا، یا پتوں کا گرنا اور نشوونما رک جاتی ہے۔ خشک سالی کے بڑھے ہوئے ادوار پھولوں کی تشکیل کو بھی روکتے ہیں۔ جب کوئی پودا کھلتا ہے تو شدید گرمی اور پانی کا دباؤ پھولوں کی کلیوں اور پھولوں کے جھلسنے یا بھورے ہونے کا سبب بن سکتا ہے۔ پودے خشک سالی کو برداشت کرنے کی صلاحیت میں مختلف ہوتے ہیں اور کچھ خشک سالی کے طویل عرصے کے بعد اچانک مر سکتے ہیں۔\u003cbr\u003e اضافی پانی\u003cbr\u003e زیادہ پانی کے ساتھ مسائل ناقص خشک مٹی یا زیادہ پانی کے نتیجے میں ہوسکتے ہیں۔ ضرورت سے زیادہ پانی مٹی میں آکسیجن کو کم کرتا ہے، جو باریک جڑوں کو نقصان پہنچاتا ہے اور پودا پانی لینے کے قابل نہیں رہتا۔ زیادہ نمی کے سامنے آنے والے پودے وہی علامات دکھاتے ہیں جو خشک سالی کے دباؤ میں پودے دکھاتے ہیں۔ زیادہ نمی کی بنیادی علامت نچلے اور اندرونی پتوں کا مرجھانا یا پیلا ہونا ہے۔ اگر زیادہ پانی جاری رہتا ہے، تو پودے خشک سالی کی دیگر علامات ظاہر کر سکتے ہیں، جیسے جھلسنا، پتوں کا گرنا، اور/یا پودے کی موت۔","heading":"پتے کا پیلا ہونا - ماحولیاتی تناؤ","reference_title":"یونیورسٹی آف میری لینڈ، پتوں کا پیلا ہونا - ماحولیاتی تناؤ، 2019","reference_link":"https://extension.umd.edu/resource/leaf-yellowing-problems-flowers"},{"section_type":"PARAGRAPH","content":"پانی کا تعلق پتوں کے زرد ہونے سے ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"کیا تم نے غور نہیں کیا کہ اللہ کس طرح آسمان سے پانی برساتا ہے، پھر اسے زیر زمین کنوؤں میں بہا دیتا ہے، پھر اس سے مختلف رنگوں کے پودے اگاتا ہے، پھر وہ مرجھا جاتے ہیں اور تم انہیں دیکھتے ہو کہ زرد ہو جاتے ہیں، پھر وہ ان کو ملبہ بنا دیتا ہے۔ یقیناً اس میں عقل والوں کے لیے نصیحت ہے۔","content_ar":"٢١ أَلَمْ تَرَ أَنَّ اللَّهَ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَلَكَهُ يَنَابِيعَ فِي الْأَرْضِ ثُمَّ يُخْرِجُ بِهِ زَرْعًا مُخْتَلِفًا أَلْوَانُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَجْعَلُهُ حُطَامًا ۚ إِنَّ فِي ذَٰلِكَ لَذِكْرَىٰ لِأُولِي الْأَلْبَابِ","heading":"","reference_title":"قرآن 39:21","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/21"},{"section_type":"PARAGRAPH","content":"یہاں پانی کا تعلق پتوں کے زرد ہونے سے ہے۔ آج ہم جانتے ہیں کہ بہت زیادہ پانی یا بہت کم پانی پتوں کو پیلا کر سکتا ہے۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ان پڑھ آدمی کو کیسے معلوم ہوگا کہ پتوں کے زرد ہونے سے پانی کا تعلق ہے؟"},{"section_type":"PARAGRAPH","content":"\u0026quot;ونڈ برن\u0026quot; تب ہوتا ہے جب ہوا خشک سالی کی نقل کرتے ہوئے پتوں سے پانی کے بخارات کو تیز کرتی ہے۔"},{"section_type":"IMAGE","content":"images/domain_153_section_1.jpg"},{"section_type":"GENERAL_REFERENCE","content":"ہوا سے جلے ہوئے پتے اکثر نیچے مڑے ہوئے ہوتے ہیں اور \u0026quot;پنجوں\u0026quot; کی شکل اختیار کر لیتے ہیں۔ وہ ایسا لگ سکتے ہیں جیسے وہ زیادہ پانی بھرنے، پانی کے اندر جانے، یا ممکنہ طور پر نائٹروجن زہریلا ہونے کی وجہ سے ڈھیلے ہیں، لیکن آپ جانتے ہیں کہ جب پنکھے کے سامنے والے پتے پنجے میں ہیں تو آپ کو ہوا سے جلنا پڑا ہے، اور پنکھے سے مزید دور پتے ٹھیک نظر آتے ہیں۔","heading":"ونڈ برن","reference_title":"GrowWeedEasy، ونڈ برن، 2019","reference_link":"https://www.growweedeasy.com/cannabis-plant-problems/wind-burn"},{"section_type":"PARAGRAPH","content":"ہوا پتوں میں پانی کے بخارات میں اضافہ کر سکتی ہے جو پانی کے اندر کی نقل کرتی ہے اور پتے پیلے ہونے کا باعث بنتی ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"لیکن اگر ہم ہوا بھیجیں اور وہ اسے زرد ہوتے ہوئے دیکھیں تو اس کے بعد بھی کفر پر اتر آئیں گے۔","content_ar":"٥١ وَلَئِنْ أَرْسَلْنَا رِيحًا فَرَأَوْهُ مُصْفَرًّا لَظَلُّوا مِنْ بَعْدِهِ يَكْفُرُونَ","heading":"","reference_title":"قرآن 30:51","reference_link":"https://www.quranwow.com/#/ch/30/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/51"},{"section_type":"PARAGRAPH","content":"یہاں ہوا کی وجہ سے پتے پیلے ہو رہے ہیں۔ آج ہم جانتے ہیں کہ کیوں ہوا پانی کے بخارات کو تیز کرتی ہے جس کی وجہ سے پتے پیلے ہو جاتے ہیں۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ان پڑھ آدمی کو یہ کیسے معلوم ہوگا کہ ہوا کا تعلق پتوں کے زرد ہونے سے ہے؟"}]