[{"section_type":"PARAGRAPH","content":"شدید تناؤ اسقاط حمل کا باعث بن سکتا ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"محققین طویل عرصے سے جانتے ہیں کہ تناؤ کے وقت دماغ کئی ہارمونز جاری کرتا ہے -- بشمول ایک کورٹیکوٹروپین ریلیز ہارمون (CRH)۔ پچھلی تحقیق میں، جن خواتین کی پیدائش قبل از وقت ہوتی ہے یا جن کا وزن کم ہوتا ہے ان کے خون میں اکثر CRH کی سطح زیادہ پائی جاتی ہے، اور دیگر مطالعات تناؤ کی اطلاع دینے والی خواتین میں اسقاط حمل کا زیادہ خطرہ ظاہر کرتی ہیں۔ CRH ایک ہارمون ہے جو دماغ جسمانی یا جذباتی تناؤ کے رد عمل میں چھپاتا ہے، اور یہ حاملہ عورت کی نال اور بچہ دانی میں بھی پیدا ہوتا ہے تاکہ پیدائش کے دوران بچہ دانی کے سکڑاؤ کو متحرک کیا جا سکے۔\u003cbr\u003e لیکن اس نئی تحقیق سے پتہ چلتا ہے کہ CRH اور دیگر تناؤ کے ہارمونز بھی جسم میں کسی اور جگہ جاری ہو سکتے ہیں، جہاں یہ خاص طور پر مقامی مستول خلیوں کو نشانہ بناتا ہے - جو کہ الرجک رد عمل کا باعث بننے کے لیے مشہور ہیں۔ ماسٹ خلیات بچہ دانی میں بکثرت ہوتے ہیں۔ تناؤ کے دوران، CRH کے مقامی اخراج سے یہ مستول خلیات ایسے مادے خارج کرتے ہیں جو اسقاط حمل کا سبب بن سکتے ہیں۔","heading":"کس طرح تناؤ اسقاط حمل کا سبب بنتا ہے۔","reference_title":"ویب ایم ڈی، کس طرح تناؤ اسقاط حمل کا سبب بنتا ہے، 2003","reference_link":"https://www.webmd.com/baby/news/20030605/how-stress-causes-miscarriage"},{"section_type":"PARAGRAPH","content":"شدید تناؤ اسقاط حمل کا باعث بن سکتا ہے۔ تاہم یہ قرآن مجید میں دریافت ہونے سے 1400 سال پہلے پیش کیا گیا تھا۔ آخری گھڑی میں ہر حاملہ عورت کا اسقاط حمل ہو جائے گا۔"},{"section_type":"QURAN_REFERENCE","content":"جب تم اسے دیکھو گے تو ہر دودھ پلانے والی ماں اپنے بچے کو چھوڑ دے گی، اور ہر حاملہ عورت اسقاط حمل کرے گی، اور تم لوگوں کو مدہوش دیکھیں گے، حالانکہ وہ نشے میں نہیں ہوں گے۔ لیکن اللہ کا عذاب بہت سخت ہے۔","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"قرآن 22:2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"آخری گھڑی ہر حاملہ عورت کے اسقاط حمل کا سبب بنے گی۔ آج ہم جانتے ہیں کہ شدید تناؤ اسقاط حمل کا سبب بنتا ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا یہ کیسے جان سکتا تھا کہ تناؤ اسقاط حمل کا سبب بن سکتا ہے؟"}]