[{"section_type":"PARAGRAPH","content":"جنین امینیٹک سیال میں بیٹھتا ہے، لیکن 1400 سال پہلے کوئی نہیں جانتا تھا کہ ایمنیٹک سیال دراصل پانی ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"امینیٹک سیال وہ حفاظتی مائع ہوتا ہے جو گرویوڈ ایمنیوٹ کی امینیٹک تھیلی میں ہوتا ہے۔ یہ سیال بڑھتے ہوئے جنین کے لیے ایک کشن کے طور پر کام کرتا ہے، لیکن یہ ماں اور جنین کے درمیان غذائی اجزاء، پانی اور حیاتیاتی کیمیائی مصنوعات کے تبادلے میں بھی سہولت فراہم کرتا ہے۔ انسانوں کے لیے، امینیٹک سیال کو عام طور پر پانی یا پانی کہا جاتا ہے (لاطینی شراب ایمنی)...\u003cbr\u003e ابتدائی طور پر، امینیٹک سیال بنیادی طور پر الیکٹرولائٹس کے ساتھ پانی ہوتا ہے، لیکن تقریباً 12-14ویں ہفتے تک مائع میں پروٹین، کاربوہائیڈریٹ، لپڈز اور فاسفولیپڈز، اور یوریا بھی شامل ہوتا ہے، یہ سب جنین کی نشوونما میں مدد کرتے ہیں۔","heading":"امینیٹک سیال","reference_title":"ویکیپیڈیا، امینیٹک فلوئڈ، 2020","reference_link":"https://en.wikipedia.org/wiki/Amniotic_fluid"},{"section_type":"PARAGRAPH","content":"انسانوں کے لیے امینیٹک سیال بنیادی طور پر پانی ہے۔ یہ حال ہی میں معلوم ہوا تھا تاہم اس کی دریافت سے 1400 سال پہلے قرآن میں اس کی تصویر کشی کی گئی تھی۔ قرآن نے انسانوں کے لیے امینیٹک سیال کو پانی کے طور پر بیان کیا ہے۔\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"اسے بہتے پانی سے پیدا کیا گیا ہے۔","content_ar":"٦ خُلِقَ مِنْ مَاءٍ دَافِقٍ","heading":"","reference_title":"قرآن 86:6","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"عربی میں \u0026quot;ما مَاءٍ\u0026quot; کا مطلب پانی ہے۔ انسانوں کے لیے امینیٹک سیال کو پانی کہا جاتا ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کیسے جان سکتا تھا کہ انسانی امونٹک سیال دراصل پانی ہے؟"},{"section_type":"IMAGE","content":"images/domain_163_section_1.webp"},{"section_type":"PARAGRAPH","content":"جنین تین پرتوں سے محفوظ ہے:\u003cbr\u003e\u003cbr\u003e 1) امینیو کوریونک جھلی۔\u003cbr\u003e 2) بچہ دانی۔\u003cbr\u003e 3) پیٹ کے پٹھوں کی دیوار۔\u003cbr\u003e\u003cbr\u003e جنین ماں سے ہر وہ چیز حاصل کرتا ہے جس کی اسے غذائی اجزاء، آکسیجن کی ضرورت ہوتی ہے... جنین آوازیں بھی سن سکتا ہے لیکن وہ کچھ نہیں دیکھ سکتا کیونکہ روشنی وہاں نہیں پہنچ سکتی۔ روشنی واحد چیز ہے جو جنین تک نہیں پہنچتی۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔ قرآن کہتا ہے کہ جنین تین اندھیروں میں بیٹھتا ہے:"},{"section_type":"QURAN_REFERENCE","content":"اس نے تم کو ایک شخص سے پیدا کیا، پھر اس سے اس کا جوڑا بنایا اور تمہارے لیے مویشی اتارے۔ آٹھ جوڑے وہ تمہیں تمہاری ماؤں کے پیٹوں میں، یکے بعد دیگرے، تین تاریکی میں پیدا کرتا ہے۔ یہی اللہ تمہارا رب ہے۔ اس کی بادشاہی ہے۔ اس کے سوا کوئی معبود نہیں۔ تو آپ کو کس چیز نے منحرف کیا؟","content_ar":"١٨٦ خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ ثُمَّ جَعَلَ مِنْهَا زَوْجَهَا وَأَنْزَلَ لَكُمْ مِنَ الْأَنْعَامِ ثَمَانِيَةَ أَزْوَاجٍ ۚ يَخْلُقُكُمْ فِي بُطُونِ أُمَّهَاتِكُمْ خَلْقًا مِنْ بَعْدِ خَلْقٍ فِي ظُلُمَاتٍ ثَلَاثٍ ۚ ذَٰلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ ۖ لَا إِلَٰهَ إِلَّا هُوَ ۖ فَأَنَّىٰ تُصْرَفُونَ","heading":"","reference_title":"قرآن 39:6","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"\u0026quot;ٹرپل اندھیرے میں\u0026quot; آج ہم جانتے ہیں کہ جنین تین حفاظتی تہوں کے اندر مکمل اندھیرے میں بیٹھا ہے۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ان پڑھ آدمی کو کیسے معلوم ہوگا کہ جنین مکمل اندھیرے میں ہے۔"}]