[{"section_type":"PARAGRAPH","content":"آیت نمبر 46 انسانوں کے کل کروموسوم کی اتنی ہی تعداد ہے۔ باپ سے 23 کروموسوم اور ماں کے 23 کروموسوم \u003d کل 46 کروموسوم۔\u003cbr\u003e\u003cbr\u003e لیکن ان ملین سپرمز میں سے ہر ایک میں کروموسوم کا ایک مختلف مجموعہ ہوتا ہے۔ اور وہ سب ایک ہی بیضہ (کروموزوم کا ایک سیٹ) سے مقابلہ کر رہے ہیں۔ تو کروموسوم میں فرق صرف سپرمز میں ہوتا ہے (بیضہ میں نہیں)۔"},{"section_type":"IMAGE","content":"images/domain_164_section_1.webp"},{"section_type":"PARAGRAPH","content":"اربوں سپرمز کروموسوم کے اربوں مختلف امتزاج دیتے ہیں، جبکہ بیضہ میں کروموسوم کا ایک منفرد مجموعہ ہوتا ہے۔ یہ حال ہی میں معلوم ہوا، تاہم قرآن مجید میں اس کی تصویر کشی 1400 سال بعد دریافت ہوئی۔"},{"section_type":"QURAN_REFERENCE","content":"ہم نے انسان کو مخلوط نطفہ سے پیدا کیا تاکہ اس کا امتحان لے۔ اور ہم نے اسے سننے والا اور دیکھنے والا بنایا۔","content_ar":"٢ إِنَّا خَلَقْنَا الْإِنْسَانَ مِنْ نُطْفَةٍ أَمْشَاجٍ نَبْتَلِيهِ فَجَعَلْنَاهُ سَمِيعًا بَصِيرًا","heading":"","reference_title":"قرآن 76:2","reference_link":"https://www.quranwow.com/#/ch/76/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot;امشاج أَمْشَاجٍ\u0026quot; کا مطلب ہے مخلوط یا منفرد نہیں۔ آج ہم جانتے ہیں کہ اربوں سپرمز کروموسوم کے اربوں مختلف امتزاج دیتے ہیں، جبکہ بیضہ منفرد ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کیسے جان سکتا تھا کہ سپرمز منفرد نہیں ہوتے؟"},{"section_type":"PARAGRAPH","content":"(جبکہ آج کے سائنس دانوں نے اس بات کی تصدیق کی ہے کہ جانور اپنے رنگ اور دھاریاں اپنے والدین سے وراثت میں حاصل کرتے ہیں (ڈی این اے کے ذریعے)، عیسائی بائبل کچھ اور کہتی ہے: \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dGenesis%2030:37-42\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eپیدائش 30:37-42\u003c/a\u003e میں، بائبل بتاتی ہے کہ بکریوں کے بچے اپنے دھاری دار رنگ کیسے حاصل کرتے ہیں: اگر ان کے والدین ملن کر رہے تھے اور سیدھی چھڑیوں کو دیکھ رہے تھے تو بکری کے بچے کو دھاریاں ہوں گی؛ جب کہ اگر ان کے والدین ملن کر رہے تھے \u003cstrong\u003eلیکن سیدھی چھڑیوں کو نہیں دیکھ\u003c/strong\u003e رہے تھے تو بکری کے بچے کو دھاریاں نہیں ہوں گی!)"}]