[{"section_type":"PARAGRAPH","content":"معلوم ہوا کہ سادہ ضرب سے زیادہ 19 ہیں۔ آیات کے درمیان تعلق موجود ہے جو کہ 19 کے ضرب بھی ہیں۔ مثال کے طور پر، قرآن میں ہر آیت کے چار شناخت کنندگان ہیں: باب نمبر، آیت نمبر، الفاظ کی تعداد، حرف شمار۔"},{"section_type":"IMAGE","content":"images/domain_169_section_1.webp"},{"section_type":"PARAGRAPH","content":"اگر ہم قرآن کی پہلی آیت کو اس کے چار شناخت کنندگان سے بدل دیں تو ہمیں ایک منفرد نمبر \u0026quot;11419\u0026quot; ملتا ہے۔ یہ عدد 19 کا ضرب ہے۔ اگر ہم پورے قرآن کو اسی طریقے سے بدل دیں تو ہمیں ایک بہت بڑا عدد ملتا ہے، لیکن یہ بھی 19 کا ضرب نکلا۔ ( \u003ca href\u003d\"https://bookdown.org/gokmenaltay19/Quran19/\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eثبوت دیکھیں\u003c/a\u003e )\u003cbr\u003e\u003cbr\u003e پہلا نمبر \u0026quot;11419\u0026quot; 5 ہندسوں پر مشتمل ہے اور انسان کے لیے 19 سے تقسیم کرنا بہت آسان ہوتا۔ تاہم دوسرا نمبر بہت بڑا ہے اور 46500 ہندسوں پر مشتمل ہے، جس کا مطلب ہے کہ انسان کے لیے اسے جاننا ناممکن ہوتا۔ اگر یہ 19 کا ضرب ہے۔ اتفاق سے اس کے درست ہونے کا امکان 0.0004616805 ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا، اسے رشتہ دار الجبرا کے بارے میں کیسے معلوم ہو سکتا تھا؟"},{"section_type":"PARAGRAPH","content":"(مسیحی بائبل میں یسوع اس بات پر اصرار کرتا ہے کہ ہمیں صرف ایک ہی نشانی کی تصدیق کرنی چاہئے کہ وہ تین دن اور تین راتوں تک قبر میں ہے ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMatthew%2012:38-40%20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eمتی 12:38-40\u003c/a\u003e ) لہذا ہم جانچ رہے ہیں: اسے جمعہ کی دوپہر، ایک دن پہلے مصلوب کیا گیا تھا۔ سبت کا دن ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2015:42\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eمرقس 15:42\u003c/a\u003e )، اور پھر وہ اتوار کی صبح دوبارہ زندہ کیا گیا ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2016:9\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eمرقس 16:9\u003c/a\u003e )۔ جمعہ کی دوپہر اور اتوار کی صبح کے درمیان 36 گھنٹے ہوتے ہیں۔ کیا کوئی ان 36 گھنٹوں میں تین دن اور تین راتوں میں فٹ ہو سکتا ہے؟)"}]