[{"section_type":"PARAGRAPH","content":"سیٹ اور تعلقات جدید الجبرا میں پڑھائے جاتے ہیں۔ ان میں سے ایک، کریکٹر انکوڈنگ، آج کل کمپیوٹرز میں استعمال ہوتی ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"کمپیوٹنگ، ڈیٹا سٹوریج، اور ڈیٹا ٹرانسمیشن میں، کریکٹر انکوڈنگ کا استعمال حروف کے ذخیرے کی نمائندگی کے لیے کسی قسم کے انکوڈنگ سسٹم کے ذریعے کیا جاتا ہے جو ڈیجیٹل نمائندگی کے لیے ہر کریکٹر کو ایک نمبر تفویض کرتا ہے۔","heading":"کریکٹر انکوڈنگ","reference_title":"ویکیپیڈیا، کریکٹر انکوڈنگ، 2020","reference_link":"https://en.wikipedia.org/wiki/Character_encoding"},{"section_type":"PARAGRAPH","content":"ہم دوسرے کی بجائے حروف کے ایک سیٹ کی نمائندگی کر سکتے ہیں۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔ قرآن مجید کی بعض آیات میں ایسے حروف ہیں جن کا عربی میں کوئی مطلب نہیں ہے تاہم وہ انکوڈ شدہ معلوم ہوتے ہیں۔ باب 27 میں یہ \u0026quot;ط\u0026quot; اور \u0026quot;س س\u0026quot; سے شروع ہوتا ہے:\u003cbr\u003e\u003cbr\u003e \u0026quot;ط\u0026quot; اس باب میں 27 بار آتا ہے، باب 27 کا ایک ہی نمبر۔\u003cbr\u003e \u0026quot;س س\u0026quot; اس باب میں 93 مرتبہ آیا ہے، اسی طرح آیات 93 کی تعداد ہے۔\u003cbr\u003e\u003cbr\u003e \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eحروفِ قرآنی کاؤنٹر\u003c/a\u003e سے:"},{"section_type":"IMAGE","content":"images/domain_170_section_1.webp"},{"section_type":"PARAGRAPH","content":"باب 27 میں \u0026quot;ت ط\u0026quot; 27 بار اور \u0026quot;س س\u0026quot; 93 بار آتا ہے۔\u003cbr\u003e\u003cbr\u003e یہ باب نمبر 27 ہے، لیکن قرآن انبیاء کی وفات کے بعد ترتیب دیا گیا تھا اس لیے وہ یہ نہیں جان سکتے تھے کہ یہ باب نمبر 27 ہو گا۔ اور پھر بھی نمبر 27 کو حروف میں انکوڈ کیا گیا ہے۔\u003cbr\u003e\u003cbr\u003e اگر \u0026quot;ط\u0026quot; 27 ہے اور \u0026quot;س\u0026quot; 93 ہے تو قرآن T:S کہتا ہے کہ آپ خدا کی نشانیوں کو دیکھیں گے اور آپ انہیں پہچان لیں گے:"},{"section_type":"QURAN_REFERENCE","content":"اور کہو کہ حمد اللہ ہی کے لیے ہے۔ وہ تمہیں اپنی نشانیاں دکھائے گا، اور تم انہیں پہچان لو گے۔ جو کچھ تم کرتے ہو تمہارا رب اس سے غافل نہیں ہے۔‘‘","content_ar":"٩٣ وَقُلِ الْحَمْدُ لِلَّهِ سَيُرِيكُمْ آيَاتِهِ فَتَعْرِفُونَهَا ۚ وَمَا رَبُّكَ بِغَافِلٍ عَمَّا تَعْمَلُونَنَ","heading":"","reference_title":"قرآن 27:93","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/93"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eوہ تمہیں اپنی نشانیاں دکھائے گا، اور تم انہیں پہچان لو گے\u003c/strong\u003e \u0026quot; یہ آیت ان نشانیوں کے بارے میں بتا رہی ہے جو ہم دریافت کریں گے۔ آج ہم نے دریافت کیا کہ باب اور آیت نمبر انکوڈ شدہ ہیں۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا، کریکٹر انکوڈنگ کے بارے میں کیسے جان سکتا تھا؟"}]