[{"section_type":"PARAGRAPH","content":"ابجد ہندسوں کا ایک قدیم عددی نظام ہے جو عربی اعداد سے پہلے استعمال ہوتا تھا۔ ہر حرف ایک قدر کی نمائندگی کرتا تھا۔"},{"section_type":"QURAN_REFERENCE","content":"نظام ابجد میں عربی حروف تہجی کا پہلا حرف ʾalif، 1 کی نمائندگی کے لیے استعمال ہوتا ہے۔ دوسرا حرف، bāʾ، 2، 9 تک۔ حروف پھر 10 اور 100 کے پہلے نو وقفوں کی نمائندگی کرتے ہیں: 10 کے لیے yaʾ، 20 کے لیے کاف، 100 کے لیے قاف، 1000 پر ختم ہوتے ہیں۔","content_ar":"The Abjad numerals, also called Hisab al-Jummal (Arabic: حِسَاب ٱلْجُمَّل‎, ḥisāb al-jummal), are a decimal alphabetic numeral system/alphanumeric code, in which the 28 letters of the Arabic alphabet are assigned numerical values. They have been used in the Arabic-speaking world since before the eighth century when positional Arabic numerals were adopted. In modern Arabic, the word ʾabjadīyah (أَبْجَدِيَّة) means \u0027alphabet\u0027 in general.","heading":"Abjad numerals","reference_title":"ویکیپیڈیا، ابجد ہندسے، 2021","reference_link":"https://en.wikipedia.org/wiki/Abjad_numerals"},{"section_type":"IMAGE","content":"images/domain_171_section_1.webp"},{"section_type":"PARAGRAPH","content":"ہم نے یہ قدیم ہندسی نظام قرآن میں انکوڈ شدہ پایا۔"},{"section_type":"QURAN_REFERENCE","content":"ابی لہب کے ہاتھ ملامت ہیں اور وہ ملامت ہے۔ اس کا مال اس کے کسی کام نہ آیا اور نہ اس نے جو حاصل کیا اس نے۔ وہ بھڑکتی ہوئی آگ میں جلے گا۔ اور اس کی بیوی - لکڑیاں بردار۔ اس کے گلے میں کانٹوں کی رسی ہے۔","content_ar":"١ تَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ\u003cbr\u003e٢ مَا أَغْنَىٰ عَنْهُ مَالُهُ وَمَا كَسَبَ\u003cbr\u003e٣ سَيَصْلَىٰ نَارًا ذَاتَ لَهَبٍ\u003cbr\u003e٤ وَامْرَأَتُهُ حَمَّالَةَ الْحَطَبِ\u003cbr\u003e٥ فِي جِيدِهَا حَبْلٌ مِنْ مَسَدٍ","heading":"","reference_title":"قرآن 111:1-5","reference_link":"https://www.quranwow.com/#/ch/111/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/0"},{"section_type":"PARAGRAPH","content":"پہلے لفظ \u0026quot;تَبَّتْ\u0026quot; کی ہندسی قدر 802 (400+2+400) ہے۔ تمام طاق الفاظ (پہلا لفظ + 3ed لفظ + 5واں لفظ...) کی ہندسی قدر 3049 ہے۔ دوسری طرف تمام طاق حروف (پہلا حرف + 3ed حرف + 5واں حرف...) کی ہندسی قدر بھی 3049 ہے۔ .\u003cbr\u003e\u003cbr\u003e یہ الفاظ حتیٰ کہ حروف کے لیے بھی درست نکلا۔ تمام جفت الفاظ (دوسرا لفظ + چوتھا لفظ + چھٹا لفظ...) کی ہندسی قدر 2382 ہے۔ دوسری طرف تمام جفت حروف (دوسرا حرف + چوتھا حرف + چھٹا حرف...) کی ہندسی قدر بھی 2382 ہے۔ ."},{"section_type":"IMAGE","content":"images/domain_171_section_2.webp"},{"section_type":"PARAGRAPH","content":"\u003cstrong\u003e1) طاق الفاظ کی ہندسی قدر طاق حروف کی ہندسی قدر کے برابر ہے۔\u003cbr\u003e\u003cbr\u003e 2) جفت الفاظ کی ہندسی قدر جفت حروف کی ہندسی قدر کے برابر ہے\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e اگر کوئی ایک حرف بھی بدل دیتا تو یہ کوڈ ٹوٹ جاتا۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والا ایک ناخواندہ آدمی اس باب کو ابجد کے اعداد کے ساتھ کیسے انکوڈ کر سکتا ہے؟"}]