[{"section_type":"PARAGRAPH","content":"کائنات کا ہر مشاہدہ کرنے والا اپنے ارد گرد قابل مشاہدہ کائنات کو ایک پھیلتے ہوئے دائرے کے طور پر دیکھتا ہے، جس کا قطر 93 بلین نوری سال ہے۔ یہ کسی بھی مبصر کے لیے بھی درست ہے یہاں تک کہ ہماری قابل مشاہدہ کائنات سے باہر والوں کے لیے بھی۔ ہم جو دیکھتے ہیں اور جو دیکھتے ہیں وہی ہے، ایک پھیلتا ہوا کرہ 93 بلین نوری سال قطر میں۔"},{"section_type":"GENERAL_REFERENCE","content":"فرض کریں کہ کائنات isotropic ہے، قابل مشاہدہ کائنات کے کنارے کا فاصلہ ہر سمت میں تقریباً یکساں ہے۔ یعنی قابل مشاہدہ کائنات کا ایک کروی حجم (ایک گیند) ہے جس کا مرکز مبصر پر ہے۔ کائنات میں ہر مقام کی اپنی قابل مشاہدہ کائنات ہے، جو زمین پر مرکز کے ساتھ اوورلیپ ہو سکتی ہے یا نہیں...\u003cbr\u003e اس لیے قابل مشاہدہ کائنات کا رداس تقریباً 46.5 بلین نوری سال اور اس کا قطر تقریباً 28.5 گیگا پارسیک (93 بلین نوری سال...) کا تخمینہ لگایا گیا ہے۔","heading":"قابل مشاہدہ کائنات","reference_title":"ویکیپیڈیا، قابل مشاہدہ کائنات، 2020","reference_link":"https://en.wikipedia.org/wiki/Observable_universe"},{"section_type":"PARAGRAPH","content":"قابل مشاہدہ کائنات ایک کرہ ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"اے جن و انس کے معاشرے! اگر تم آسمانوں اور زمین کے قطروں سے بچ سکتے ہو تو آگے بڑھو اور بچ جاؤ۔ لیکن آپ اجازت کے بغیر نہیں بچیں گے۔","content_ar":"٣٣ يَا مَعْشَرَ الْجِنِّ وَالْإِنْسِ إِنِ اسْتَطَعْتُمْ أَنْ تَنْفُذُوا مِنْ أَقْطَارِ السَّمَاوَاتِ وَالْأَرْضِ فَانْفُذُوا ۚ لَا تَنْفُذُونَ إِلَّا بِسُلْطَانٍ","heading":"","reference_title":"قرآن 55:33","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/33"},{"section_type":"PARAGRAPH","content":"\u0026quot;اختر أَقْطَارِ\u0026quot; کا مطلب ہے قطر۔ لیکن قطر سختی سے دائروں یا دائروں کی خاصیت ہے۔ چونکہ زمین اور آسمانوں کا قطر ہے اس لیے قرآن کے مطابق زمین اور قابل مشاہدہ کائنات کرہ ہیں۔ زمین پر انسان اور آسمانوں میں جنات قابل مشاہدہ کائنات کو ایک کرہ کے طور پر دیکھتے ہیں۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کیسے جان سکتا تھا کہ قابل مشاہدہ کائنات ایک کرہ ہے؟"},{"section_type":"PARAGRAPH","content":"مبصرین کو ہر جگہ کائنات کے لیے ایک جیسی خصوصیات نظر آتی ہیں۔"},{"section_type":"GENERAL_REFERENCE","content":"کائناتی اصول کو عام طور پر باضابطہ طور پر کہا جاتا ہے کہ \u0026#39;کافی بڑے پیمانے پر دیکھا گیا، کائنات کی خصوصیات تمام مبصرین کے لیے یکساں ہیں۔\u0026#39; یہ اس سخت فلسفیانہ بیان کے مترادف ہے کہ کائنات کا وہ حصہ جسے ہم دیکھ سکتے ہیں ایک منصفانہ نمونہ ہے، اور یہ کہ ایک ہی جسمانی قوانین ہر جگہ لاگو ہوتے ہیں۔ خلاصہ یہ کہ ایک لحاظ سے یہ کہتا ہے کہ کائنات قابلِ علم ہے اور سائنس دانوں کے ساتھ منصفانہ کھیل رہی ہے۔","heading":"کاسمولوجیکل اصول","reference_title":"ویکیپیڈیا، کاسمولوجیکل پرنسپل، 2020","reference_link":"https://en.wikipedia.org/wiki/Cosmological_principle"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eکافی بڑے پیمانے پر دیکھا جائے تو کائنات کی خصوصیات تمام مبصرین کے لیے یکساں ہیں\u003c/strong\u003e \u0026quot; یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن مجید میں اس کی دریافت سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"کیا آپ کو پیدا کرنا زیادہ مشکل ہے، یا آسمان؟ اس نے اسے تعمیر کیا۔ اس نے اس کی موٹائی کو بڑھایا، اور اسے برابر کر دیا۔","content_ar":"٢٧ أَأَنْتُمْ أَشَدُّ خَلْقًا أَمِ السَّمَاءُ ۚ بَنَاهَا\u003cbr\u003e٢٨ رَفَعَ سَمْكَهَا فَسَوَّاهَا","heading":"","reference_title":"قرآن 79:27-28","reference_link":"https://www.quranwow.com/#/ch/79/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/27"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eاس نے اس کی موٹائی کو بڑھایا\u003c/strong\u003e \u0026quot; آج ہم جانتے ہیں کہ یہ درست ہے کیونکہ کائنات پھیل رہی ہے (قابل مشاہدہ کائنات کا رداس بڑھ رہا ہے)۔\u003cbr\u003e\u003cbr\u003e \u0026quot;صَوَّا سَوَّا\u0026quot; کا مطلب ہے برابر کرنا۔ \u0026quot;اور اس کو برابر کر دیا\u0026quot; کا مطلب ہے تمام مبصرین کے لیے موٹائی کو برابر کر دیا ہے۔ آج ہم جانتے ہیں کہ یہ درست ہے کیونکہ تمام مبصرین ایک ہی رداس کو دیکھتے ہیں۔ (اگر زمین چپٹی ہوتی اور آسمان ایک گنبد ہوتا، جیسا کہ کچھ شکوک کا دعویٰ ہے، تو مرکز کی اونچائی کناروں کی اونچائی سے بڑی ہوگی، اس لیے مبصرین کو اتنی موٹائی نظر نہیں آتی۔)"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والا ایک ناخواندہ آدمی کیسے جانتا ہو گا کہ تمام مبصرین برابر ریڈی دیکھ سکتے ہیں؟"},{"section_type":"PARAGRAPH","content":"ہم پہلے ہی جان چکے ہیں کہ تمام سیارے اپنے اپنے مدار میں ایک ہی جگہ پر لوٹتے ہیں۔ یہ تصدیق شدہ ہے. لیکن کائنات کی ایک اور خصوصیت بھی ہے جس پر تحقیق ہو رہی ہے کہ اگر آپ کائنات میں ایک سیدھی لکیر میں چلتے رہیں گے تو آپ آخر کار پیچھے سے پہنچیں گے اور وہیں پر ختم ہو جائیں گے جہاں آپ نے ابتداء کی تھی۔ یہ کائنات کی گھماؤ اور ٹوپولوجی پر منحصر ہے (یہ کیسے منسلک ہے)۔"},{"section_type":"IMAGE","content":"images/domain_172_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"اب ہمارا نیا مقالہ، جو نیچر آسٹرونومی میں شائع ہوا ہے، اس نتیجے پر پہنچا ہے کہ اگر تصدیق ہو جائے تو کاسمولوجی میں بحران پیدا ہو سکتا ہے۔ ہم یہ ظاہر کرتے ہیں کہ کائنات کی شکل دراصل چپٹی کی بجائے خمیدہ ہو سکتی ہے، جیسا کہ پہلے سوچا گیا تھا - 99% سے زیادہ امکان کے ساتھ۔ ایک منحنی کائنات میں، اس بات سے کوئی فرق نہیں پڑتا ہے کہ آپ جس سمت میں سفر کرتے ہیں، آپ نقطہ آغاز پر ختم ہوں گے - بالکل اسی طرح جیسے ایک کرہ پر۔ حالانکہ کائنات کی چار جہتیں ہیں جن میں وقت بھی شامل ہے۔","heading":"کائنات کی شکل","reference_title":"Phys.org، کائنات کی شکل: مطالعہ ہمیں ہر اس چیز پر دوبارہ غور کرنے پر مجبور کر سکتا ہے جو ہم کائنات کے بارے میں جانتے ہیں، 2019","reference_link":"https://phys.org/news/2019-11-universe-rethink-cosmos.html"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eاس بات سے کوئی فرق نہیں پڑتا ہے کہ آپ جس سمت میں سفر کرتے ہیں، آپ نقطہ آغاز پر ختم ہوں گے - بالکل اسی طرح جیسے کسی کرہ پر۔\u003c/strong\u003e \u0026quot; اس سے یہ بھی ظاہر ہوتا ہے کہ کائنات قابل مشاہدہ کائنات سے کم از کم 250 گنا بڑی ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم اس کے دریافت ہونے سے پہلے قرآن 1400 میں اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"اور آسمان جو لوٹتا ہے۔","content_ar":"١١ وَالسَّمَاءِ ذَاتِ الرَّجْعِ","heading":"","reference_title":"قرآن 86:11","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"\u0026quot;الرجح الرَّجْعِ\u0026quot; کا مطلب ہے اسی مقام پر لوٹ جانا۔ ہم پہلے ہی جانتے ہیں کہ تمام سیارے اپنے اپنے مدار میں ایک ہی جگہ پر واپس آتے ہیں تاہم آج ہم جانتے ہیں کہ اگر یہ بڑے پیمانے پر بھی درست ہے تو اس کا مطلب یہ ہے کہ کائنات بند اور محدود ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔ جن اور انسان دونوں آسمانوں اور زمین کے قطروں سے بچ نہیں سکتے، اس کا مطلب ہے کہ باہر نکلنے کا کوئی راستہ نہیں ہے۔ چنانچہ قرآن کے مطابق کائنات بند اور محدود ہے۔ قرآن میں کوئی غلطی نہیں۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والا ایک ناخواندہ آدمی کیسے جانتا ہو گا کہ آپ خلا میں اپنے اصل مقام پر واپس آ جائیں گے؟"},{"section_type":"PARAGRAPH","content":"(بائبل کہتی ہے کہ آسمان \u0026quot;کاسٹ کانسی کے آئینے کی طرح سخت ہے\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eایوب 37:18\u003c/a\u003e ۔ چنانچہ بائبل ایک جامد کائنات پر اصرار کرتی ہے۔ دراصل البرٹ آئن سٹائن کی مشہور غلطی، کائناتی مستقل، جامد کائنات کی وضاحت کرنا تھی۔ اس وقت اس دعوے کی تائید کے لیے کوئی سائنسی ثبوت موجود نہیں تھا، آئن سٹائن نے بائبل کو شک کا فائدہ دیا اور ایک جامد کائنات کے لیے چلے گئے، غیر توسیعی عدم معاہدہ۔ مستقل اور اسے اپنے کیرئیر کی سب سے بڑی غلطی قرار دیا۔ آئن سٹائن نے بائبل پر بھروسہ کرتے ہوئے اسے 10 \u003csup\u003e120\u003c/sup\u003e کے حکم سے غلط قرار دیا۔"}]