[{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eہم آئن سٹائن سے جانتے ہیں کہ میری گھڑی اور تمہاری گھڑی ایک ہی رفتار سے نہیں چلے گی۔ وقت (یا ہماری گھڑیوں کی شرح) سرعت اور/یا کشش ثقل پر منحصر ہے۔ اگر میری گھڑی تیز ہوتی ہے اور/یا مضبوط کشش ثقل کے میدان میں ہے تو یہ آپ کی گھڑی سے آہستہ چلے گی۔ قرآن 22.47 زمین پر وقت کا موازنہ جنت/جہنم کے وقت سے کرتا ہے (1 دن بمقابلہ 1000 سال)۔ جبکہ قرآن 70.4 زمین پر وقت کا موازنہ ورم ہولز (1 دن بمقابلہ 50,000 سال) سے کرتا ہے۔\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e مسلمانوں کا ماننا ہے کہ جنت اور جہنم دونوں زمین سے بہت بڑے اور بہت بڑے ہیں (لیکن پھر بھی خدا کے عرش سے بہت چھوٹے ہیں)۔ عمومی اضافیت کا نظریہ کہتا ہے کہ وقت زمین سے زیادہ بڑے شے کے قریب آہستہ سے گزرتا ہے (قوّت ثقل کے میدانوں میں گھڑیاں آہستہ چلتی ہیں)۔ لہٰذا عمومی اضافیت کے مطابق وقت زمین کی نسبت جنت/جہنم میں بہت کم گزرنا چاہیے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔ قرآن میں جنت / جہنم میں 1 دن زمین پر 1000 سال کی پیمائش کرتا ہے۔"},{"section_type":"QURAN_REFERENCE","content":"وہ تمہیں چیلنج کرتے ہیں کہ اس عذاب کو [جہنم میں] لاؤ اور اللہ اپنے وعدے کی خلاف ورزی نہیں کرے گا۔ آپ کے رب کا ایک دن آپ کے شمار کے ہزار سال کے برابر ہے۔","content_ar":"٤٧ وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَنْ يُخْلِفَ اللَّهُ وَعْدَهُ ۚ وَإِنَّ يَوْمًا عِنْدَ رَبِّكَ كَأَلْفِ سَنَةٍ مِمَّا تَعُدُّونَ","heading":"","reference_title":"قرآن 22:47","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/47"},{"section_type":"PARAGRAPH","content":"یہاں خدا ان لوگوں سے وعدہ کرتا ہے جو جہنم اور عذاب پر یقین نہیں رکھتے کہ جہنم میں ان کی اذیت کا ہر دن زمین پر ایک ہزار سال کی پیمائش کرے گا۔ لہٰذا قرآن کے مطابق، وقت زمین پر جنت/جہنم سے زیادہ تیزی سے گزرتا ہے۔ لیکن یہ عمومی اضافیت کے نظریہ سے متفق ہے جو کہتا ہے کہ وقت بڑے بڑے پیمانے پر آہستہ آہستہ گزرتا ہے۔ جنت اور جہنم زمین سے کہیں زیادہ وسیع ہیں اور وہاں وقت زمین کے مقابلے میں بہت آہستہ گزرنا چاہیے۔\u003cbr\u003e\u003cbr\u003e عیسائیوں کا خیال ہے کہ خدا نے کائنات کو 6 زمینی دنوں میں بنایا اور 7 تاریخ کو آرام کیا۔ مسلمانوں کا ماننا ہے کہ خدا کے عرش پر 6 دن گزرے لیکن ہم نے زمین پر 13.7 بلین سال کا تجربہ کیا۔ مسلمان یقین رکھتے ہیں کہ خدا اپنے عرش کا پابند نہیں ہے۔ بلکہ اس نے اسے بنایا اور اسے ایک حوالہ کے طور پر مقرر کیا۔ قرآن کہتا ہے کہ خدا کا عرش پوری کائنات سے بھی زیادہ وسیع ہے، تو خدا کے عرش کے حجم کے بارے میں کیا خیال ہے؟ خدا کا عرش زمین سے کہیں زیادہ وسیع ہے۔ وہاں وقت زمین کی نسبت بہت آہستہ گزرنا چاہیے۔\u003cbr\u003e\u003cbr\u003e ہمارا نظام شمسی 4.57 بلین سال پرانا ہے۔ زمین نے 4.57 بلین سال پہلے سورج اور ہمارے پڑوسی سیاروں کے ساتھ ایک ساتھ بڑھنا شروع کیا تھا۔ تاہم کائنات کی عمر 13.7 ± 0.2 بلین سال ہے۔ یہ زمین کی عمر کو کائنات کی عمر کے ایک تہائی پر رکھتا ہے (4.57 بلین/13.7 بلین \u003d 1/3)۔ قرآن میں خدا کا عرش بطور حوالہ استعمال ہوا ہے۔ خدا کے عرش کے وقت میں زمین 2 دن پرانی ہے جبکہ آسمان، زمین اور اس کے درمیان کی ہر چیز 6 دن پرانی ہے (2/6 \u003d 1/3):\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"اور تمہارا رب اللہ جس نے آسمانوں اور زمین کو چھ دنوں میں پیدا کیا پھر عرش پر جا بسا۔ [اللہ] رات کو دن پر ڈھانپتا ہے، مسلسل مانگتا ہے۔ اور سورج اور چاند اور ستارے اس کے حکم سے غلام بنائے گئے۔ کیا یہ اس کی تخلیق اور اس کا حکم نہیں؟ اللہ پاک تمام جہانوں کا رب ہے۔","content_ar":"٥٤ إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ ۗ أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ ۗ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"قرآن 7:54","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/54"},{"section_type":"PARAGRAPH","content":"وہ چھ دن عرش پر ہیں۔ اس لیے تخلیق کا فریم عرش ہے، زمین نہیں۔"},{"section_type":"QURAN_REFERENCE","content":"کہو: \u0026quot;کیا تم اس (اللہ) کا انکار کرتے ہو جس نے زمین کو دو دن میں پیدا کیا؟ اور تم دوسروں کو اس کے برابر کا دعویٰ کرتے ہو؟ وہ (تمام) جہانوں کا رب ہے۔\u0026quot;","content_ar":"٩ قُلْ أَئِنَّكُمْ لَتَكْفُرُونَ بِالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَتَجْعَلُونَ لَهُ أَنْدَادًا ۚ ذَٰلِكَ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"قرآن 41:9","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/9"},{"section_type":"QURAN_REFERENCE","content":"اور ہم نے آسمانوں اور زمین کو اور ہر چیز کو چھ دن میں پیدا کیا اور ہمیں تھکاوٹ نہیں چھوئی۔","content_ar":"٣٨ وَلَقَدْ خَلَقْنَا السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ وَمَا مَسَّنَا مِنْ لُغُوبٍ","heading":"","reference_title":"قرآن 50:38","reference_link":"https://www.quranwow.com/#/ch/50/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"وہ تمام دن عرش پر ہیں۔ تخلیق کے حوالے کا فریم عرش ہے۔ جب خدا کہتا ہے کہ اس نے آسمانوں، زمین اور ہر چیز کو (بشمول آپ اور میرے درمیان) چھ دنوں میں پیدا کیا اس کا مطلب یہ ہے کہ وہ وجود کی مدت کا حوالہ دے رہا ہے۔ زمین 6 میں سے 2 دنوں سے وجود میں ہے (2/6 \u003d 1/3)۔\u003cbr\u003e\u003cbr\u003e مسلمانوں کا عقیدہ ہے کہ خدا تمام جانداروں کو برقرار رکھتا ہے۔ اور اس کے فرشتوں کو انسانوں اور جانوروں کو برقرار رکھنے کے تمام احکام محفوظ شدہ تختی پر لکھے ہوئے تھے۔ قرآن کہتا ہے کہ زمین پر ایک پتی بھی نہیں گرے گا جب تک کہ اس محفوظ شدہ ٹیبلٹ پر پہلے سے ریکارڈ نہ کیا جائے۔ خدا کہتا ہے کہ اس نے یہ محفوظ شدہ تختی زمین کی تخلیق شروع ہونے سے پہلے لکھی تھی۔ اس نے آج ہماری دعاؤں کا جواب دیا (محفوظ ٹیبلٹ پر فرشتوں کے لیے حکم کے طور پر) پہلے چار دنوں کے دوران جب زمین ابھی تک دھواں تھی۔ اس کے بعد اس نے زمین کو بنانے کا حکم دیا۔"},{"section_type":"QURAN_REFERENCE","content":"کہو: \u0026quot;کیا تم اس (اللہ) کا انکار کرتے ہو جس نے زمین کو دو دن میں پیدا کیا؟ اور تم دوسروں کو اس کے برابر کا دعویٰ کرتے ہو؟ وہ (تمام) جہانوں کا رب ہے۔\u0026quot; اس نے اس (زمین) پر پہاڑ جمائے اور اسے نعمتوں سے نوازا۔ اور (اللہ نے) اس کے تمام رزق کا تخمینہ چار دنوں میں لگایا، اسی طرح مانگنے والوں کے لیے اس کے بعد آسمان کا حکم ہوا اور وہ دھواں تھا۔ اس نے اسے اور زمین سے کہا: \u0026quot;ایک ساتھ آؤ، خوشی سے یا ناخوشی سے۔\u0026quot; انہوں نے کہا: \u0026quot;ہم اپنی مرضی سے اطاعت کے ساتھ اکٹھے ہوئے ہیں۔\u0026quot; پس (اللہ نے) ان کا فیصلہ دو دنوں میں سات آسمانوں (ایک دوسرے کے اوپر) کر دیا اور ہر آسمان پر اس کے احکام نازل فرمائے۔ اور ہم نے نیچے کے آسمان کو روشنیوں اور حفاظت سے آراستہ کیا۔ اللہ تعالیٰ کا فرمان یہی ہے۔ جاننے والا","content_ar":"١٠ وَجَعَلَ فِيهَا رَوَاسِيَ مِنْ فَوْقِهَا وَبَارَكَ فِيهَا وَقَدَّرَ فِيهَا أَقْوَاتَهَا فِي أَرْبَعَةِ أَيَّامٍ سَوَاءً لِلسَّائِلِينَ\u003cbr\u003e١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ\u003cbr\u003e١٢ فَقَضَاهُنَّ سَبْعَ سَمَاوَاتٍ فِي يَوْمَيْنِ وَأَوْحَىٰ فِي كُلِّ سَمَاءٍ أَمْرَهَا ۚ وَزَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَحِفْظًا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ ٩ قُلْ أَئِنَّكُمْ لَتَكْفُرُونَ بِالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَتَجْعَلُونَ لَهُ أَنْدَادًا ۚ ذَٰلِكَ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"قرآن 41:9-12","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/9"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003eخدا نے آج ہماری دعاؤں کا جواب دیا جب زمین ابھی تک دھواں تھی (پہلے چار دن)۔ اس کے بعد (عربی میں تھما) خدا نے زمین کو بنانے کا حکم دیا۔ زمین کی تشکیل میں دو دن لگے۔ پس آج ہماری دعائیں زمین کی تشکیل شروع ہونے سے پہلے ہی محفوظ شدہ ٹیبلٹ پر جواب دی گئی ہیں۔ اس کے علاوہ پہلے دو دنوں میں خُدا نے ساتوں سپرمپوزڈ آسمانوں کا فیصلہ کیا اور فرشتوں پر اپنے احکامات نازل کیے (محفوظ ٹیبلٹ پر ہدایات کے طور پر)۔\u003cbr\u003e\u003cbr\u003e خدا کے عرش کے وقت میں، زمین 2 دن پرانی ہے جبکہ آسمان، زمین اور اس کے درمیان کی ہر چیز 6 دن پرانی ہے۔ اس سے زمین کی عمر کائنات کی عمر کا ایک تہائی بنتی ہے (2/6 \u003d 1/3)۔ اسی طرح زمینی وقت میں زمین کی عمر 4.57 بلین سال ہے جبکہ کائنات کی عمر 13.7 بلین سال ہے۔ یہ بھی ایک تہائی ہے (4.57 بلین/13.7 بلین \u003d 1/3)۔ تو یہ زمین کے وقت یا خدا کے عرش کے وقت میں ایک ہی تناسب ہے۔ عمومی اضافیت کا نظریہ بتاتا ہے کہ خدا کے عرش پر وقت زمین کی نسبت سست کیوں گزرتا ہے۔ عمومی اضافیت بتاتی ہے کہ خدا کے عرش پر 6 دن کیوں گزرے لیکن ہم نے اسے 13.7 بلین سال ناپا۔ چنانچہ قرآن کے مطابق:\u003cbr\u003e \u003cbig\u003e\u003cbig\u003e\u003cbig\u003eخدا کا تخت\u0026gt;\u003c/big\u003e\u003c/big\u003e\u003c/big\u003e جنت/جہنم\u0026gt; \u003csmall\u003e\u003csmall\u003e\u003csmall\u003eزمین\u003c/small\u003e\u003c/small\u003e\u003c/small\u003e"},{"section_type":"PARAGRAPH","content":""},{"section_type":"PARAGRAPH","content":"ہمیں یقین ہے کہ وقت رشتہ دار ہے، یعنی کائنات کی عمر دیکھنے والوں کے لیے مختلف ہے جن کی گھڑیاں مختلف رفتار سے چل رہی ہیں۔ مثال کے طور پر، ایک مبصر موجود ہے جو کائنات کی عمر 3 بلین سال پیمائش کرتا ہے، تاہم وہ زمین کی عمر بھی 1 بلین سال بتاتا ہے۔ لیکن قرآن نے اسے ایک تناسب (1/3) کے طور پر پیش کیا اور یہ تناسب کسی بھی مبصر کے لیے درست نکلا (گھڑی کی شرح کچھ بھی ہو)۔ اگر قرآن کو تناسب کے علاوہ کسی اور شکل میں پیش کیا جاتا تو مختلف مبصرین کے لیے غلط ہوتا۔\u003cbr\u003e\u003cbr\u003e قرآن 32.5 وقت بمقابلہ فاصلہ ہے۔ اس سے ہمیں فرشتوں کی رفتار ملتی ہے جو روشنی کی رفتار نکلی۔ تاہم قرآن 22.47 اور قرآن 70.4 وقت بمقابلہ وقت ہے (کوئی فاصلہ نہیں)؛ یہ وقت کی بازی ہے۔ قرآن 22.47 زمین کے وقت کا موازنہ جنت/جہنم کے وقت سے کرتا ہے (1 دن بمقابلہ 1000 سال)۔ جبکہ قرآن 70.4 زمین پر وقت کا موازنہ ورم ہولز (1 دن بمقابلہ 50,000 سال) سے کرتا ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے زندہ تھا وہ کیسے جان سکتا تھا کہ زمین کی عمر کائنات کی عمر 1/3 ہے؟"},{"section_type":"PARAGRAPH","content":"(عیسائی بائبل زمین کی تخلیق کو پہلے دن پر رکھتی ہے؛ زمین کی عمر کو کائنات کی عمر کے برابر کرتی ہے۔ چنانچہ بائبل کے مطابق کائنات کی عمر چھ ہزار سال ہے)۔"}]