[{"section_type":"PARAGRAPH","content":"عیسائی بائبل کہتی ہے کہ ابتدا میں خُدا نے کہا ’’روشنی ہونے دو‘‘ ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dgen%201:3\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eپیدائش 1:3\u003c/a\u003e )۔ تاہم یہ بات جھوٹی نکلی۔ بگ بینگ کے بعد کائنات مبہم تھی اور فوٹون بالکل بھی سفر نہیں کر سکتے تھے۔\u003cbr\u003e\u003cbr\u003e پہلے 380,000 سال کائنات مرئی روشنی (غیر شفاف) کے لیے مبہم تھی اور فوٹون بالکل بھی سفر نہیں کر سکتے تھے۔ بگ بینگ کے چند منٹ بعد کائنات بنیادی طور پر ہائیڈروجن اور ہیلیم تھی۔ لیکن جب ایک گیس بہت گرم ہوتی ہے تو یہ آئنائزڈ ہو جاتی ہے (الیکٹران کو کھو دیتی ہے) اور مبہم ہو جاتی ہے (جیسے آج کے دھوئیں کی طرح)۔ ابتدا میں کائنات مرئی روشنی کے لیے مبہم تھی۔ کائنات کو کافی ٹھنڈا ہونے میں 380,000 سال لگے، اور تب ہی یہ نظر آنے والی روشنی کے لیے شفاف ہو گئی۔ دیگر طول موجوں کے لیے یہ ایک ارب سال تک مبہم تھا۔"},{"section_type":"IMAGE","content":"images/domain_179_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"بگ بینگ کے تقریباً 300,000 سال بعد کائنات دھوئیں سے بھرے حجرے کی مانند تھی جہاں سے روشنی نہیں نکل سکتی تھی۔ اس وقت تک جب کائنات ایک ارب سال پرانی تھی، دھواں - دراصل روشنی کو پھنسانے والی ہائیڈروجن کی گیس - تقریباً پوری طرح صاف ہو چکی تھی، جس سے ستارے اور کہکشائیں نظر آنے لگیں۔ لیکن بالکل وہی جو کہرے کے ذریعے کاٹ کر فلکی طبیعیات کے بڑے سوالات میں سے ایک رہا ہے۔ اب، ہبل اسپیس ٹیلی سکوپ کے ذریعے لی گئی تصاویر کا تجزیہ کرکے، محققین اپنے بہترین اندازے کی تصدیق کرنے کے قریب پہنچ گئے ہیں: ابتدائی کہکشاؤں سے الٹرا وایلیٹ شعاعوں کے شعلے سے دھواں صاف ہو گیا تھا۔","heading":"ابتدائی کائنات نے دھند کو کیسے صاف کیا۔","reference_title":"سائنس، ابتدائی کائنات نے دھند کو کیسے صاف کیا، 2010","reference_link":"https://www.sciencemag.org/news/2010/11/how-early-universe-cleared-away-fog"},{"section_type":"PARAGRAPH","content":"تو عیسائی بائبل کی \u0026quot;روشنی ہونے دو\u0026quot; جھوٹی نکلی۔ تاہم قرآن نے صحیح کہا کہ ابتدا میں یہ \u003cstrong\u003eدھواں\u003c/strong\u003e تھا، یعنی ایک \u003cstrong\u003eگرم غیر شفاف گیس\u003c/strong\u003e ۔"},{"section_type":"QURAN_REFERENCE","content":"پھر اس نے اپنے آپ کو آسمان کی طرف ہدایت کی جب وہ دھواں تھا، اور پھر اس سے اور زمین سے کہا: \u0026quot;خوشی سے آؤ یا زبردستی\u0026quot; انہوں نے کہا \u0026quot;ہم اپنی مرضی سے آتے ہیں۔\u0026quot;","content_ar":"١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ","heading":"","reference_title":"قرآن 41:11","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"\u0026quot;دخان دُخَانٌ\u0026quot; کا مطلب ہے دھواں۔ آج ہم جانتے ہیں کہ یہ درست ہے۔ قرآن میں کوئی غلطی نہیں۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ان پڑھ آدمی کو کیسے معلوم ہوگا کہ شروع میں یہ سب دھواں تھا۔"}]