[{"section_type":"PARAGRAPH","content":"ماہرین کائنات نے ابھی ابھی \u0026quot;ڈارک انرجی\u0026quot; کے وجود کی تصدیق کی ہے، جو ایک پراسرار ارتکاز قوت ہے جو کشش ثقل کے خلاف کام کرتی ہے۔ جوں جوں فاصلہ بڑھتا ہے کشش کشش ثقل کی قوت کم ہوتی جاتی ہے لیکن یہ پراسرار تخریبی قوت بڑھتی جاتی ہے۔ یہ مکروہ قوت کہکشاؤں کو الگ کر رہی ہے۔ جتنا زیادہ فاصلہ اتنا ہی زیادہ پسپائی۔ سائنس دان آج یہ نہیں جانتے کہ یہ \u0026quot;ڈارک انرجی\u0026quot; کیا ہے، لیکن وہ جانتے ہیں کہ یہ پوری کائنات کو بڑھتی ہوئی رفتار سے پھیلنے کا سبب بن رہی ہے۔\u003cbr\u003e\u003cbr\u003e تاریک توانائی کے بغیر کائنات بہت پہلے اپنے آپ میں سمٹ چکی ہوتی۔ تاہم یہ قرآن میں دریافت ہونے سے 1400 سال پہلے پیش کیا گیا تھا:"},{"section_type":"QURAN_REFERENCE","content":"اللہ وہ ہے جس نے آسمانوں کو بغیر ستونوں کے بلند کیا جسے تم دیکھ سکتے ہو، پھر عرش پر جا بسا۔ اور اس نے سورج اور چاند کو منظم کیا، ہر ایک ایک مقررہ مدت تک چل رہا ہے۔ وہ تمام امور کا انتظام کرتا ہے اور وہ نشانیاں بیان کرتا ہے تاکہ تم اپنے رب کی ملاقات کا یقین کرو۔","content_ar":"٢ اللَّهُ الَّذِي رَفَعَ السَّمَاوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا ۖ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ ۖ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ۚ يُدَبِّرُ الْأَمْرَ يُفَصِّلُ الْآيَاتِ لَعَلَّكُمْ بِلِقَاءِ رَبِّكُمْ تُوقِنُونَ","heading":"","reference_title":"قرآن 13:2","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot;اس نے آسمانوں کو بغیر ستونوں کے بلند کیا جسے آپ دیکھ سکتے ہیں\u0026quot; ستونوں کا کام کشش ثقل کے خلاف کام کرنا ہے۔ آج ہم جانتے ہیں کہ تاریک توانائی کشش ثقل کے خلاف کام کرتی ہے، پوشیدہ ہے اور اس نے کائنات کو پھٹنے سے روک رکھا ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے زندہ تھا وہ جلنے والے پتھروں کے بارے میں کیسے جان سکتا تھا؟"},{"section_type":"PARAGRAPH","content":"قرآن کہتا ہے کہ اللہ کے بغیر کائنات ختم ہو جاتی۔"},{"section_type":"QURAN_REFERENCE","content":"اللہ نے آسمانوں اور زمین کو تھام رکھا ہے، ایسا نہ ہو کہ وہ مٹ جائیں۔ اور اگر کوئی اور اُس کے بعد اُنہیں پکڑنے کی کوشش کرتا تو وہ غائب ہو جاتے۔ وہ سب سے زیادہ رحم کرنے والا، بہت بخشنے والا ہے۔","content_ar":"٤١ إِنَّ اللَّهَ يُمْسِكُ السَّمَاوَاتِ وَالْأَرْضَ أَنْ تَزُولَا ۚ وَلَئِنْ زَالَتَا إِنْ أَمْسَكَهُمَا مِنْ أَحَدٍ مِنْ بَعْدِهِ ۚ إِنَّهُ كَانَ حَلِيمًا غَفُورًا","heading":"","reference_title":"قرآن 35:41","reference_link":"https://www.quranwow.com/#/ch/35/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"اللہ ہی ہے جو آسمانوں کو مٹنے سے بچا سکتا ہے۔ آج ہم جانتے ہیں کہ اس تاریک توانائی کے بغیر کائنات بہت پہلے منہدم اور غائب ہو چکی ہوتی۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے زندہ تھا وہ کیسے جان سکتا تھا کہ کائنات پھٹ سکتی ہے اور ختم ہو سکتی ہے؟"},{"section_type":"PARAGRAPH","content":"(بائبل کہتی ہے کہ آسمان \u0026quot;کاسٹ کانسی کے آئینے کی طرح سخت ہے\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eایوب 37:18\u003c/a\u003e ۔ چنانچہ بائبل ایک جامد کائنات پر اصرار کرتی ہے۔ دراصل البرٹ آئن سٹائن کی مشہور غلطی، کائناتی مستقل، جامد کائنات کی وضاحت کرنا تھی۔ اس وقت اس دعوے کی تائید کے لیے کوئی سائنسی ثبوت موجود نہیں تھا، آئن سٹائن نے بائبل کو شک کا فائدہ دیا اور ایک جامد کائنات کے لیے چلے گئے، غیر توسیعی عدم معاہدہ۔ مستقل اور اسے اپنے کیرئیر کی سب سے بڑی غلطی قرار دیا۔ آئن سٹائن نے بائبل پر بھروسہ کرتے ہوئے اسے 10 \u003csup\u003e120\u003c/sup\u003e کے حکم سے غلط قرار دیا۔"}]