[{"section_type":"PARAGRAPH","content":"1400 سال پہلے لوگوں کا ماننا تھا کہ کائنات وہی ہے جسے وہ دیکھ سکتے ہیں۔ کسی کو یقین نہیں تھا کہ دوسری کہکشائیں ہیں... آج ہم جانتے ہیں کہ یہ غلط ہے۔ اربوں اور اربوں کہکشائیں سپر اسٹرکچر بناتے ہیں۔"},{"section_type":"IMAGE","content":"images/domain_181_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"فزیکل کاسمولوجی میں، کہکشاں کے تنت (ذیلی قسمیں: سپر کلسٹر کمپلیکس، کہکشاں کی دیواریں، اور کہکشاں کی چادریں) کائنات میں سب سے بڑے معلوم ڈھانچے ہیں۔ یہ بڑے پیمانے پر، دھاگے کی طرح کی شکلیں ہیں، جن کی عام لمبائی 50 سے 80 میگا پارسیکس h−1 (یا 200 سے 500 ملین نوری سال کی ترتیب ہے) جو کائنات میں بڑے خلاء کے درمیان حدود کی تشکیل کرتی ہے۔ فلیمینٹس کشش ثقل سے جڑی ہوئی کہکشاؤں پر مشتمل ہوتے ہیں۔ وہ حصے جہاں بہت سی کہکشائیں ایک دوسرے کے بہت قریب ہیں (کائناتی اصطلاحات میں) انہیں سپر کلسٹر کہتے ہیں۔","heading":"Galaxy Filament","reference_title":"ویکیپیڈیا، گلیکسی فلیمینٹ، 2019","reference_link":"https://en.wikipedia.org/wiki/Galaxy_filament"},{"section_type":"PARAGRAPH","content":"اربوں اور اربوں کہکشائیں سپر اسٹرکچر بناتے ہیں۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"وہ جس نے تمہارے لیے زمین کو مسکن بنایا اور آسمان کو ڈھانچہ بنایا اور آسمان سے پانی برسایا اور اس سے تمہارے لیے رزق پیدا کیا۔ لہٰذا تم جانتے ہوئے بھی اللہ کا حریف نہ ٹھہراؤ۔","content_ar":"٢٢ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ فِرَاشًا وَالسَّمَاءَ بِنَاءً وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقًا لَكُمْ ۖ فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا وَأَنْتُمْ تَعْلَمُونَ","heading":"","reference_title":"قرآن 2:22","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/22"},{"section_type":"PARAGRAPH","content":"\u0026quot;بناء بِنَاءً\u0026quot; کا مطلب ساخت ہے۔ اس آیت میں آسمان ایک ساخت ہے۔ آج ہم جانتے ہیں کہ بڑے پیمانے پر اربوں اور اربوں کہکشائیں سپر سٹرکچر تشکیل دیتی ہیں۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ان پڑھ آدمی کو یہ کیسے معلوم ہو سکتا تھا کہ آسمان ایک ڈھانچہ ہے۔"}]