[
  {
    "section_type": "PARAGRAPH",
    "content": "قرآن میں نیند اور موت کا تعلق ہے۔ شک کرنے والوں کا دعویٰ ہے کہ جس نے بھی قرآن لکھا اس نے غلطی کی۔ نیند اور موت کا آپس میں کوئی تعلق نہیں۔ آج سائنس دان اس بات کی تصدیق کرتے ہیں کہ دماغی نظام، دماغی عضو جو نیند کے چکر کو منظم کرتا ہے، موت سے بھی منسلک ہے۔\u003cbr /\u003e\u003cbr /\u003e دماغی نظام جسم کے نیند کے چکر کو منظم کرتا ہے:\u003cbr /\u003e"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "برین اسٹیم میں رویے کی حوصلہ افزائی، نیند کے جاگنے کے چکر، قلبی فعل، اور سانس کے کنٹرول میں کئی اہم شعبے شامل ہیں۔ نیند اور جوش کا تعلق شریانوں کے دباؤ، دل کی دھڑکن اور سانس میں گہری تبدیلیوں سے ہے۔ باہمی طور پر، ان افعال کو کنٹرول کرنے والے دماغی نظام کے علاقوں سے سگنل نیند سے حوصلہ افزائی کو فروغ دیتے ہیں. ان تعاملات میں دماغ کے اسٹیم کی روسٹروکاڈل حد تک تقسیم شدہ نیوران شامل ہیں۔ یہ نیوران بنیادی طور پر حوصلہ افزا امینو ایسڈ L-glutamate یا inhibitory amino acid γ-aminobutyric acid (GABA) کا استعمال کرتے ہیں اور ان کی سرگرمی کو دماغی نظام اور ہائپو تھیلمس میں cholinergic، monoaminergic، اور peptidergic نیوران کے ذریعے ریاست پر منحصر انداز میں ماڈیول کیا جاتا ہے۔ چوہوں کے بارے میں حالیہ مطالعات میں دماغ کے نیوران کے مخصوص گروپوں کو منتخب ایکٹیویشن یا غیر فعال کرنے کے لیے optogenetic اور دیگر طریقوں کا استعمال کرتے ہوئے، جو نیورو کیمیکل مارکروں کے ان کے منفرد اظہار سے شناخت کیے گئے ہیں، نے جوش و خروش کو کنٹرول کرنے والے دماغی نظام کے طریقہ کار پر کلاسیکی تصورات کا دوبارہ جائزہ لیا ہے۔ 1–3 قلبی فعل 4–6 اور سانس۔ 7,8 کچھ نتائج انسانوں میں کلینکو-پیتھولوجیکل ارتباط سے تعاون یافتہ ہیں اور دماغی نظام کی پیتھوفیسولوجی کے عوارض کے بارے میں بصیرت فراہم کرتے ہیں جیسے کہ ایک سے زیادہ سسٹم ایٹروفی (MSA)، رکاوٹ والی نیند کی کمی، پیدائشی مرکزی ہائپووینٹیلیشن سنڈروم، اچانک بچوں کی موت کا سنڈروم، اور مرگی میں اچانک غیر متوقع موت۔",
    "heading": "حوصلہ افزائی، نیند، قلبی، اور سانس کے کنٹرول کا دماغی تناؤ کا انضمام",
    "reference_title": "نیورولوجی، حوصلہ افزائی، نیند، قلبی، اور سانس کے کنٹرول کا دماغی نظام، 2018",
    "reference_link": "https://n.neurology.org/content/91/21/958"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "دماغی نظام کا تعلق نیند سے ہے۔ لیکن سائنسدانوں نے حال ہی میں دریافت کیا ہے کہ دماغی نظام موت سے بھی جڑا ہوا ہے۔"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "برین اسٹیم ڈیتھ ایک کلینیکل سنڈروم ہے جس کی تعریف برین اسٹیم کے راستے کے ساتھ اضطراب کی عدم موجودگی سے ہوتی ہے - دماغ کا \u0026quot;ڈنٹھ\u0026quot;، جو ریڑھ کی ہڈی کو وسط دماغ، سیریبیلم اور دماغی نصف کرہ سے جوڑتا ہے - گہری بے ہوشی میں، وینٹی لیٹر پر منحصر ہوتا ہے۔ صبر. اس حالت کی شناخت بقا کے لیے ایک بہت ہی سنگین تشخیص رکھتی ہے۔ دل کی دھڑکن کا بند ہونا اکثر چند دنوں میں ہوتا ہے، حالانکہ یہ ہفتوں تک جاری رہ سکتا ہے اگر سخت مدد برقرار رکھی جائے۔\u003cbr\u003e یونائیٹڈ کنگڈم میں، دماغی موت کی باقاعدہ تشخیص کی بنیاد پر موت کی تصدیق کی جا سکتی ہے، جب تک کہ یہ 2008 میں شائع ہونے والے \u0026quot;موت کی تشخیص اور تصدیق کے لیے ضابطہ اخلاق\u0026quot; میں قائم کردہ طریقہ کار کے مطابق کیا جاتا ہے۔ اکیڈمی آف میڈیکل رائل کالجز کے ذریعہ۔ اس کی بنیاد یہ ہے کہ انسان اس وقت مردہ ہو جاتا ہے جب ہوش اور سانس لینے کی صلاحیت مستقل طور پر ختم ہو جاتی ہے، قطع نظر اس کے کہ جسم اور دماغ کے حصوں میں زندگی جاری رہے، اور اس کیفیت کو پیدا کرنے کے لیے صرف دماغی نظام کی موت ہی کافی ہے۔\u003cbr\u003e برین اسٹیم موت کے اس تصور کو ہندوستان اور ٹرینیڈاڈ اینڈ ٹوباگو میں قانونی مقاصد کے لیے موت کو قرار دینے کی بنیاد کے طور پر بھی قبول کیا جاتا ہے۔ دنیا میں کہیں اور، وہ تصور جس پر اعصابی بنیادوں پر موت کی تصدیق کی جاتی ہے وہ دماغ کے تمام حصوں میں تمام افعال کے مستقل طور پر بند ہونے کا ہے - پورے دماغ کی موت - جس کے ساتھ برطانوی تصور کو الجھنا نہیں چاہیے۔ ریاستہائے متحدہ کی صدر کی کونسل آن بائیو ایتھکس نے واضح کیا، مثال کے طور پر، دسمبر 2008 کے اپنے وائٹ پیپر میں، کہ ریاستہائے متحدہ میں موت کی تشخیص کے لیے برطانوی تصور اور طبی معیارات کو کافی نہیں سمجھا جاتا ہے۔",
    "heading": "برین اسٹیم ڈیتھ",
    "reference_title": "ویکیپیڈیا، برین اسٹیم ڈیتھ، 2022",
    "reference_link": "https://en.wikipedia.org/wiki/Brainstem_death"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "دماغی نظام نیند اور موت دونوں سے جڑا ہوا ہے۔ یہ حال ہی میں معلوم ہوا تھا تاہم اس کے دریافت ہونے سے 1400 سال پہلے قرآن میں اس کی تراشی ہوئی تھی۔"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "\u003cstrong\u003eاللہ تعالیٰ ان کی روح کو موت کے وقت قبض کرتا ہے اور جو نہیں مری ان کی نیند کے وقت۔\u003c/strong\u003e جن کے لیے اس نے موت کا فیصلہ کیا ہے ان کو وہ اپنے پاس رکھتا ہے اور باقیوں کو ایک مقررہ وقت تک رہا کرتا ہے۔ غور کرنے والوں کے لیے اس میں نشانیاں ہیں۔",
    "content_ar": "٤٢ اللَّهُ يَتَوَفَّى الْأَنْفُسَ حِينَ مَوْتِهَا وَالَّتِي لَمْ تَمُتْ فِي مَنَامِهَا ۖ فَيُمْسِكُ الَّتِي قَضَىٰ عَلَيْهَا الْمَوْتَ وَيُرْسِلُ الْأُخْرَىٰ إِلَىٰ أَجَلٍ مُسَمًّى ۚ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ",
    "heading": "",
    "reference_title": "قرآن 39:42",
    "reference_link": "https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/42"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot; \u003cstrong\u003eاللہ تعالیٰ روحوں کو ان کی موت کے وقت قبض کرتا ہے، اور جو نہیں مری ان کی نیند\u003c/strong\u003e میں\u0026quot; اس آیت میں نیند اور موت کو جوڑا گیا ہے۔ آج ہم جانتے ہیں کہ نیند اور موت کا تعلق دماغی نظام سے ہے۔"
  },
  {
    "section_type": "MORAL",
    "content": "ایک ناخواندہ آدمی جو 1400 سال پہلے زندہ تھا یہ کیسے جان سکتا تھا کہ نیند اور موت کا آپس میں تعلق ہے؟"
  }
]