[
  {
    "section_type": "PARAGRAPH",
    "content": "قرآن میں خدا زندہ کو مردہ سے نکالتا ہے اور مردہ کو زندہ سے نکالتا ہے۔ شکوک کا دعویٰ ہے کہ جس نے قرآن لکھا اس نے غلطی کی۔ مردہ کو زندہ حالت میں لانا ناممکن ہے۔ آج سائنسدان اس بات کی تصدیق کرتے ہیں کہ مردہ جاندار دوبارہ زندہ جانداروں میں دوبارہ استعمال ہوتے ہیں۔"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "غذائیت کا سائیکل فطرت کا ری سائیکلنگ سسٹم ہے۔ ری سائیکلنگ کی تمام اقسام میں فیڈ بیک لوپس ہوتے ہیں جو مادی وسائل کو دوبارہ استعمال میں لانے کے عمل میں توانائی کا استعمال کرتے ہیں۔ ماحولیات میں ری سائیکلنگ کو سڑنے کے عمل کے دوران بڑی حد تک منظم کیا جاتا ہے۔ ماحولیاتی نظام حیاتیاتی تنوع کو کھانے کے جالوں میں استعمال کرتے ہیں جو قدرتی مواد کو ری سائیکل کرتے ہیں، جیسے معدنی غذائی اجزاء، جس میں پانی بھی شامل ہے۔ قدرتی نظاموں میں ری سائیکلنگ ایکو سسٹم کی ان بہت سی خدمات میں سے ایک ہے جو انسانی معاشروں کی فلاح و بہبود میں اپنا حصہ ڈالتی ہے۔",
    "heading": "",
    "reference_title": "ویکیپیڈیا، نیوٹرینٹ سائیکل، 2022",
    "reference_link": "https://en.wikipedia.org/wiki/Nutrient_cycle"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "غذائی اجزاء زندہ حیاتیات میں دوبارہ ری سائیکل ہوتے ہیں۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "اللہ ہی دانے اور بیج کو تقسیم کرتا ہے۔ وہ زندہ کو مردہ سے نکالتا ہے اور وہ زندہ سے مردہ نکالتا ہے۔ ایسا ہی اللہ ہے۔ تو آپ انحراف کیسے کر سکتے ہیں؟",
    "content_ar": "٩٥ إِنَّ اللَّهَ فَالِقُ الْحَبِّ وَالنَّوَىٰ ۖ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَمُخْرِجُ الْمَيِّتِ مِنَ الْحَيِّ ۚ ذَٰلِكُمُ اللَّهُ ۖ فَأَنَّىٰ تُؤْفَكُونَ",
    "heading": "",
    "reference_title": "قرآن 6:95",
    "reference_link": "https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/95"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "بیج نامیاتی مادہ ہیں اور اللہ زندہ کو مردہ سے نکالتا ہے اور مردہ کو زندہ سے نکالتا ہے۔ آج ہم جانتے ہیں کہ یہ کیا ہے؛ یہ غذائیت کا سائیکل ہے."
  },
  {
    "section_type": "MORAL",
    "content": "ایک ناخواندہ آدمی جو 1400 سال پہلے زندہ تھا وہ غذائیت کے چکر کے بارے میں کیسے جان سکتا تھا؟"
  }
]