[{"section_type":"PARAGRAPH","content":"قرآن کہتا ہے کہ ہمارے دل سوچ سکتے ہیں۔ شکوک کا دعویٰ ہے کہ جس نے بھی قرآن لکھا اس نے غلطی کی، صرف دماغ کے خلیے سوچ سکتے ہیں۔ آج سائنسدانوں نے دل میں دماغی خلیات دریافت کر لیے۔"},{"section_type":"GENERAL_REFERENCE","content":"","heading":"نیورو کارڈیالوجی کے میدان میں، سائنس نے دریافت کیا ہے کہ دل کا اپنا اندرونی نیٹ ورکنگ سسٹم ہے۔ \u003cb\u003e40,000 سے زیادہ نیوران کے ساتھ دماغی خلیات کا نیٹ ورک!\u003c/b\u003e اس سے دل کو آزادانہ طور پر معلومات بھیجنے اور اس پر کارروائی کرنے کی صلاحیت ملتی ہے۔ یہاں تک کہ فیصلے کریں اور سیکھنے اور یادداشت کی ایک قسم کا مظاہرہ کریں۔ اس کا مطلب ہے کہ آپ اپنے دل سے سوچ سکتے ہیں!","reference_title":"شعوری پرورش، واہ۔ آپ لفظی طور پر اپنے دل سے سوچ سکتے ہیں، 2014۔","reference_link":"https://consciousnourishment.org/2014/09/12/wow-you-can-literally-think-with-your-heart/"},{"section_type":"PARAGRAPH","content":"دماغ میں تقریباً 86 بلین نیوران ہوتے ہیں جبکہ دل میں صرف 40 ہزار نیوران ہوتے ہیں۔ اس کا مطلب یہ ہے کہ دماغ میں دل سے 2 ملین گنا زیادہ نیوران ہوتے ہیں۔ لیکن سائنسدانوں نے ابھی دریافت کیا ہے کہ دل سے دماغ کو بھیجے جانے والے سگنل دماغ سے دل کو بھیجے جانے والے سگنلز سے کہیں زیادہ ہوتے ہیں۔"},{"section_type":"GENERAL_REFERENCE","content":"نیورو کارڈیالوجی کے نسبتاً نئے شعبے میں حالیہ کام نے مضبوطی سے ثابت کیا ہے کہ دل ایک حسی عضو ہے اور ایک انفارمیشن انکوڈنگ اور پروسیسنگ سینٹر ہے، جس میں ایک وسیع اندرونی اعصابی نظام ہے جو دل کے دماغ کے طور پر اہل ہونے کے لیے کافی نفیس ہے۔ اس کی سرکٹری اسے سیکھنے، یاد رکھنے، اور کرینیل دماغ سے آزاد فنکشنل فیصلے کرنے کے قابل بناتی ہے۔ سب کو حیران کرنے کے لیے، نتائج نے یہ ثابت کیا ہے کہ دل کا اندرونی اعصابی نظام ایک پیچیدہ، خود منظم نظام ہے۔ اس کی نیوروپلاسٹیٹی، یا مختصر اور طویل مدتی دونوں میں نئے عصبی روابط بنا کر خود کو دوبارہ منظم کرنے کی صلاحیت، اچھی طرح سے ظاہر کی گئی ہے۔","heading":"دل دماغ کے ساتھ مسلسل دو طرفہ مکالمے میں ہے۔ لیکن، میک کریٹی بتاتے ہیں، دل اور قلبی نظام دماغ کو اس سے کہیں زیادہ سگنل بھیج رہے ہیں جتنا دماغ دل کو بھیج رہا ہے...","reference_title":"نوئٹک سسٹمز، دل سے سوچنا - ہارٹ برین سائنس، 2022","reference_link":"https://noeticsi.com/thinking-from-the-heart-heart-brain-science/"},{"section_type":"PARAGRAPH","content":"دل میں دماغی خلیات ہوتے ہیں۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"","content_ar":"٤٦ أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَتَكُونَ لَهُمْ قُلُوبٌ يَعْقِلُونَ بِهَا أَوْ آذَانٌ يَسْمَعُونَ بِهَا ۖ فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَٰكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ","heading":"کیا انہوں نے زمین میں سیر نہیں کی، \u003cb\u003eاور ان کے دل سوچنے اور سننے کے لیے کان تھے\u003c/b\u003e ۔ آنکھیں اندھی نہیں ہوتیں بلکہ دل اندھے ہو جاتے ہیں جو سینے میں ہوتے ہیں۔","reference_title":"قرآن 22:46","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/46"},{"section_type":"PARAGRAPH","content":"\u0026quot;قلوب قُلُوبٌ\u0026quot; کا مطلب ہے دل۔ اس آیت میں ان کے دل سوچ سکتے ہیں۔ آج ہم جانتے ہیں کہ دل میں دماغی خلیات ہوتے ہیں اور دماغ کے ساتھ سگنلز کا تبادلہ کرتے ہیں۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے زندہ تھا دماغی خلیات کے بارے میں کیسے جان سکتا تھا؟"}]