[{"section_type":"PARAGRAPH","content":"آج ہم نیویگیشن کے لیے بڑے پیمانے پر GPS پر انحصار کرتے ہیں۔ ایک GPS متعدد مصنوعی مصنوعی سیاروں سے سگنل پر کارروائی کرتا ہے اور پھر صحیح مقام کا تعین کرنے کے لیے ریاضی کا استعمال کرتا ہے۔ تاہم یہ سیٹلائٹ جدید جنگ کے لیے بہت کمزور نکلے۔ انہیں آسانی سے جام کیا جا سکتا ہے یا میزائلوں سے مار گرایا جا سکتا ہے۔ لیکن خوش قسمتی سے سائنسدانوں نے صرف اس بات کی تصدیق کی کہ وہ پلسر سے سگنلز استعمال کر سکتے ہیں اور پھر صحیح جگہ کا تعین کرنے کے لیے ریاضی کا استعمال کر سکتے ہیں۔ پلسر ہمیشہ کے لیے محفوظ اور مفت ہیں۔"},{"section_type":"GENERAL_REFERENCE","content":"","heading":"ایکس رے پلسر پر مبنی نیویگیشن اینڈ ٹائمنگ (XNAV) یا صرف پلسر نیویگیشن ایک نیویگیشن تکنیک ہے جس کے تحت پلسر سے خارج ہونے والے متواتر ایکس رے سگنلز کو گاڑی کے مقام کا تعین کرنے کے لیے استعمال کیا جاتا ہے، جیسے کہ گہرے خلا میں خلائی جہاز۔ XNAV استعمال کرنے والی گاڑی موصول ہونے والے ایکس رے سگنلز کا موازنہ پلسر فریکوئنسی اور مقامات کے ڈیٹا بیس سے کرے گی۔ GPS کی طرح، یہ موازنہ گاڑی کو اپنی پوزیشن کو درست طریقے سے شمار کرنے کی اجازت دے گا (±5 کلومیٹر)۔ ریڈیو لہروں پر ایکس رے سگنل استعمال کرنے کا فائدہ یہ ہے کہ ایکس رے دوربین کو چھوٹا اور ہلکا بنایا جا سکتا ہے۔ 2018 میں تجرباتی مظاہروں کی اطلاع دی گئی ہے۔","reference_title":"ویکیپیڈیا، پلسر پر مبنی نیویگیشن، 2022","reference_link":"https://en.wikipedia.org/wiki/Pulsar-based_navigation"},{"section_type":"PARAGRAPH","content":"پلسر ایک گھومنے والا مقناطیسی ستارہ ہے اور ہم اسے نیویگیشن کے لیے استعمال کر سکتے ہیں۔ یہ حال ہی میں معلوم ہوا تھا۔ تاہم یہ قرآن میں اس کی دریافت سے 1400 سال پہلے پیش کیا گیا تھا۔"},{"section_type":"QURAN_REFERENCE","content":"اور نشانیاں۔ اور ستاروں سے اپنی رہنمائی کرتے ہیں۔","content_ar":"١٦ وَعَلَامَاتٍ ۚ وَبِالنَّجْمِ هُمْ يَهْتَدُونَ","heading":"","reference_title":"قرآن 16:16","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eاور ستاروں سے وہ اپنی رہنمائی کرتے ہیں\u003c/strong\u003e \u0026quot; آج ہم جانتے ہیں کہ یہ کیا ہے۔ یہ پلسر نیویگیشن ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ پلسر نیویگیشن کے بارے میں کیسے جان سکتا تھا؟"}]