[{"section_type":"PARAGRAPH","content":"قرآن میں آسمانی بجلی اندھا پن کا سبب بن سکتی ہے۔ شکوک کا دعویٰ ہے کہ جس نے بھی قرآن لکھا اس نے غلطی کی۔ بجلی اندھا پن کا سبب نہیں بن سکتی۔ آج سائنسدان اس بات کی تصدیق کرتے ہیں کہ بجلی چمکنے سے اندھے پن کا سبب بن سکتی ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"","heading":"فلیش اندھا پن یا تو ایک عارضی یا مستقل بصارت کی خرابی ہے جس کے دوران اور اس کے بعد وقت کی مختلف طوالت کے دوران اور اس کے بعد انتہائی زیادہ شدت کے ہلکے فلیش کے سامنے آنا، جیسے جوہری دھماکہ، فلیش فوٹوگراف، بجلی گرنے، یا انتہائی تیز روشنی، یعنی سرچ لائٹ، لیزر پوائنٹر، لینڈنگ لائٹس یا الٹرا وایلیٹ لائٹ۔ روشن روشنی آنکھوں کے ریٹینا پر حاوی ہو جاتی ہے اور عام طور پر دھیرے دھیرے ختم ہو جاتی ہے، جو چند سیکنڈ سے چند منٹ تک کہیں بھی رہتی ہے۔ تاہم، اگر آنکھوں کو روشنی کی کافی اونچی سطح کا سامنا کرنا پڑتا ہے، جیسے کہ ایٹمی دھماکہ، تو اندھا پن مستقل ہو سکتا ہے۔","reference_title":"ویکیپیڈیا، فلیش اندھا پن، 2022","reference_link":"https://en.wikipedia.org/wiki/Flash_blindness"},{"section_type":"PARAGRAPH","content":"آسمانی بجلی اندھا پن کا سبب بن سکتی ہے۔ یہ حال ہی میں معلوم ہوا کہ جس نے بھی اس کو قرآن 1400 کے دریافت کرنے سے پہلے پیش کیا تھا۔"},{"section_type":"QURAN_REFERENCE","content":"بجلی ان کی بینائی تقریباً چھین لیتی ہے۔ جب بھی وہ ان کے لیے روشن ہوتا ہے، وہ اس میں چلتے ہیں۔ لیکن جب ان پر اندھیرا چھا جاتا ہے تو وہ ساکت ہو جاتے ہیں۔ اگر اللہ چاہتا تو ان کی سماعت اور بینائی چھین لیتا۔ اللہ ہر چیز پر قادر ہے۔","content_ar":"٢٠ يَكَادُ الْبَرْقُ يَخْطَفُ أَبْصَارَهُمْ ۖ كُلَّمَا أَضَاءَ لَهُمْ مَشَوْا فِيهِ وَإِذَا أَظْلَمَ عَلَيْهِمْ قَامُوا ۚ وَلَوْ شَاءَ اللَّهُ لَذَهَبَ بِسَمْعِهِمْ وَأَبْصَارِهِمْ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"قرآن 2:20","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/20"},{"section_type":"PARAGRAPH","content":"اس آیت میں بجلی اندھا پن کا سبب بنتی ہے۔ آج ہم جانتے ہیں کہ بجلی چمکنے سے اندھے پن کا سبب بن سکتی ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ فلش بلائنس کے بارے میں کیسے جان سکتا تھا؟"}]