[{"section_type":"PARAGRAPH","content":"قرآن میں کمزور ہڈیوں اور سفید بالوں کو آتش گیر چیز سے جوڑا گیا ہے۔ شکوک کا دعویٰ ہے کہ جس نے قرآن لکھا ہے اس نے غلطی کی ہے۔ کمزور ہڈیوں اور سفید بالوں کا آپس میں کوئی تعلق نہیں ہے۔ آج سائنسدان اس بات کی تصدیق کرتے ہیں کہ ہائیڈروجن پیرو آکسائیڈ، وہ مرکب جو ہمارے بالوں کو سفید کرنے کا سبب بنتا ہے، کمزور ہڈیوں سے بھی منسلک ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"یہ بات برسوں سے مشہور ہے کہ بالوں کے پٹکوں میں قدرتی طور پر ہائیڈروجن پیرو آکسائیڈ جمع ہونے کی وجہ سے بال سفید ہو جاتے ہیں، جو آکسیڈیٹیو تناؤ اور سفید ہونے کا سبب بنتا ہے۔ (ہائیڈروجن پیرو آکسائیڈ کے محلول کو \u0026quot;سنہرے بالوں والی\u0026quot; جانے کے سستے اور آسان طریقے کے طور پر برسوں سے استعمال کیا جا رہا ہے۔)\u003cbr\u003e نوجوانوں میں، کیٹالیس نامی ایک انزائم ہائیڈروجن پیرو آکسائیڈ کو پانی اور آکسیجن میں توڑ دیتا ہے۔ لیکن اس انزائم کی نچلی سطح، MSR A اور B نامی خامروں کی نچلی سطحوں کے ساتھ مل کر جو ہائیڈروجن پیرو آکسائیڈ کے نقصان کو ٹھیک کرتے ہیں، عمر کے ساتھ ساتھ بالوں کو سفید کرنے کا سبب بنتے ہیں۔","heading":"","reference_title":"این بی سی نیوز، گرے بالوں کا علاج؟ سائنسدانوں نے رنگت کی بنیادی وجہ تلاش کی، 2013","reference_link":"https://www.nbcnews.com/healthmain/gray-hair-cure-scientists-find-root-cause-discoloration-6c9802771"},{"section_type":"PARAGRAPH","content":"ہائیڈروجن پیرو آکسائیڈ سرمئی بالوں سے منسلک ہے۔ کم ارتکاز میں، 8% سے کم، ہائیڈروجن پیرو آکسائیڈ خطرناک نہیں ہے اور اسے گھر میں محفوظ طریقے سے استعمال کیا جا سکتا ہے۔ لیکن زیادہ ارتکاز میں، 91% سے زیادہ، ہائیڈروجن پیرو آکسائیڈ انتہائی خطرناک اور دھماکہ خیز ہے۔ یہ بے ساختہ اگنیشن (بغیر اگنیشن کے ذریعہ) اور دھماکہ خیز ردعمل کا سبب بن سکتا ہے۔ یہ راکٹ ایندھن کے طور پر استعمال کیا جاتا ہے.\u003cbr /\u003e\u003cbr /\u003e آج سائنسدانوں نے دریافت کیا کہ ہائیڈروجن پیرو آکسائیڈ کا تعلق کمزور ہڈیوں سے بھی ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"ہم نے حال ہی میں پایا ہے کہ ایسٹروجن کی کمی چوہا کی ہڈی میں تھیول اینٹی آکسیڈینٹ دفاع کو کم کرنے کا باعث بنتی ہے۔ مزید برآں، ایجنٹوں کی انتظامیہ جو گلوٹاتھیون کی ہڈیوں میں ارتکاز کو بڑھاتی ہے، جو اہم انٹرا سیلولر اینٹی آکسیڈنٹ ہے، ایسٹروجن کی کمی سے ہڈیوں کے نقصان کو روکتا ہے، جب کہ بوتھیونین سلفوکسیمین انتظامیہ کے ذریعے گلوٹاتھیون کی کمی نے ہڈیوں کو کافی نقصان پہنچایا۔ اس طریقہ کار کا مزید تجزیہ کرنے کے لیے جس کے ذریعے اینٹی آکسیڈینٹ ڈیفنس ہڈیوں کے نقصان کو ماڈیول کرتے ہیں، اب ہم نے آسٹیو کلاسٹس میں معلوم اینٹی آکسیڈینٹ انزائمز کے اظہار کا موازنہ کیا ہے۔ ہم نے پایا کہ glutathione peroxidase 1 (Gpx)، جو بنیادی طور پر ہائیڈروجن پیرو آکسائیڈ کے انٹرا سیلولر انحطاط کا ذمہ دار ہے، غالباً غالب اینٹی آکسیڈینٹ انزائم ہے جس کا اظہار osteoclasts کے ذریعہ کیا گیا ہے اور یہ کہ اس کا اظہار بون میرو میکروفیجز میں ریسیپٹر بی کے ذریعہ بڑھایا گیا ہے۔ (RANKL) اور osteoclasts میں 17β-estradiol کے ذریعے۔ لہذا ہم نے RAW 264.7 (RAW) خلیوں کی مستحکم منتقلی کے ذریعے آسٹیو کلاسٹس میں Gpx کے اوور ایکسپریشن کے اثر کا تجربہ کیا، جو RANKL کے جواب میں Gpx-اظہار کی تعمیر کے ساتھ آسٹیو کلاسٹک تفریق کے قابل ہیں۔ Osteoclast کی تشکیل کو ختم کر دیا گیا تھا. Gpx اظہار کی تعمیر نے RANKL-حوصلہ افزائی جوہری عنصر-κB ایکٹیویشن کو بھی دبایا اور exogenous ہائیڈروجن پیرو آکسائیڈ کے ذریعے dihydrodichlorofluorescein کے آکسیکرن کے خلاف مزاحمت میں اضافہ کیا۔ لہذا ہم نے چوہوں کو پیگیلیٹڈ کیٹالیس کا انتظام کرکے ایسٹروجن کی کمی کی وجہ سے ہڈی کے نقصان میں ہائیڈروجن پیرو آکسائیڈ کے کردار کا تجربہ کیا۔ ہم نے پایا کہ کیٹالیس نے اوورییکٹومی سے متاثرہ ہڈیوں کے نقصان کو روکا۔ یہ نتائج بتاتے ہیں کہ ہائیڈروجن پیرو آکسائیڈ ایک رد عمل آکسیجن پرجاتی ہے جو ایسٹروجن کی کمی کے ہڈیوں کے نقصان کا اشارہ دینے کے لیے ذمہ دار ہے۔","heading":"خلاصہ","reference_title":"آکسفورڈ اکیڈمک، ہائیڈروجن پیرو آکسائیڈ ایسٹروجن کی کمی ہڈیوں کے نقصان اور اوسٹیوکلاسٹ کی تشکیل کے لیے ضروری ہے، 2005","reference_link":"https://academic.oup.com/endo/article/146/2/728/2878298"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eیہ نتائج بتاتے ہیں کہ ہائیڈروجن پیرو آکسائیڈ ری ایکٹو آکسیجن پرجاتی ہے جو ایسٹروجن کی کمی کی ہڈی کے نقصان کا اشارہ دینے کے لیے ذمہ دار ہے۔\u003c/strong\u003e \u0026quot; ہائیڈروجن پیرو آکسائیڈ کمزور ہڈیوں سے منسلک ہے۔ یہ حال ہی میں معلوم ہوا تھا۔ تاہم یہ قرآن میں اس کی دریافت سے 1400 سال پہلے پیش کیا گیا تھا۔"},{"section_type":"QURAN_REFERENCE","content":"اُس نے کہا، \u0026quot;میرے رب، میری ہڈیاں کمزور ہو گئی ہیں، اور میرے بال بھورے ہوئے ہیں، اور اے رب، میں تجھ سے دعا کرنے سے کبھی مایوس نہیں ہوا۔","content_ar":"٤ قَالَ رَبِّ إِنِّي وَهَنَ الْعَظْمُ مِنِّي وَاشْتَعَلَ الرَّأْسُ شَيْبًا وَلَمْ أَكُنْ بِدُعَائِكَ رَبِّ شَقِيًّا","heading":"","reference_title":"قرآن 19:4","reference_link":"https://www.quranwow.com/#/ch/19/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/4"},{"section_type":"PARAGRAPH","content":"اس آیت میں کمزور ہڈیوں اور سفید بالوں کو آتش گیر چیز سے جوڑا گیا ہے۔ آج ہم جانتے ہیں کہ یہ کیا ہے، یہ ہائیڈروجن پیرو آکسائیڈ ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ ہائیڈروجن پیرو آکسائیڈ کے بارے میں کیسے جان سکتا تھا؟"}]