[{"section_type":"PARAGRAPH","content":"قرآن میں زمین، سورج اور چاند اللہ کو سجدہ کرتے ہیں۔ شکوک کا دعویٰ ہے کہ جس نے بھی قرآن لکھا اس نے غلطی کی، سیارے گھومتے ہیں لیکن کبھی نہیں جھکتے۔ آج ماہرین فلکیات اس بات کی تصدیق کرتے ہیں کہ زمین سورج اور چاند کا محوری جھکاؤ ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"فلکیات میں، محوری جھکاؤ، جسے ترچھا بھی کہا جاتا ہے، کسی چیز کے گردشی محور اور اس کے مداری محور کے درمیان کا زاویہ ہے، جو اس کے مداری جہاز کے لیے کھڑا لکیر ہے۔ مساوی طور پر، یہ اس کے استوائی جہاز اور مداری طیارے کے درمیان زاویہ ہے۔ یہ مداری جھکاؤ سے مختلف ہے۔ 0 ڈگری کی ترچھی حالت پر، دونوں محور ایک ہی سمت میں اشارہ کرتے ہیں۔ یعنی گردشی محور مداری ہوائی جہاز کے لیے کھڑا ہے۔\u003cbr\u003e زمین کا گردشی محور، مثال کے طور پر، وہ خیالی لکیر ہے جو قطب شمالی اور قطب جنوبی دونوں سے گزرتی ہے، جب کہ زمین کا مداری محور اس خیالی طیارے کے لیے کھڑا لکیر ہے جس کے ذریعے زمین سورج کے گرد گھومتی ہے۔ زمین کا ترچھا پن یا محوری جھکاؤ ان دو لکیروں کے درمیان کا زاویہ ہے۔ 41,000 سال کے چکر میں زمین کا ترچھا پن 22.1 اور 24.5 ڈگری کے درمیان گھومتا ہے۔","heading":"","reference_title":"ویکیپیڈیا، محوری جھکاؤ، 2022","reference_link":"https://en.wikipedia.org/wiki/Axial_tilt"},{"section_type":"PARAGRAPH","content":"زمین کا جھکاؤ 22.1 اور 24.5 ڈگری کے درمیان گھومتا ہے۔ اسی طرح سورج اور چاند کا محوری جھکاؤ ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"کیا تم نہیں جانتے کہ اللہ کو سجدہ کرتے ہیں سب آسمانوں میں اور جو زمین میں ہیں اور سورج اور چاند اور ستارے اور پہاڑ اور درخت اور جانور اور بہت سے لوگ؟ لیکن بہت سے لوگ سزا کے مستحق ہیں۔ جسے اللہ ذلیل کرے اس کی عزت کرنے والا کوئی نہیں۔ اللہ جو چاہتا ہے کرتا ہے۔","content_ar":"١٨ أَلَمْ تَرَ أَنَّ اللَّهَ يَسْجُدُ لَهُ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ وَالشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ وَالْجِبَالُ وَالشَّجَرُ وَالدَّوَابُّ وَكَثِيرٌ مِنَ النَّاسِ ۖ وَكَثِيرٌ حَقَّ عَلَيْهِ الْعَذَابُ ۗ وَمَنْ يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرِمٍ ۚ إِنَّ اللَّهَ يَفْعَلُ مَا يَشَاءُ","heading":"","reference_title":"قرآن 22:18","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"زمین، سورج اور چاند اللہ کو سجدہ کرتے ہیں۔ آج ہم جانتے ہیں کہ ان کا محوری جھکاؤ اسی طرح ہوتا ہے جب مسلمان اللہ کے سامنے جھکتے ہیں۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ محوری جھکاؤ کے بارے میں کیسے جان سکتا تھا؟"}]