[{"section_type":"PARAGRAPH","content":"قرآن میں سورج ہمیں کچھ ادھار دیتا ہے جو ہمیں بعد میں چکانا پڑتا ہے۔ شکوک کا دعویٰ ہے کہ جس نے قرآن لکھا اس نے غلطی کی۔ ہم سورج سے کچھ ادھار نہیں لیتے اور نہ ہی بعد میں کچھ واپس کرتے ہیں۔ آج سائنسدان اس بات کی تصدیق کرتے ہیں کہ آپ سورج سے جو توانائی حاصل کرتے ہیں وہ بعد میں آپ کو سایہ میں کھونی پڑتی ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"فزکس اور کیمسٹری میں، توانائی کے تحفظ کا قانون کہتا ہے کہ الگ تھلگ نظام کی کل توانائی مستقل رہتی ہے۔ یہ وقت کے ساتھ محفوظ کرنے کے لئے کہا جاتا ہے. بند نظام کے معاملے میں اصول یہ کہتا ہے کہ نظام کے اندر توانائی کی کل مقدار کو صرف توانائی کے نظام میں داخل ہونے یا چھوڑنے کے ذریعے تبدیل کیا جا سکتا ہے۔ توانائی نہ پیدا کی جا سکتی ہے اور نہ ہی تباہ ہو سکتی ہے۔ بلکہ، اسے صرف ایک شکل سے دوسری شکل میں تبدیل یا منتقل کیا جا سکتا ہے۔","heading":"توانائی کا تحفظ","reference_title":"ویکیپیڈیا، توانائی کا تحفظ، 2024","reference_link":"https://en.wikipedia.org/wiki/Conservation_of_energy"},{"section_type":"PARAGRAPH","content":"توانائی نہ تو پیدا کی جا سکتی ہے اور نہ ہی تباہ، توانائی محفوظ رہتی ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔ قرآن میں سورج ہمیں کچھ ادھار دیتا ہے جسے بعد میں ہمیں بغیر کسی اضافے یا گھٹاؤ کے واپس کرنا پڑتا ہے:"},{"section_type":"QURAN_REFERENCE","content":"\u003cbr\u003eآپ نے سورج کو دیکھا ہو گا کہ جب وہ طلوع ہوتا ہے تو ان کے غار سے دائیں طرف مڑتا ہے اور جب غروب ہوتا ہے تو وہ انہیں بائیں طرف لے جاتا ہے جیسا کہ وہ غار کے بیچ میں پڑے ہوتے ہیں۔ یہ اللہ کے عجائبات میں سے ایک تھا۔ جس کو اللہ ہدایت دے وہی ہدایت یافتہ ہے۔ لیکن جس کو وہ گمراہ کرے اس کے لیے تم کوئی دوست نہ پاؤ گے۔","content_ar":"١٧ وَتَرَى الشَّمْسَ إِذَا طَلَعَتْ تَزَاوَرُ عَنْ كَهْفِهِمْ ذَاتَ الْيَمِينِ وَإِذَا غَرَبَتْ تَقْرِضُهُمْ ذَاتَ الشِّمَالِ وَهُمْ فِي فَجْوَةٍ مِنْهُ ۚ ذَٰلِكَ مِنْ آيَاتِ اللَّهِ ۗ مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ ۖ وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا","heading":"","reference_title":"قرآن 18:17","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/17"},{"section_type":"PARAGRAPH","content":"\u0026quot;کرد قَرْض\u0026quot; کا مطلب قرض ہے۔ \u0026quot;تکریدوھم تَقْرِضُهُمْ\u0026quot; کا مطلب ہے انہیں قرض دو۔ یہاں سورج انہیں قرض دے رہا ہے۔ لیکن اسلام میں آپ کو بغیر کسی سود، اضافے یا گھٹاؤ کے بعد میں قرض واپس کرنا ہوگا۔ چنانچہ سورج انہیں کچھ ادھار دے رہا ہے جسے بعد میں انہیں بغیر کسی اضافے یا گھٹاؤ کے واپس کرنا ہوگا۔ آج ہم جانتے ہیں کہ سورج سے حاصل ہونے والی توانائی آپ کو بعد میں سایہ میں کھونی پڑے گی، بغیر کسی اضافے یا گھٹاؤ کے کیونکہ توانائی محفوظ ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ شمسی توانائی کے تحفظ کے بارے میں کیسے جان سکتا تھا؟"}]