[{"section_type":"PARAGRAPH","content":"قرآن میں ہے کہ گہرے پانیوں میں جہاں انسان اپنا ہاتھ نہیں دیکھ سکتا، اللہ تب بھی روشنی دے سکتا ہے۔ مشتبہ افراد کا دعویٰ ہے کہ جس نے بھی قرآن لکھا ہے غلطی کی ہے، سورج کی روشنی صرف 200 میٹر تک پہنچ سکتی ہے۔ اس سے زیادہ گہرائی میں کوئی آگ یا روشنی کا کوئی ذریعہ نہیں ہے لہذا 200 میٹر سے نیچے کوئی روشنی نہیں ہو سکتی۔ آج سائنسدانوں نے بایولومینسینٹ جانور دریافت کیے جو اپنی روشنی خود پیدا کرتے ہیں۔ ہزاروں میٹر گہرا"},{"section_type":"GENERAL_REFERENCE","content":"بایولومینیسینس جانوروں میں بڑے پیمانے پر پایا جاتا ہے، خاص طور پر کھلے سمندر میں، بشمول مچھلی، جیلی فش، کنگھی جیلی، کرسٹیشین، اور سیفالوپڈ مولس؛ کچھ فنگس اور بیکٹیریا میں؛ اور کیڑے مکوڑوں سمیت مختلف زمینی invertebrates میں۔ سمندری ساحلی رہائش گاہوں میں، تقریباً 2.5% حیاتیات کا تخمینہ بایولومینیسینٹ ہے، جب کہ مشرقی بحرالکاہل میں پیلاجک رہائش گاہوں میں، گہرے سمندر کے جانوروں کے تقریباً 76% اہم ٹیکا روشنی پیدا کرنے کے قابل پائے گئے ہیں۔ روشنی پیدا کرنے والی انواع کے ساتھ 700 سے زیادہ جانوروں کی نسل ریکارڈ کی گئی ہے۔ زیادہ تر سمندری روشنی کا اخراج نیلے اور سبز روشنی کے سپیکٹرم میں ہوتا ہے۔ تاہم، کچھ ڈھیلے جبڑے والی مچھلیاں سرخ اور انفراریڈ روشنی خارج کرتی ہیں، اور ٹوموپٹیرس کی نسل پیلی روشنی خارج کرتی ہے۔","heading":"تقسیم","reference_title":"ویکیپیڈیا، بائولومینیسینس، 2023","reference_link":"https://en.wikipedia.org/wiki/Bioluminescence"},{"section_type":"PARAGRAPH","content":"جانور بایولومینیسینس کے ذریعہ اپنی روشنی خود پیدا کرسکتے ہیں۔ یہ حال ہی میں معلوم ہوا تاہم اس کی دریافت سے 1400 سال قبل قرآن میں اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"یا ایک وسیع گہرے سمندر میں اندھیرے کی گہرائیوں کی طرح، لہروں سے چھلکتی لہروں سے چھا گئی، بادلوں کی طرف سے چھائی ہوئی: اندھیرے کی گہرائی، ایک دوسرے کے اوپر: اگر کوئی آدمی اپنا ہاتھ بڑھاتا ہے، تو وہ اسے نہیں دیکھ پائے گا! اگر اللہ کسی بندے کو روشنی نہ دے تو اس کے پاس روشنی نہیں!","content_ar":"٤٠ أَوْ كَظُلُمَاتٍ فِي بَحْرٍ لُجِّيٍّ يَغْشَاهُ مَوْجٌ مِنْ فَوْقِهِ مَوْجٌ مِنْ فَوْقِهِ سَحَابٌ ۚ ظُلُمَاتٌ بَعْضُهَا فَوْقَ بَعْضٍ إِذَا أَخْرَجَ يَدَهُ لَمْ يَكَدْ يَرَاهَا ۗ وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ","heading":"","reference_title":"قرآن 24:40","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eاگر آدمی اپنا ہاتھ بڑھاتا ہے تو وہ اسے نہیں دیکھ سکے گا! اگر اللہ کسی شخص کو روشنی نہیں دیتا ہے تو اس کے پاس روشنی نہیں ہوگی!\u003c/strong\u003e \u0026quot; اس آیت میں انسان سورج کی روشنی سے اپنا ہاتھ نہیں دیکھ سکتا لیکن اللہ پھر بھی روشنی دے سکتا ہے۔ اس کا مطلب یہ ہے کہ گہرے پانیوں میں روشنی ہے لیکن سورج کی روشنی سے نہیں۔ آج سائنس دان اس بات کی تصدیق کرتے ہیں کہ گہرے پانیوں میں جانور بایولومینیسینس کے ذریعے اپنی روشنی خود پیدا کر سکتے ہیں۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے زندہ تھا وہ بائیولومینیسینس کے بارے میں کیسے جان سکتا تھا؟"}]