[
  {
    "section_type": "PARAGRAPH",
    "content": "قرآن میں ہم اندھیرے میں سیاہ اور سفید ہی دیکھ سکتے ہیں۔ شکوک کا دعویٰ ہے کہ جس نے بھی قرآن لکھا اس نے غلطی کی، ہم ہمیشہ رنگ میں دیکھتے ہیں، کبھی سیاہ اور سفید میں نہیں۔ سائنسدانوں نے ابھی تصدیق کی ہے کہ مدھم روشنی میں انسان صرف سیاہ اور سفید میں ہی دیکھ سکتا ہے۔"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "ہماری آنکھوں کے پچھلے حصے میں روشنی کے لیے حساس اعضاء کی دو قسمیں ہیں: چھڑی کی شکل کا اور مخروطی شکل کا۔ چھڑی اور شنک دونوں روشنی کے لیے حساس ہیں۔ ان میں فرق یہ ہے کہ چھڑیاں ہمیں بہت مدھم روشنی میں دیکھنے کی اجازت دیتی ہیں لیکن رنگ کا پتہ لگانے کی اجازت نہیں دیتی ہیں، جب کہ کونز ہمیں رنگ دیکھنے دیتے ہیں لیکن وہ مدھم روشنی میں کام نہیں کرتے۔\u003cbr\u003e جب اندھیرا ہو جاتا ہے تو شنک روشنی کو جواب دینے کی اپنی صلاحیت کھو دیتے ہیں۔ چھڑیاں دستیاب روشنی کا جواب دیتی رہتی ہیں، لیکن چونکہ وہ رنگ نہیں دیکھ سکتیں، لہٰذا بات کرنے کے لیے، ہر چیز سیاہ اور سفید اور سرمئی کے مختلف رنگوں میں دکھائی دیتی ہے۔",
    "heading": "سینسنگ لائٹ",
    "reference_title": "انڈیانا پبلک میڈیا، نائٹ ویژن اور انسان: ہم رنگ کیوں نہیں دیکھ سکتے؟، 2012",
    "reference_link": "https://indianapublicmedia.org/amomentofscience/night-vision-humans-color.php"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot; \u003cstrong\u003eسلاخیں ہمیں بہت مدھم روشنی میں دیکھنے کی اجازت دیتی ہیں لیکن رنگ کا پتہ لگانے کی اجازت نہیں دیتی ہیں، جبکہ شنک ہمیں رنگ دیکھنے دیتے ہیں لیکن وہ مدھم روشنی میں کام نہیں کرتے ہیں۔\u003c/strong\u003e \u0026quot; لہذا مدھم روشنی میں ہم صرف سیاہ اور سفید میں ہی دیکھ سکتے ہیں۔ یہ حال ہی میں معلوم ہوا تاہم اس کی دریافت سے 1400 سال پہلے قرآن میں اس کی تصویر کشی کی گئی تھی۔"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "تمہارے لیے روزے کی رات میں اپنی بیویوں سے جماع کرنا جائز ہے۔ وہ تمہارے لیے لباس ہیں اور تم ان کے لیے لباس ہو۔ اللہ جانتا ہے کہ تم اپنے آپ سے خیانت کرتے تھے لیکن اس نے تمہاری طرف رجوع کیا اور تمہیں معاف کردیا۔ سو اب ان کے پاس جاؤ، اور اللہ نے تمہارے لیے جو لکھ دیا ہے اسے تلاش کرو، اور کھاؤ پیو یہاں تک کہ صبح کی سفید دھار سیاہ دھار سے ممتاز ہو جائے۔ پھر رات ہونے تک روزہ پورا کرو۔ لیکن جب تم مسجدوں میں اعتکاف میں ہو تو ان کے قریب نہ جاؤ۔ یہ اللہ کی حدود ہیں لہٰذا ان کے قریب نہ جانا۔ اللہ اس طرح لوگوں پر اپنی آیتیں کھول کر بیان کرتا ہے تاکہ وہ تقویٰ حاصل کریں۔",
    "content_ar": "١٨٧ أُحِلَّ لَكُمْ لَيْلَةَ الصِّيَامِ الرَّفَثُ إِلَىٰ نِسَائِكُمْ ۚ هُنَّ لِبَاسٌ لَكُمْ وَأَنْتُمْ لِبَاسٌ لَهُنَّ ۗ عَلِمَ اللَّهُ أَنَّكُمْ كُنْتُمْ تَخْتَانُونَ أَنْفُسَكُمْ فَتَابَ عَلَيْكُمْ وَعَفَا عَنْكُمْ ۖ فَالْآنَ بَاشِرُوهُنَّ وَابْتَغُوا مَا كَتَبَ اللَّهُ لَكُمْ ۚ وَكُلُوا وَاشْرَبُوا حَتَّىٰ يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ ۖ ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ ۚ وَلَا تُبَاشِرُوهُنَّ وَأَنْتُمْ عَاكِفُونَ فِي الْمَسَاجِدِ ۗ تِلْكَ حُدُودُ اللَّهِ فَلَا تَقْرَبُوهَا ۗ كَذَٰلِكَ يُبَيِّنُ اللَّهُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَّقُونَ",
    "heading": "",
    "reference_title": "قرآن 2:187",
    "reference_link": "https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/187"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot; \u003cstrong\u003eفجر کی سفید لکیر کو سیاہ دھار سے ممتاز کیا جا سکتا ہے\u003c/strong\u003e \u0026quot; اس آیت میں انسان صرف مدھم روشنی میں سیاہ اور سفید دیکھ سکتا ہے۔ کوئی رنگ نہیں آج ہم جانتے ہیں کہ یہ درست ہے۔ چھڑیاں ہمیں بہت مدھم روشنی میں دیکھنے کی اجازت دیتی ہیں لیکن رنگ کا پتہ لگانے کی اجازت نہیں دیتی ہیں، جبکہ کونز ہمیں رنگ دیکھنے دیتے ہیں لیکن وہ مدھم روشنی میں کام نہیں کرتے ہیں۔"
  },
  {
    "section_type": "MORAL",
    "content": "1400 سال پہلے رہنے والے ان پڑھ آدمی کو کیسے معلوم ہو سکتا ہے کہ انسان مدھم روشنی میں رنگ نہیں دیکھ سکتا؟"
  }
]