[{"section_type":"PARAGRAPH","content":"قرآن میں چلتا ہوا سایہ ساکن ٹھہر سکتا ہے۔ شکوک و شبہات کا دعویٰ ہے کہ جس نے بھی قرآن لکھا اس نے غلطی کی، سایہ کبھی ساکن نہیں رہ سکتا۔ آج ماہرین فلکیات اس بات کی تصدیق کرتے ہیں کہ سیارے اپنے ستارے کے ساتھ جوڑ سکتے ہیں جب ان کا رخ ہمیشہ ستارے کی طرف ہوتا ہے۔\u003cbr /\u003e\u003cbr /\u003e ٹائیڈل لاکنگ کی وجہ سے چاند کا ایک ہی چہرہ ہمیشہ زمین کا ہوتا ہے۔ کیا آپ کو سمندری اونچی لہریں اور کم جوار یاد ہیں؟ ٹھیک ہے وہ قمری کشش ثقل کی وجہ سے ہیں۔ یہ اعداد و شمار آپ کو سکھاتا ہے کہ کس طرح سمندر کی رگڑ زمین کے چکر کی حرکی توانائی کو چاند پر منتقل کرتی ہے:"},{"section_type":"IMAGE","content":"images/domain_194_section_1.gif"},{"section_type":"PARAGRAPH","content":"سمندری بلجز زمین کی گردشی حرکی توانائی کو چاند پر منتقل کرتے ہیں۔ اس کی وجہ سے زمین کا چکر سست ہو جاتا ہے۔ ایک وقت ایسا آتا ہے جب زمین اسی رفتار سے گھومتی ہے جس رفتار سے چاند زمین کا چکر لگاتا ہے۔ اس معاملے میں سمندری بلجز کی مزید غلط ترتیب نہیں ہے اور چاند پر کوئی توانائی منتقل نہیں ہوتی ہے۔ زمین کا ایک ہی رخ ہمیشہ چاند کی طرف ہوتا ہے۔\u003cbr /\u003e\u003cbr /\u003e یہ عین عمل زمین اور سورج کے درمیان بھی ہوتا ہے۔ زمین بھی اپنی گردشی حرکی توانائی کو سورج میں منتقل کرتی ہے۔ لیکن سورج سے زیادہ فاصلے کی وجہ سے یہ توانائی کی منتقلی بہت کمزور ہے اور زمین کو سورج سے جوڑنے میں زیادہ وقت لگتا ہے۔ لیکن کافی وقت دینے کے بعد یہ بالآخر سورج کے ساتھ بند ہو جائے گا۔ یہ حال ہی میں معلوم ہوا تاہم اس کی دریافت سے 1400 سال قبل قرآن میں اس کی تصویر کشی کی گئی تھی۔ قرآن کہتا ہے کہ چلتا ہوا سایہ ساکن ٹھہر سکتا ہے:\u003cbr /\u003e\u003cbr /\u003e"},{"section_type":"QURAN_REFERENCE","content":"Quran 25:45 کیا تم نہیں دیکھتے کہ تمہارا رب سایہ کو کیسے پھیلاتا ہے؟ اگر وہ چاہتا تو اسے ابھی تک بنا سکتا تھا۔ اور ہم نے سورج کو اس کی طرف اشارہ کرنے والا بنایا۔","content_ar":"٤٥ أَلَمْ تَرَ إِلَىٰ رَبِّكَ كَيْفَ مَدَّ الظِّلَّ وَلَوْ شَاءَ لَجَعَلَهُ سَاكِنًا ثُمَّ جَعَلْنَا الشَّمْسَ عَلَيْهِ دَلِيلًا","heading":"","reference_title":"قرآن 25:45","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/45"},{"section_type":"PARAGRAPH","content":"سایہ تب ہی کھڑا رہ سکتا ہے جب زمین کا ایک ہی رخ ہمیشہ سورج کی طرف ہو۔ آج ہم جانتے ہیں کہ یہ کیا ہے، یہ سمندری تالا لگا ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ سمندری تالا بندی کے بارے میں کیسے جان سکتا تھا؟"}]