[{"section_type":"PARAGRAPH","content":"قرآن مجید میں موت کے وقت نظر کے دھندلا پن کا تعلق لوہے سے ہے۔ شکوک کا دعویٰ ہے کہ جس نے قرآن لکھا اس نے غلطی کی۔ لوہے کا دھندلا پن سے کوئی تعلق نہیں ہے۔ آج سائنس دان اس بات کی تصدیق کرتے ہیں کہ بڑھاپے میں آئرن کی وجہ سے بینائی دھندلی ہوتی ہے۔\u003cbr /\u003e\u003cbr /\u003e بینائی کے لیے آئرن ضروری ہے:"},{"section_type":"GENERAL_REFERENCE","content":"آئرن جسم کے بہت سے افعال بشمول بصارت کے لیے ضروری معدنیات ہے۔ لیکن بہت زیادہ آئرن - یا آئرن کو صحیح طریقے سے استعمال کرنے، ذخیرہ کرنے یا نقل و حمل میں مسائل - حالیہ تحقیق کے نتائج کے مطابق، عمر سے متعلق میکولر انحطاط اور ہائپر فیریٹینیمیا سنڈروم جیسے حالات کی صورت میں بینائی کی کمی کا باعث بن سکتے ہیں۔","heading":"عمر سے متعلق میکولر انحطاط (AMD) کو 50 سال سے زیادہ عمر کے لوگوں کی بینائی کی کمی کی سب سے بڑی وجہ سمجھا جاتا ہے۔ میکولا، ریٹنا کا ایک چھوٹا سا حصہ جو تیز اور تفصیلی بصارت کے لیے ذمہ دار ہے، وقت کے ساتھ ساتھ خراب ہوتا جاتا ہے جب ریٹنا پگمنٹ میکولا کے آس پاس کا اپیتھیلیم (RPE) آکسائڈائز کرتا ہے - ایک اشتعال انگیز ردعمل کو متحرک کرتا ہے۔","reference_title":"آئرن ڈس آرڈرز انسٹی ٹیوٹ، آئرن بینائی کی کمی کی اہم وجوہات میں حصہ ڈالتا ہے، 2020","reference_link":"https://irondisorders.org/2020/10/29/iron-contributes-to-the-leading-causes-of-vision-loss/"},{"section_type":"PARAGRAPH","content":"50 سے اوپر لوہا آکسائڈائز (زنگ) کرتا ہے جس کی وجہ سے سوزش اور دھندلا نظر آتا ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"Quran 50:22 \u0026quot;تم اس سے غافل تھے، اس لیے ہم نے تم سے پردہ ہٹا دیا، اور آج تمہاری نظر لوہے کی ہے۔\u0026quot;","content_ar":"٢٢ لَقَدْ كُنْتَ فِي غَفْلَةٍ مِنْ هَٰذَا فَكَشَفْنَا عَنْكَ غِطَاءَكَ فَبَصَرُكَ الْيَوْمَ حَدِيدٌ","heading":"","reference_title":"قرآن 50:22","reference_link":"https://www.quranwow.com/#/ch/50/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/22"},{"section_type":"PARAGRAPH","content":"\u0026quot;حدید حَدِيدٌ\u0026quot; کا مطلب لوہا ہے۔ اس آیت میں موت کے وقت نظر کے دھندلا پن کا تعلق لوہے سے ہے۔ آج ہم جانتے ہیں کہ بڑھاپے میں آکسیڈائزڈ آئرن بصارت کو دھندلا دیتا ہے۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ان پڑھ آدمی کو کیسے معلوم ہو سکتا ہے کہ لوہے کا تعلق دھندلا پن سے ہے؟"}]