[
  {
    "section_type": "PARAGRAPH",
    "content": "1400 سال پہلے لوگوں کا خیال تھا کہ گمشدہ شہر اوبر صحرا کے بیچ میں ہے۔ آج ہم جانتے ہیں کہ یہ جھوٹ ہے۔ ماہرین ارضیات کو شواہد ملے کہ اوبر بہتی ہوئی ندی کے کنارے جھوٹ بولا تھا۔"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "یہ جزیرہ نما عرب میں، جنوبی عمان میں کھوئے ہوئے شہر اوبر کی جگہ کے آس پاس کے علاقے کی ریڈار تصویر ہے۔ قدیم شہر کو 1992 میں ریموٹ سینسنگ ڈیٹا کی مدد سے دریافت کیا گیا تھا۔ آثار قدیمہ کے ماہرین کا خیال ہے کہ اوبر کا وجود تقریباً 2800 قبل مسیح سے تقریباً 300 عیسوی تک تھا اور یہ ایک دور افتادہ صحرائی چوکی تھی جہاں صحرا میں لوبان کی نقل و حمل کے لیے قافلے جمع کیے جاتے تھے۔",
    "heading": "اوبر کے کھوئے ہوئے شہر کی خلائی ریڈار کی تصویر",
    "reference_title": "ناسا جے پی ایل، اوبر کے کھوئے ہوئے شہر کی خلائی ریڈار تصویر، 1999",
    "reference_link": "https://www.jpl.nasa.gov/images/space-radar-image-of-the-lost-city-of-ubar"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_2_section_1.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "ریڈار امیجنگ سے پتہ چلتا ہے کہ اوبر بہتی ہوئی ندی کے کنارے پڑا تھا۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔ عاد نے اپنی قوم سے خطاب کرتے ہوئے کہا کہ اللہ نے انہیں باغات اور چشمے عطا فرمائے ہیں۔"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "اور اس کی تعظیم کرو جس نے تمہیں وہ چیزیں فراہم کیں جو تم جانتے ہو۔ اس نے آپ کو مویشی اور بچے فراہم کئے۔ اور باغات اور چشمے۔",
    "content_ar": "١٣٢ وَاتَّقُوا الَّذِي أَمَدَّكُمْ بِمَا تَعْلَمُونَ\u003cbr\u003e١٣٣ أَمَدَّكُمْ بِأَنْعَامٍ وَبَنِينَ\u003cbr\u003e١٣٤ وَجَنَّاتٍ وَعُيُونٍ",
    "heading": "",
    "reference_title": "قرآن 26:132-134",
    "reference_link": "https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/132"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot; \u003cstrong\u003eباغ اور چشمے\u003c/strong\u003e \u0026quot; آج ہم جانتے ہیں کہ اوبر بہتی ہوئی ندی کے کنارے پڑا تھا۔ دریا خشک ہو گیا اور پورا علاقہ صحرا میں تبدیل ہو گیا۔ قرآن میں کوئی غلطی نہیں۔"
  },
  {
    "section_type": "MORAL",
    "content": "ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا یہ کیسے جان سکتا تھا کہ اوبر کے باغات اور چشمے ہیں؟"
  }
]