[
  {
    "section_type": "PARAGRAPH",
    "content": "\u003cstrong\u003e قرآن بجلی میں پودوں کی نشوونما سے منسلک ہے۔ "
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "\"ایک چمک میں ترقی: مٹی کے لئے بجلی کتنی اچھی ہے۔\n\nگرج چمک کے ساتھ آندھیاں حیرت انگیز ہیں اور ان کی ضرورت آپ کے علم سے کہیں زیادہ ہے، اور ان میں سے ایک یہ ہے کہ پودوں کی کھاد کو آسمان میں پیدا کیا جائے...\n\n\n\n\nپودوں کو بڑھنے کے لیے نائٹروجن کی ضرورت ہوتی ہے اور زمین کا ماحول 78% نائٹروجن ہے۔ تاہم، یہ ہوائی، یا سالماتی نائٹروجن ایک مرکب ہے جس میں دو نائٹروجن ایٹم مضبوطی سے بندھے ہوئے ہیں۔\n\n\n\nسخت بندھن کی وجہ سے، پودے اس وقت تک ہوا سے چلنے والی نائٹروجن پر کارروائی نہیں کر سکتے جب تک کہ توانائی کا مضبوط بولٹ ان دونوں کو الگ نہ کر دے۔ بجلی لفظی ہے اور توانائی کے اس بولٹ کے طور پر کام کرتی ہے۔\n\n\n\nایک ارب وولٹ تک بجلی کے ساتھ، بجلی 50,000 ڈگری پر جلتی ہے، جو اسے سورج کی سطح سے زیادہ گرم بناتی ہے۔ جب بجلی گرتی ہے تو یہ ہوا سے چلنے والے نائٹروجن مالیکیولز کے بانڈ کو پھاڑ دیتی ہے۔ ان مفت نائٹروجن ایٹموں کو پھر آکسیجن کے مالیکیولز کے ساتھ مل کر نائٹریٹ نامی مرکب بنانے کا موقع ملتا ہے۔\n\n\n\nایک بار بننے کے بعد، نائٹریٹ بارش کے ذریعے زمین پر لے جایا جاتا ہے۔ وہاں، پودے طاقتور قدرتی کھاد کو جذب کر سکتے ہیں اور کسی بھی قسم کی چکنائی اور گندگی کو دور کر سکتے ہیں۔\n\n\n\nیہ ایک وجہ ہے کہ کھیتی باڑی ان علاقوں میں بادشاہ ہے جہاں طوفان عام ہیں۔ نائٹروجن سے بھرپور بارش کے قطرے زمین کو زراعت کے لیے اہم بنانے میں مدد کرتے ہیں۔\"",
    "heading": "\"ایک فلیش میں نمو: مٹی کے لئے بجلی کس طرح اچھی ہے",
    "reference_title": "سپیکٹرم نیوز ، ایک فلیش میں نمو: مٹی کے لئے بجلی کا کتنا اچھا ہے ، 2021۔",
    "reference_link": "https://spectrumlocalnews.com/nc/triangle-sandhills/weather/2021/04/20/lightning--it-s-good-for-the-soil"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "بجلی کی تشکیل پودوں کی نشوونما کے ل essential ضروری قدرتی کھاد کی تشکیل کرتی ہے۔ "
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "اور اس کی علامتوں میں سے یہ ہے کہ وہ آپ کو بجلی کا مظاہرہ کرتا ہے ، جس سے خوف اور امید ہوتی ہے۔ ",
    "content_ar": "٢٤ وَمِنْ آيَاتِهِ يُرِيكُمُ الْبَرْقَ خَوْفًا وَطَمَعًا وَيُنَزِّلُ مِنَ السَّمَاءِ مَاءً فَيُحْيِي بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا ۚ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ",
    "heading": "",
    "reference_title": "قرآن 30:24",
    "reference_link": "https://www.quranwow.com/#/ch/30/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/24"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "اس آیت میں بجلی کا پودوں کی نشوونما سے منسلک ہے۔ "
  },
  {
    "section_type": "MORAL",
    "content": "ایک ناخواندہ شخص جو 1400 سال پہلے رہتا تھا وہ نائٹروجن سائیکل کے بارے میں کیسے جانتا تھا؟"
  }
]