[
  {
    "section_type": "PARAGRAPH",
    "content": "<strong>قرآن میں ایک جن نے بہت کم وقت میں یروشلم سے یمن اور واپس کا سفر کیا۔ شک کرنے والے دعویٰ کرتے ہیں کہ یہ روشنی سے تیز ہے؛ ناممکن، یہ طبیعیات کے قوانین کو توڑتا ہے۔ یہ رفتار ماخ 26 نکلی، آج کے سب سے تیز میزائل ماخ 27-30 سے آہستہ۔</strong>"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "",
    "heading": "\"ایوانگارڈ ... ایک روسی ہائپر سونک گلائیڈ گاڑی (HGV) ہے۔ اسے بھاری بین القوامی بیلسٹک میزائلز (ICBMs) جیسے UR-100UTTKh، R-36M2 اور RS-28 Sarmat کے بطور متعدد آزادانہ ہدف پذیر دوبارہ داخل ہونے والے آلات (MIRV) کے طور پر لے جایا جا سکتا ہے۔ یہ جوہری اور روایتی دونوں اقسام کے ہتھیار لے جا سکتا ہے۔ ایوانگارڈ مبینہ طور پر دوبارہ داخلے کی رفتار (ماخ 27 سے زیادہ اور ماخ 30 کے قریب) سے سفر کرنے کے قابل ہے۔\"",
    "reference_title": "Wikipedia, Avangard, 2025",
    "reference_link": "https://en.wikipedia.org/wiki/Avangard_(hypersonic_glide_vehicle)"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "فوجی میزائل ماخ 27-30 کی رفتار سے سفر کرتے ہیں۔ ہائپر سونک پرواز حال ہی میں معلوم ہوئی، تاہم قرآن میں 1400 سال پہلے اس کا ذکر ہو چکا تھا۔ سبا کی کہانی میں ایک جن یروشلم سے یمن اور واپس کا سفر کیا۔<br /><br />جب آپ کسی شے کو دیکھتے ہیں تو روشنی کو آپ کی آنکھ تک پہنچنے میں ایک چھوٹا سا لمحہ لگتا ہے۔ لیکن روشنی اس شے سے نہیں نکلی؛ روشنی سورج سے نکلی پھر 8 منٹ 20 سیکنڈ میں سورج سے اس شے تک پہنچی اور پھر اس شے سے آپ کی آنکھ تک۔ اس لیے روشنی کے اس شے پر منعکس ہونے سے پہلے 8.33333 منٹ لگتے ہیں اور پھر اس کے بعد ایک لمحے کا وقفہ آپ کی آنکھ تک پہنچنے میں۔"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "جن کے ایک عفریت نے کہا، “میں اسے آپ تک پہنچا دوں گا اس سے پہلے کہ آپ اپنی جگہ سے اٹھیں۔ میں اسے کرنے کے لیے مضبوط اور قابل اعتماد ہوں۔” جس کے پاس کتاب سے علم تھا، اس نے کہا، “میں اسے آپ تک پہنچا دوں گا اس سے پہلے کہ آپ کی نظر آپ کی طرف لوٹے۔” اور جب اس نے اسے اپنے سامنے ٹھہرے دیکھا تو کہا، “یہ میرے رب کے فضل سے ہے، تاکہ مجھے آزمایا جائے کہ میں شکر گزار ہوں یا ناشکر۔ جو شکر گزار ہے، اس کا شکر اسی کے فائدے میں ہے؛ اور جو ناشکر ہے—میرا رب خود کفیل اور فراخ دل ہے۔",
    "content_ar": "٣٩ قَالَ عِفْرِيتٌ مِنَ الْجِنِّ أَنَا آتِيكَ بِهِ قَبْلَ أَنْ تَقُومَ مِنْ مَقَامِكَ ۖ وَإِنِّي عَلَيْهِ لَقَوِيٌّ أَمِينٌ<br>٤٠ قَالَ الَّذِي عِنْدَهُ عِلْمٌ مِنَ الْكِتَابِ أَنَا آتِيكَ بِهِ قَبْلَ أَنْ يَرْتَدَّ إِلَيْكَ طَرْفُكَ ۚ فَلَمَّا رَآهُ مُسْتَقِرًّا عِنْدَهُ قَالَ هَٰذَا مِنْ فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ ۖ وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ ۖ وَمَنْ كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ",
    "heading": "",
    "reference_title": "Quran 27:39-40",
    "reference_link": "https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/39"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "عربی میں یَرْتَدَّ (Yartadd) کا مطلب ہے واپس جانا یا ٹکرانا (یہاں سے پیدا نہیں ہوئی)۔ عربی میں قَبْلَ (Kabla) کا مطلب ہے پہلے۔ \"قَبْلَ أَنْ يَرْتَدَّ إِلَيْكَ طَرْفُكَ\" کا مطلب ہے روشنی آپ تک پہنچنے سے پہلے۔ یہ آیت کہتی ہے کہ منعکس ہونے سے پہلے (بعد میں نہیں)۔ یہ آیت سورج سے شے تک کے پہلے حصے 8 منٹ 20 سیکنڈ کا حوالہ دے رہی ہے۔ لہٰذا جن نے 8.33333 منٹ میں یروشلم سے یمن اور واپس کا سفر کیا (نہ کہ ایک لمحے کے کسری حصے میں جیسا شک کرنے والے دعویٰ کرتے ہیں)۔<br /><br />تو ہم رفتار نکال رہے ہیں = فاصلے / وقت۔<br /><br />یروشلم سے یمن تک کا فاصلہ حاصل کرنا:"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_202_section_1.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "یمن سے یروشلم تک فاصلہ 2250 کلومیٹر ہے؛ تو رفت و برگشت کا فاصلہ 2250 کلومیٹر x 2 = 4500 کلومیٹر۔<br /><br /><strong>رفتار = فاصلہ / وقت </strong>= 4500 کلومیٹر / 8.33333 منٹ = 540 کلومیٹر/منٹ = 32,400 کلومیٹر/گھنٹہ"
  },
  {
    "section_type": "MORAL",
    "content": "ماخ میں تبدیل کرنا: (32,400 کلومیٹر/گھنٹہ) / (1,234.8 کلومیٹر/گھنٹہ/ماخ) = 26.24 ماخ"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "یہ جن ماخ 26 کی رفتار سے سفر کر رہا تھا۔ ماخ 26 آج کے فوجی میزائلز ماخ 27-30 سے آہستہ ہے۔ لہٰذا یہ جن روشنی سے تیز سفر کر کے طبیعیات کے قوانین کو نہیں توڑ رہا جیسا کہ شک کرنے والے دعویٰ کرتے ہیں۔ ہائپر سونک پرواز آج کے دور میں طویل فاصلے کے لیے استعمال ہوتی ہے۔ قرآن میں کوئی غلطی نہیں۔"
  },
  {
    "section_type": "MORAL",
    "content": "ایک ناخواندہ انسان جو 1400 سال پہلے زندہ تھا، ہائپر سونک پرواز کے بارے میں کیسے جان سکتا تھا؟"
  }
]
