[{"section_type":"IMAGE","content":"images/domain_22_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"پھیلی ہوئی مٹی میں معدنیات جیسے سمیکٹائٹ مٹی ہوتی ہے جو پانی جذب کرنے کی صلاحیت رکھتی ہے۔ جب وہ پانی جذب کرتے ہیں تو ان کا حجم بڑھ جاتا ہے۔ وہ جتنا زیادہ پانی جذب کرتے ہیں، اتنا ہی ان کا حجم بڑھتا ہے۔ دس فیصد یا اس سے زیادہ کی توسیع غیر معمولی نہیں ہے۔ حجم میں یہ تبدیلی کسی عمارت یا دوسرے ڈھانچے کو نقصان پہنچانے کے لیے کافی طاقت لگا سکتی ہے۔","heading":"ایک \u0026quot;توسیع مٹی\u0026quot; کیا ہے؟","reference_title":"ارضیات، وسیع مٹی اور وسیع مٹی، 2019","reference_link":"https://geology.com/articles/expansive-soil.shtml"},{"section_type":"PARAGRAPH","content":"یہ پانی ہے جو مٹی کو پھیلانے کا سبب بنتا ہے۔ اسفالٹ سڑکوں پر گڑھے ان کے نیچے کی مٹی کے پھیلنے اور سکڑنے کی وجہ سے ہوتے ہیں۔ جب پانی مٹی کو پھیلانے کا سبب بنتا ہے تو یہ اسفالٹ کو اوپر کی طرف دھکیلتا ہے۔ جب مٹی سوکھ جاتی ہے تو یہ سکڑ جاتی ہے اور اسفالٹ گڑھا بناتا ہے۔"},{"section_type":"IMAGE","content":"images/domain_22_section_2.webp"},{"section_type":"PARAGRAPH","content":"یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"اور اس کی نشانیوں میں سے یہ ہے کہ تم زمین کو ساکت دیکھتے ہو۔ لیکن جب ہم اس پر پانی برساتے ہیں تو وہ ہلتا اور اٹھتا ہے۔ بے شک جس نے اسے زندہ کیا وہی مردوں کو زندہ کرے گا۔ وہ ہر چیز پر قادر ہے۔","content_ar":"٣٩ وَمِنْ آيَاتِهِ أَنَّكَ تَرَى الْأَرْضَ خَاشِعَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ ۚ إِنَّ الَّذِي أَحْيَاهَا لَمُحْيِي الْمَوْتَىٰ ۚ إِنَّهُ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"قرآن 41:39","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/39"},{"section_type":"PARAGRAPH","content":"\u0026quot;ربوا عربی میں رَبْوَة\u0026quot; کا مطلب ہے اونچی زمین۔ اس کا فعل \u0026quot;یربو يَربُو\u0026quot; کا مطلب ہے اوپر اٹھنا۔ اس آیت میں \u0026quot;رباط رَبَتْ\u0026quot; کا مطلب ہے اونچا گلاب (یہ قرآن 13:17 میں بھی پایا جاتا ہے جس کا مطلب ہے تیرنا یا پانی کی چوٹی پر چڑھنا)۔ اس آیت میں پانی زمین کو ہلانے اور اوپر کی طرف اٹھنے کا سبب بنتا ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کیسے جان سکتا تھا کہ پانی مٹی کو اوپر کی طرف پھیلاتا ہے؟"}]