[{"section_type":"PARAGRAPH","content":"1400 سال پہلے لوگوں کا خیال تھا کہ پہاڑ سطح کی چوٹی پر پڑے ہیں۔ کوئی نہیں جانتا تھا کہ سطح کے نیچے پہاڑ ہیں۔ آج ماہرین ارضیات نے سطح سے 400 کلومیٹر نیچے پہاڑوں کو دریافت کیا، جن کی چوٹیاں 40 کلومیٹر بلند ہیں۔"},{"section_type":"IMAGE","content":"images/domain_23_section_1.webp","reference_title":"National Geographic, Rugged \u0027mountains\u0027 taller than Everest lurk deep inside Earth, 2019","reference_link":"https://www.nationalgeographic.com/science/article/rugged-mountains-taller-everest-lurk-deep-inside-earth"},{"section_type":"GENERAL_REFERENCE","content":"یونیورسٹی آف کیلیفورنیا، برکلے میں باربرا رومانوِکز جیسے محققین ہمارے سیارے کے اندرونی حصوں کو اسکین کرنے کے لیے زلزلہ (زلزلے) کی لہروں کا استعمال کر رہے ہیں، جیسا کہ ڈاکٹر مریضوں کے اندر جھانکنے کے لیے الٹراساؤنڈ کا استعمال کرتے ہیں۔ وہ جو کچھ دیکھ رہے ہیں وہ پیچیدہ تفصیل سے بھرا ہوا ہے — ایک ہلکا معدنی ہنک نہیں، بلکہ ایک بھرپور اور متحرک اندرونی منظر۔\u003cbr\u003e مینٹل پیاز کی طرح تہہ دار دکھائی دیتا ہے، جس میں بڑی تبدیلیاں 250 میل اور 410 میل نیچے ہیں۔ 410 میل کی سطح پر، محققین نے حال ہی میں ایک زبردست اندرونی پہاڑی سلسلے کی نشاندہی کی، جس کی چوٹیاں ماؤنٹ ایورسٹ سے بھی اونچی ہیں۔ \u0026quot;حال ہی میں، ہم نے تقریباً 1,000 کلومیٹر [600 میل] گہرائی میں ایک اور تبدیلی دریافت کی ہے،\u0026quot; Romanowicz کہتے ہیں۔","heading":"زمین کے اندر، سائنسدانوں کو عجیب و غریب بلب اور پہاڑ ماؤنٹ ایورسٹ سے اونچے پائے جاتے ہیں۔","reference_title":"این بی سی نیوز، زمین کے اندر گہرائی میں، سائنسدانوں کو ماؤنٹ ایورسٹ سے اونچے عجیب و غریب بلب اور پہاڑ ملتے ہیں، 2019","reference_link":"https://www.nbcnews.com/mach/science/deep-inside-earth-scientists-find-weird-blobs-mountains-taller-mount-ncna997111"},{"section_type":"PARAGRAPH","content":"زمین کی سطح سے 400 کلومیٹر نیچے 40 کلومیٹر اونچے پہاڑ ہیں جو اس کے اوپر کی دبیز تہہ کی حرکت کو سست کر دیتے ہیں۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن مجید میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"اور ہم نے زمین میں پہاڑ بنائے تاکہ وہ ان کے ساتھ ہل نہ جائے اور ہم نے اس میں نشانیاں اور راستے بنائے تاکہ وہ ہدایت پائیں۔","content_ar":"٣١ وَجَعَلْنَا فِي الْأَرْضِ رَوَاسِيَ أَنْ تَمِيدَ بِهِمْ وَجَعَلْنَا فِيهَا فِجَاجًا سُبُلًا لَعَلَّهُمْ يَهْتَدُونَ","heading":"","reference_title":"قرآن 21:31","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot;فِي\u0026quot; کا مطلب ہے اندر۔ (\u0026quot;آل على\u0026quot; کا مطلب ہے اوپر، تاہم اسے یہاں استعمال نہیں کیا گیا ہے۔) قرآن خاص طور پر کہتا ہے کہ زمین کے اندر پہاڑ ہیں تاکہ وہ نہ ہلے۔ آج ہم جانتے ہیں کہ زمین کی سطح کے نیچے 400 کلومیٹر کے فاصلے پر 40 کلومیٹر اونچے پہاڑ ہیں جو اس کے اوپر کی دبیز تہہ کی حرکت کو سست کر دیتے ہیں۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا اندرونی پہاڑوں کے بارے میں کیسے جان سکتا تھا؟"}]