[{"section_type":"PARAGRAPH","content":"بہت سے کیڑوں میں ایکوسکلٹن ہوتے ہیں تاہم پتی کاٹنے والی چیونٹیوں کے پاس پتھریلی کرسٹل آرمر کے ساتھ ایک ایکسوسکلٹن نکلا، جو کیڑوں میں پہلے کبھی نہیں دیکھا گیا تھا۔ محققین نے ایک نئی قسم کا معدنیات دریافت کیا ہے جو پتی کاٹنے والی چیونٹیوں کے خارجی ڈھانچے کو ڈھانپتا ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"لیف کٹر چیونٹیوں کا نام ان کے ہرکولین کارناموں کی وجہ سے رکھا گیا ہے: وہ پتوں کو کاٹتی ہیں اور ان کی کالونیوں تک لمبے فاصلے تک سبز جھنڈوں کی طرح سبز جھنڈوں کی طرح کاٹتی ہیں۔ وہاں وہ زیر زمین فنگس فارموں کو کھانا کھلانے کے لیے پتوں کو چباتے ہیں۔ راستے میں، کیڑے ہر طرح کے شکاریوں کی بہادری کرتے ہیں — اور باقاعدگی سے دوسری چیونٹیوں کے ساتھ جنگ میں مشغول رہتے ہیں۔\u003cbr\u003e لیکن یہ کیڑے پہلے کے خیال سے بھی زیادہ سخت ہیں۔\u003cbr\u003e ایک نئی تحقیق سے پتہ چلتا ہے کہ وسطی امریکہ کی ایک پتی کاٹنے والی چیونٹی کی نسل قدرتی بکتر رکھتی ہے جو اس کے خارجی ڈھانچے کو ڈھانپتی ہے۔ یہ ڈھال نما کوٹنگ میگنیشیم کی اعلیٰ سطح کے ساتھ کیلسائٹ سے بنی ہے، یہ ایک قسم صرف ایک دوسرے حیاتیاتی ڈھانچے میں پائی جاتی ہے: سمندری ارچن کے دانت، جو چونے کے پتھر کو پیس سکتے ہیں۔\u003cbr\u003e بہت سے جانوروں کی ہڈیوں اور دانتوں میں کیلسیفیرس معدنیات ہوتے ہیں، اور کرسٹیشین، جیسے کیکڑے اور لابسٹر، میں معدنیات کے خول اور جسم کے دیگر اعضاء ہوتے ہیں۔ لیکن اس دریافت سے پہلے کسی بھی بالغ کیڑے میں کیلسائٹ کی کوئی قسم نہیں پائی گئی تھی۔\u003cbr\u003e پتی کاٹنے والی چیونٹیوں میں، یہ کوٹنگ ہزاروں چھوٹے، پلیٹ نما کرسٹل سے بنی ہوتی ہے جو ان کے خارجی ڈھانچے کو سخت کرتی ہے۔ نیچر کمیونیکیشنز کے جریدے میں 24 نومبر کو شائع ہونے والے ایک مقالے کے مطابق، یہ \u0026quot;کچّہ\u0026quot; دیگر چیونٹیوں کے ساتھ لڑائی میں کیڑوں کو اعضاء کھونے سے روکنے میں مدد کرتا ہے اور فنگل انفیکشن کو روکتا ہے۔","heading":"پتی کاٹنے والی چیونٹیوں کے پاس پتھریلے کرسٹل آرمر ہوتے ہیں، جو پہلے کبھی کیڑوں میں نہیں دیکھے گئے تھے۔","reference_title":"نیشنل جیوگرافک، پتی کاٹنے والی چیونٹیوں کے پاس پتھریلے کرسٹل آرمر ہیں جو پہلے کبھی کیڑوں میں نہیں دیکھے گئے، 2020","reference_link":"https://www.nationalgeographic.com/animals/2020/11/leaf-cutter-ants-have-strong-mineral-armor/"},{"section_type":"PARAGRAPH","content":"ان پتوں کو کاٹنے والی چیونٹیوں کا ایک ایکسوسکلٹن ہوتا ہے جس میں ایک بہت ہی پتلی کرسٹل کوٹنگ ہوتی ہے جو ننگی آنکھ سے نظر نہیں آتی۔"},{"section_type":"IMAGE","content":"images/domain_28_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"پرت خمیدہ چہروں کے ساتھ euhedral rhombohedral کرسٹل پر مشتمل ہے، جس کا سائز 3–5 μm ہے (تصویر 1b)۔ کرسٹل کی نشوونما کے طریقہ کار کو جانچنے کے لیے، ہم نے سنکروٹران ایکس رے فوٹو ایمیشن الیکٹران اسپیکٹرو مائکروسکوپی (X-PEEM)، وٹرو ترکیب میں، اور چیونٹی پالنے کے تجربے میں کرسٹلائزیشن اور نمو کے ویوو مشاہدے میں کیا۔ ہم Ac کی کٹیکل سختی کی پیمائش کرتے ہیں۔ echinatior چیونٹیاں کٹیکولر پرت کے ساتھ اور اس کے بغیر سیٹو نینو انڈینٹیشن میں استعمال کرتی ہیں اور تجرباتی چیونٹی کی لڑائیوں اور اینٹوموپیتھوجینک فنگس کے انفیکشن میں بائیو منرل آرمر سے وابستہ کئی ممکنہ فوائد میں سے دو کو تلاش کرتی ہیں۔","heading":"پتی کاٹنے والی چیونٹیوں میں بائیو منرل آرمر","reference_title":"فطرت، پتی کاٹنے والی چیونٹیوں میں بائیو منرل آرمر، 2020","reference_link":"https://www.nature.com/articles/s41467-020-19566-3/figures/1"},{"section_type":"PARAGRAPH","content":"وہ پتی کاٹنے والی چیونٹیاں ہی وہ کیڑے نکلی ہیں جن کا ایک ایکسوسکلٹن ہوتا ہے جس میں بہت ہی پتلی کرسٹل کوٹنگ ہوتی ہے جو ننگی آنکھ سے نظر نہیں آتی۔ یہ کرسٹل کوٹنگ شیشے کی طرح ٹوٹ جاتی ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔ \u0026quot;چیونٹیوں\u0026quot; کے باب میں کہا:"},{"section_type":"QURAN_REFERENCE","content":"یہاں تک کہ جب وہ چیونٹیوں کی وادی پر پہنچے تو ایک چیونٹی نے کہا کہ اے چیونٹیو اپنے گھروں میں داخل ہو جاؤ تاکہ تمہیں سلیمان اور اس کے سپاہیوں کے ہاتھوں کچل نہ جائے اور وہ محسوس نہ کریں۔","content_ar":"١٨ حَتَّىٰ إِذَا أَتَوْا عَلَىٰ وَادِ النَّمْلِ قَالَتْ نَمْلَةٌ يَا أَيُّهَا النَّمْلُ ادْخُلُوا مَسَاكِنَكُمْ لَا يَحْطِمَنَّكُمْ سُلَيْمَانُ وَجُنُودُهُ وَهُمْ لَا يَشْعُرُونَ","heading":"","reference_title":"قرآن 27:18","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/18"},{"section_type":"PARAGRAPH","content":"\u0026quot;یَحْطِمَنَّكُمْ\u0026quot; کا مطلب ہے توڑنا۔ آج ہم جانتے ہیں کہ قرآن نے یہ لفظ کیوں استعمال کیا ہے۔ کیونکہ اس کا ایکسوسکلٹن شیشے کی طرح ٹوٹ جاتا ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ چیونٹیوں کے exoskeleton کے بارے میں کیسے جان سکتا تھا؟"}]