[{"section_type":"PARAGRAPH","content":"1400 سال پہلے کوئی نہیں جانتا تھا کہ ہڈیاں تولید کو متاثر کرتی ہیں۔ آج ہم جانتے ہیں کہ یہ جھوٹ ہے۔ ہڈیاں زرخیزی کو متاثر کرتی ہیں۔"},{"section_type":"GENERAL_REFERENCE","content":"کولمبیا یونیورسٹی میڈیکل سنٹر کے محققین نے دریافت کیا ہے کہ ہڈیوں سے خارج ہونے والے ہارمون کے ذریعے نر چوہوں کی زرخیزی کے ریگولیٹر کے طور پر کنکال کام کرتا ہے، جسے osteocalcin کہا جاتا ہے۔\u003cbr\u003e کنکال مردانہ زرخیزی کو منظم کرتا ہے، لیکن عورت نہیں۔\u003cbr\u003e قابل ذکر بات یہ ہے کہ اگرچہ نئے نتائج ایسٹروجن اور ہڈیوں کے بڑے پیمانے کے بارے میں مشاہدے سے نکلے ہیں، محققین کو کوئی ثبوت نہیں مل سکا کہ کنکال خواتین کی تولید کو متاثر کرتا ہے۔\u003cbr\u003e ایسٹروجن ہڈیوں کو کنٹرول کرنے والے سب سے طاقتور ہارمونز میں سے ایک سمجھا جاتا ہے۔ جب رجونورتی کے بعد بیضہ دانی خواتین میں ایسٹروجن پیدا کرنا بند کر دیتی ہے تو ہڈیوں کا حجم تیزی سے کم ہو جاتا ہے اور آسٹیوپوروسس کا باعث بن سکتا ہے۔\u003cbr\u003e جنسی ہارمونز، یعنی خواتین میں ایسٹروجن اور مردوں میں ٹیسٹوسٹیرون، کنکال کی نشوونما کو متاثر کرنے کے لیے جانا جاتا ہے، لیکن اب تک، ہڈیوں اور تولیدی نظام کے درمیان تعامل کے مطالعے نے صرف اس بات پر توجہ مرکوز کی ہے کہ جنسی ہارمون کنکال کو کیسے متاثر کرتے ہیں۔","heading":"مردانہ زرخیزی ہڈیوں میں ہے: پہلا ثبوت کہ کنکال تولید میں کردار ادا کرتا ہے۔","reference_title":"نیشنل لائبریری آف میڈیسن، مردانہ زرخیزی ہڈیوں میں ہے: پہلا ثبوت کہ کنکال تولید میں کردار ادا کرتا ہے، 2011","reference_link":"https://www.sciencedaily.com/releases/2011/02/110217124909.htm"},{"section_type":"PARAGRAPH","content":"کنکال ہڈیوں سے جاری ہارمون کے ذریعے مردوں میں زرخیزی کے ریگولیٹر کے طور پر کام کرتا ہے جسے Osteocalcin کہا جاتا ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"روایتی طور پر، ہڈی کو نسبتاً جامد ٹشو کے طور پر دیکھا جاتا ہے جو صرف مکینیکل اور سہاروں کے کام کو پورا کرتا ہے۔ تاہم پچھلی دہائی میں، ہڈی کا یہ کلاسیکی نظریہ کافی حد تک ایک پیچیدہ تصویر کی طرف تیار ہوا ہے۔ اب یہ واضح ہے کہ کنکال نہ صرف ہارمونل ان پٹ کا وصول کنندہ ہے بلکہ یہ خود ایک اینڈوکرائن آرگن بھی ہے۔ آسٹیو بلاسٹ سے ماخوذ مالیکیول، اوسٹیوکالسن کے سراو کے ذریعے، کنکال گلوکوز ہومیوسٹاسس اور مردانہ تولیدی افعال کو منظم کرتا ہے۔ انڈر کاربوکسیلیٹ ہونے پر، اوسٹیوکالسن انسولین کے اخراج کو بڑھانے کے لیے لبلبے کے β خلیات پر، گلوکوز ہومیوسٹاسس کو فروغ دینے کے لیے اور ٹیسٹس کے لیڈیگ سیلز پر ٹیسٹوسٹیرون بائیو سنتھیسس کو فروغ دینے کے لیے G-کپلڈ ریسیپٹر، GPRC6A کے پابند ہونے کے بعد کام کرتا ہے۔ ابھی حال ہی میں، یہ بھی دکھایا گیا ہے کہ آسٹیوکالسن لبلبہ-ہڈی-ٹیسٹس کے محور کے ذریعے کام کرتا ہے جو ٹیسٹوسٹیرون بائیو سنتھیسس کو فروغ دے کر مردانہ تولیدی افعال ہائپوتھیلمس-پیٹیوٹری-ٹیسٹس محور سے آزادانہ طور پر اور اس کے متوازی طور پر کام کرتا ہے۔ آخر میں، ماؤس سے انسان تک آسٹیوکالسن کی حیاتیاتی مطابقت کو بڑھانے کی کوشش میں، یہ دکھایا گیا کہ GPRC6A انسانوں میں پرائمری ورشن کی ناکامی کے لیے ایک ممکنہ نئی حساسیت کا مقام ہے۔ مجموعی طور پر، یہ نتائج کنکال کے اینڈوکرائن کردار کی اہمیت پر نئی روشنی ڈالتے ہیں اور اس عضو کے اضافی اینڈوکرائن افعال کی تلاش کو بھی اعتبار فراہم کرتے ہیں۔","heading":"ہڈی سے ماخوذ ہارمون اوسٹیوکالسن کے ذریعہ مردانہ زرخیزی کا ضابطہ","reference_title":"نیشنل لائبریری آف میڈیسن، ہڈیوں سے حاصل کردہ ہارمون آسٹیوکالسن کے ذریعے مردانہ زرخیزی کا ضابطہ، 2013","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3850748/"},{"section_type":"IMAGE","content":"images/domain_29_section_1.jpg"},{"section_type":"PARAGRAPH","content":"ہڈیاں مردانہ زرخیزی سے منسلک ہیں۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"اسے ریڑھ کی ہڈی اور چھاتی کی ہڈیوں کے درمیان سے نکلنے والے بہتے پانی سے پیدا کیا گیا ہے۔","content_ar":"٦ خُلِقَ مِنْ مَاءٍ دَافِقٍ\u003cbr\u003e٧ يَخْرُجُ مِنْ بَيْنِ الصُّلْبِ وَالتَّرَائِبِ","heading":"","reference_title":"قرآن 86:6-7","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"ہڈیوں کا ذکر مردانہ تولید کے ساتھ کیا گیا ہے۔ آج ہم جانتے ہیں کہ ہڈیاں مردانہ زرخیزی کو منظم کرتی ہیں۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کیسے جان سکتا تھا کہ ہڈیاں مردانہ زرخیزی سے جڑی ہوتی ہیں؟"}]