[{"section_type":"PARAGRAPH","content":"2 سال تک دودھ پلانے کی سفارش کی جاتی ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"ماں کا دودھ بچوں کے لیے قدرتی پہلی غذا ہے، یہ وہ تمام توانائی اور غذائی اجزاء فراہم کرتا ہے جس کی شیر خوار بچے کو زندگی کے پہلے مہینوں کے لیے درکار ہوتی ہے، اور یہ پہلے کے دوسرے نصف حصے کے دوران بچے کی غذائی ضروریات کا نصف یا اس سے زیادہ فراہم کرتا رہتا ہے۔ سال، اور زندگی کے دوسرے سال کے دوران ایک تہائی تک۔","heading":"دودھ پلانا","reference_title":"ورلڈ ہیلتھ آرگنائزیشن، بریسٹ فیڈنگ، 2018","reference_link":"http://www.who.int/nutrition/topics/exclusive_breastfeeding/en/"},{"section_type":"PARAGRAPH","content":"جیسے جیسے بچہ وزنی ہوتا جاتا ہے، ماں کا دودھ ناکافی ہو جاتا ہے۔ سال 2 میں ماں صرف ایک تہائی فراہم کر سکتی ہے جو بچے کو غذائی اجزاء کی ضرورت ہوتی ہے، اس لیے بہتر ہے کہ دوسری خوراک فراہم کی جائے۔"},{"section_type":"QURAN_REFERENCE","content":"مائیں اپنے بچوں کو پورے دو سال تک دودھ پلا سکتی ہیں، ان لوگوں کے لیے جو دودھ پلانے کی مدت پوری کرنا چاہتے ہیں۔ باپ کا فرض ہے کہ وہ ان کی پرورش کرے اور انہیں مناسب طریقے سے پہنائے۔ کسی نفس پر اس کی طاقت سے زیادہ بوجھ نہیں ڈالا جائے گا۔ کسی ماں کو اس کے بچے کی وجہ سے نقصان نہیں پہنچایا جائے گا اور کسی باپ کو اس کے بچے کی وجہ سے نقصان نہیں پہنچایا جائے گا۔ وہی ذمہ داری وارث پر عائد ہوتی ہے۔ اگر جوڑے باہمی رضامندی اور مشاورت سے دودھ چھڑانا چاہتے ہیں تو وہ ایسا کرنے سے کوئی غلطی نہیں کرتے۔ آپ نرسنگ ماؤں کی خدمات حاصل کرنے میں کوئی غلطی نہیں کرتے، جب تک کہ آپ انہیں مناسب ادائیگی کریں۔ اور اللہ سے ڈرتے رہو اور جان لو کہ جو کچھ تم کرتے ہو اللہ اسے دیکھ رہا ہے۔","content_ar":"٢٣٣ وَالْوَالِدَاتُ يُرْضِعْنَ أَوْلَادَهُنَّ حَوْلَيْنِ كَامِلَيْنِ ۖ لِمَنْ أَرَادَ أَنْ يُتِمَّ الرَّضَاعَةَ ۚ وَعَلَى الْمَوْلُودِ لَهُ رِزْقُهُنَّ وَكِسْوَتُهُنَّ بِالْمَعْرُوفِ ۚ لَا تُكَلَّفُ نَفْسٌ إِلَّا وُسْعَهَا ۚ لَا تُضَارَّ وَالِدَةٌ بِوَلَدِهَا وَلَا مَوْلُودٌ لَهُ بِوَلَدِهِ ۚ وَعَلَى الْوَارِثِ مِثْلُ ذَٰلِكَ ۗ فَإِنْ أَرَادَا فِصَالًا عَنْ تَرَاضٍ مِنْهُمَا وَتَشَاوُرٍ فَلَا جُنَاحَ عَلَيْهِمَا ۗ وَإِنْ أَرَدْتُمْ أَنْ تَسْتَرْضِعُوا أَوْلَادَكُمْ فَلَا جُنَاحَ عَلَيْكُمْ إِذَا سَلَّمْتُمْ مَا آتَيْتُمْ بِالْمَعْرُوفِ ۗ وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"قرآن 2:233","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/233"},{"section_type":"PARAGRAPH","content":"قرآن مجید میں دودھ پلانے کی حد دو سال تک ہے۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ان پڑھ آدمی کو یہ کیسے معلوم ہوگا کہ کتنی دیر تک دودھ پینا ہے؟"},{"section_type":"PARAGRAPH","content":"دودھ پلانے کا ایک اور کم معلوم فائدہ ماں اور بچے کے درمیان تعلق ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"ماں اور بچے کے تعلقات کا راز ماں کا دودھ ہو سکتا ہے، نئی تحقیق کے مطابق جو اس بات کا تعین کرتی ہے کہ دودھ پلانے والی مائیں فارمولہ پلانے والی ماؤں کے مقابلے میں زیادہ امکان رکھتی ہیں کہ وہ پیدائش کے بعد کے مہینوں میں اپنے شیر خوار بچوں کے ساتھ جڑ جائیں۔ جرنل آف چائلڈ سائیکالوجی اینڈ سائیکاٹری کے مئی کے شمارے میں شائع ہونے والی ایک تحقیق کے مطابق جب وہ اپنے بچے کے رونے کی آواز سنتے ہیں تو وہ دماغی ردعمل کا بھی مظاہرہ کرتے ہیں۔\u003cbr\u003e جب شرکاء ایک سکینر میں لیٹ گئے اور اپنے بچے اور ایک نامعلوم بچے کے رونے کے کلپس سن رہے تھے، محققین نے اس بات کا پتہ لگایا کہ ان کے دماغ کے کون سے حصے روشن ہوئے۔ اپنے بچوں کے رونے کی آواز سننے پر تمام ماؤں کے دماغ زیادہ متحرک تھے، لیکن دودھ پلانے والی ماؤں کے دماغ کے متعلقہ علاقوں میں تبدیلیاں کہیں زیادہ اہم تھیں۔","heading":"کیا چھاتی کا دودھ ماں اور بچے کے تعلقات کی کلید ہے؟","reference_title":"وقت، کیا چھاتی کا دودھ ماں اور بچے کے تعلقات کی کلید ہے؟، 2011","reference_link":"http://healthland.time.com/2011/05/20/is-breast-milk-the-key-to-mother-baby-bonding/"},{"section_type":"PARAGRAPH","content":"دودھ پلانا ماں اور بچے کے تعلقات کی کلید ہے۔ سب سے طاقتور سماجی بندھن. یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔ آخری گھڑی پر یہ سب سے طاقتور سماجی بندھن ٹوٹ جائے گا۔"},{"section_type":"QURAN_REFERENCE","content":"جب تم اسے دیکھو گے تو ہر دودھ پلانے والی ماں اپنے بچے کو چھوڑ دے گی، اور ہر حاملہ عورت اسقاط حمل کرے گی، اور تم لوگوں کو مدہوش دیکھیں گے، حالانکہ وہ نشے میں نہیں ہوں گے۔ لیکن اللہ کا عذاب بہت سخت ہے۔ آخری گھڑی پر یہ سماجی بندھن ٹوٹ جاتا ہے۔","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"قرآن 22:2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eہر دودھ پلانے والی ماں اپنے بچے کو چھوڑ دے گی\u003c/strong\u003e \u0026quot; آج ہم جانتے ہیں کہ یہ سب سے طاقتور سماجی بندھن ہے۔ لیکن آخری گھڑی پر یہ سب سے طاقتور سماجی بندھن ٹوٹ جائے گا۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کیسے جان سکتا تھا کہ سب سے طاقتور سماجی بندھن کیا بناتا ہے؟"}]