[{"section_type":"GENERAL_REFERENCE","content":"ایک پراسرار سنڈروم بین الاقوامی خلائی سٹیشن پر خلابازوں کی بصارت کو متاثر کر رہا ہے، جس کی وجہ سے ناقابل علاج قریب کی بینائی ہے جو زمین پر واپس آنے کے بعد بھی مہینوں تک برقرار رہتی ہے۔ مسئلہ اتنا خراب ہے کہ دو تہائی خلابازوں نے مدار میں وقت گزارنے کے بعد بینائی خراب ہونے کی اطلاع دی۔ اب سائنس دانوں کا کہنا ہے کہ آخر کار ان کے پاس کچھ جوابات ہیں - اور یہ ہمارے مریخ تک پہنچنے کے امکانات کے لیے اچھا نہیں لگ رہا ہے۔ یو ایس نیشنل اسپیس بایومیڈیکل ریسرچ انسٹی ٹیوٹ سے تعلق رکھنے والے ڈورٹ ڈونوئیل نے دی گارڈین کو بتایا، \u0026quot;کوئی بھی اس کی نمائش کے ساتھ دو سال نہیں گزرا، اور تشویش کی بات یہ ہے کہ ہماری بینائی ختم ہو جائے گی۔\u0026quot; \u0026quot;یہ ایک خلاباز کے لیے تباہ کن ہے۔\u0026quot;\u003cbr\u003e اس سال کے شروع میں، NASA نے اطلاع دی تھی کہ خلا میں کوئی چیز اس کے خلابازوں کی کامل بینائی میں خلل ڈال رہی ہے، جس کی وجہ سے ان کی بینائی کے معیار میں طویل مدتی خرابی پیدا ہو رہی ہے۔ خلاباز سکاٹ کیلی، جن کا غیر معمولی نقطہ نظر اس وجہ کا حصہ تھا کہ اسے خلا میں پورا سال گزارنے والے امریکہ کے پہلے خلاباز کے طور پر منتخب کیا گیا تھا، کہتے ہیں کہ گھر آنے کے بعد سے وہ پڑھنے کے چشمے پہننے پر مجبور ہیں۔ جان فلپس، جنہوں نے 2005 میں بین الاقوامی خلائی سٹیشن (ISS) پر وقت گزارا، اپنے ساتھ اچانک دھندلی بصارت گھر لے آئے، اور اپنی پرواز کے بعد جسمانی طور پر، NASA نے تصدیق کی کہ اس کی بینائی 20/20 سے 20/ تک چلی گئی تھی۔ صرف چھ ماہ میں 100۔ NASA کو شبہ ہے کہ یہ حالت - جسے بصری خرابی انٹر کرینیل پریشر سنڈروم، یا VIIP کہا جاتا ہے - خلا میں کشش ثقل کی کمی کی وجہ سے ہوا ہے۔","heading":"خلا آپ کو اندھا چھوڑ سکتا ہے، اور سائنس دانوں کا کہنا ہے کہ انہوں نے آخر کار اس کی وجہ معلوم کر لی ہے۔","reference_title":"سائنس الرٹ، خلا آپ کو اندھا کر سکتا ہے، اور سائنس دانوں کا کہنا ہے کہ آخر کار انہوں نے اس کی وجہ معلوم کر لی ہے، 2016","reference_link":"https://www.sciencealert.com/we-finally-know-why-astronauts-lose-their-vision-in-space-and-it-s-bad-news-for-mars-missions"},{"section_type":"PARAGRAPH","content":"زیادہ تر خلابازوں کو خلا میں ابتدائی چند دنوں میں چکر آنا اور متلی محسوس ہوتی ہے لیکن بصارت کا دھندلا پن زیادہ دیرپا لگتا ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔ اگر اللہ آپ کے لیے خلا میں کوئی ورم ہول کھول دے تو آپ سوچیں گے کہ آپ کی بینائی نشے میں ہے۔"},{"section_type":"QURAN_REFERENCE","content":"یہاں تک کہ اگر ہم ان پر آسمان سے کوئی دروازہ کھول دیں اور وہ اس میں سے گزرتے رہیں تو کہیں گے کہ ہماری نگاہیں نشہ میں تھیں بلکہ ہم پر جادو کر دیا گیا تھا۔","content_ar":"١٤ وَلَوْ فَتَحْنَا عَلَيْهِمْ بَابًا مِنَ السَّمَاءِ فَظَلُّوا فِيهِ يَعْرُجُونَ\u003cbr\u003e١٥ لَقَالُوا إِنَّمَا سُكِّرَتْ أَبْصَارُنَا بَلْ نَحْنُ قَوْمٌ مَسْحُورُونَ","heading":"","reference_title":"قرآن 15:14-15","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/14"},{"section_type":"PARAGRAPH","content":"عربی میں سُکِّرَتْ کا مطلب ہے شرابی ہو جانا۔ چکر آنا، متلی اور بصارت کا دھندلا پن شرابی ہونے کی عام علامات ہیں۔ آج ہم جانتے ہیں کہ خلابازوں کو چکر آنا، متلی اور بصارت کی دھندلی محسوس ہوتی ہے، جو نشے میں ہونے کی وہی علامات ہیں۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ بصارت پر خلا کے اثرات کے بارے میں کیسے جان سکتا تھا؟"}]