[{"section_type":"PARAGRAPH","content":"1400 سال پہلے لوگوں کا خیال تھا کہ دودھ نپلوں کے قریب سفید چکنائی سے آتا ہے۔ تاہم آج یہ بات جھوٹی نکلی۔ دودھ میمری غدود میں پیدا ہوتا ہے جس کے نتیجے میں غذائی اجزاء براہ راست خون کے بہاؤ سے حاصل ہوتے ہیں۔ خون کا بہاؤ اسے نظام انہضام سے غذائی اجزاء حاصل کرتا ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"ایک میمری غدود انسانوں اور دوسرے ستنداریوں میں ایک خارجی غدود ہے جو جوان اولاد کو کھانا کھلانے کے لیے دودھ پیدا کرتا ہے۔ ستنداریوں کا نام لاطینی لفظ mamma سے لیا گیا ہے، \u0026quot;breast\u0026quot;. میمری غدود اعضاء میں ترتیب دیے جاتے ہیں جیسے پرائمیٹ (مثال کے طور پر انسانوں اور چمپینزیوں) میں چھاتیاں، رمینٹ میں تھن (مثال کے طور پر، گائے، بکری اور ہرن) اور دوسرے جانوروں کے کھودنے والے (مثال کے طور پر، کتے اور بلیوں)۔","heading":"Mammary gland","reference_title":"ویکیپیڈیا، میمری گلینڈ، 2021","reference_link":"https://en.wikipedia.org/wiki/Mammary_gland"},{"section_type":"PARAGRAPH","content":"دودھ میمری غدود میں پیدا ہوتا ہے جس کے نتیجے میں غذائی اجزاء براہ راست خون کے بہاؤ سے حاصل ہوتے ہیں۔ خون کے بہاؤ کو نظام انہضام سے غذائی اجزاء حاصل ہوتے ہیں۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"اور چوپایوں میں تمہارے لیے عبرت ہے کہ ہم تمہیں ان کے پیٹ سے ہضم شدہ خوراک اور خون پینے والوں کے لیے خالص مائع دودھ پلاتے ہیں۔","content_ar":"٦٦ وَإِنَّ لَكُمْ فِي الْأَنْعَامِ لَعِبْرَةً ۖ نُسْقِيكُمْ مِمَّا فِي بُطُونِهِ مِنْ بَيْنِ فَرْثٍ وَدَمٍ لَبَنًا خَالِصًا سَائِغًا لِلشَّارِبِينَ","heading":"","reference_title":"قرآن 16:66","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/66"},{"section_type":"PARAGRAPH","content":"’’ \u003cstrong\u003eہم تمہیں ان کے پیٹ سے ہضم شدہ کھانا اور خون پلاتے ہیں\u003c/strong\u003e ‘‘۔ آج ہم جانتے ہیں کہ یہ درست ہے۔ قرآن میں کوئی غلطی نہیں۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ان پڑھ آدمی کو کیسے معلوم ہوگا کہ دودھ کہاں سے آتا ہے؟"},{"section_type":"PARAGRAPH","content":"گائے کے دودھ میں 88 فیصد پانی ہوتا ہے۔ معلوم ہوا کہ لفظ دودھ اور پانی کو 88 حروف سے الگ کیا گیا ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"عام طور پر، امریکہ میں گائے کے دودھ کی مجموعی ترکیب 87.7% پانی، 4.9% لییکٹوز (کاربوہائیڈریٹ)، 3.4% چکنائی، 3.3% پروٹین، اور 0.7% معدنیات (جسے راکھ کہا جاتا ہے) ہے۔ دودھ کی ساخت انواع (گائے، بکری، بھیڑ)، نسل (ہولسٹین، جرسی)، جانوروں کی خوراک، اور دودھ پلانے کے مرحلے کے لحاظ سے مختلف ہوتی ہے۔ اگرچہ دودھ کی ساخت میں معمولی تغیرات ہیں، لیکن مختلف گایوں کے دودھ کو ایک ساتھ بلک ٹینکوں میں ذخیرہ کیا جاتا ہے اور امریکہ میں سال بھر دودھ کی نسبتاً مستقل ساخت فراہم کرتا ہے۔","heading":"دودھ کی ترکیب","reference_title":"دودھ کے حقائق، دودھ کی ساخت، 2021","reference_link":"http://www.milkfacts.info/Milk%20Composition/Milk%20Composition%20Page.htm"},{"section_type":"PARAGRAPH","content":"گائے کے دودھ میں 88 فیصد پانی ہوتا ہے۔ اس سے معلوم ہوا کہ قرآن 16:65-66 میں لفظ \u0026quot;پانی\u0026quot; اور \u0026quot;دودھ\u0026quot; کو 88 حروف سے الگ کیا گیا ہے۔ \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\"  \u003eحروفِ قرآنی کاؤنٹر\u003c/a\u003e سے:"},{"section_type":"IMAGE","content":"images/domain_37_section_1.webp"},{"section_type":"PARAGRAPH","content":"لفظ \u0026quot;پانی\u0026quot; اور \u0026quot;دودھ\u0026quot; کو 88 حروف سے الگ کیا گیا ہے۔ آج ہم جانتے ہیں کہ گائے کا دودھ 88 فیصد پانی ہے۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ان پڑھ آدمی کو دودھ کے پانی کی ترکیب کیسے معلوم ہو سکتی ہے؟"}]