[{"section_type":"PARAGRAPH","content":"1400 سال پہلے لوگ جانتے تھے کہ شہد لذیذ اور غذائیت سے بھرپور ہے لیکن کوئی نہیں جانتا تھا کہ اس میں شفا بخش خصوصیات ہیں۔ آج ہم جانتے ہیں کہ شہد ایک قدرتی اینٹی بائیوٹک ہے۔ شہد کو زخموں یا جلنے پر لگانے سے جرثوموں کی افزائش میں رکاوٹ پیدا ہوتی ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"شہد کی شفا یابی کی خاصیت اس حقیقت کی وجہ سے ہے کہ یہ اینٹی بیکٹیریل سرگرمی پیش کرتا ہے، زخم کی نم حالت کو برقرار رکھتا ہے، اور اس کی اعلی چپچپا پن انفیکشن کو روکنے کے لیے حفاظتی رکاوٹ فراہم کرنے میں مدد کرتی ہے۔ اس کی مدافعتی خاصیت زخم کی مرمت کے لیے بھی متعلقہ ہے۔ زیادہ تر شہد میں antimicrobial سرگرمی ہائیڈروجن پیرو آکسائیڈ کی انزیمیٹک پیداوار کی وجہ سے ہوتی ہے۔ تاہم، شہد کی ایک اور قسم، جسے نان پیرو آکسائیڈ شہد (یعنی مانوکا شہد) کہا جاتا ہے، ہائیڈروجن پیرو آکسائیڈ کی سرگرمی کو مسدود ہونے پر بھی اہم اینٹی بیکٹیریل اثرات دکھاتا ہے۔ اس کا طریقہ کار شہد کی کم پی ایچ لیول اور اس میں شوگر کی زیادہ مقدار (ہائی آسمولریٹی) سے متعلق ہو سکتا ہے جو جرثوموں کی نشوونما کو روکنے کے لیے کافی ہے۔","heading":"شہد: اس کی دواؤں کی خصوصیات اور اینٹی بیکٹیریل سرگرمی","reference_title":"یو ایس نیشنل لائبریری آف میڈیسن، ہنی: اس کی میڈیسنل پراپرٹی اور اینٹی بیکٹیریل سرگرمی، 2011","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3609166/"},{"section_type":"PARAGRAPH","content":"شہد جرثوموں کی نشوونما کو روکتا ہے۔ کم جرثومے زخموں کو تیزی سے مندمل کرنے کا باعث بنتے ہیں... یہ حال ہی میں معلوم ہوا تھا، تاہم اس کی دریافت سے 1400 سال قبل قرآن میں اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"اور تمہارے رب (اللہ) نے شہد کی مکھیوں کو وحی کی کہ پہاڑوں، درختوں اور ان چیزوں میں جو وہ بناتے ہیں اپنے چھتے بناؤ۔ پھر ہر پھل سے کھاؤ اور اپنے رب کی غلامی کے راستے پر چلو، اس کے پیٹ سے مختلف رنگوں کا مشروب نکلتا ہے، اس میں انسان کے لیے شفا ہے۔ یہ نشانیاں ہیں غور کرنے والوں کے لیے۔","content_ar":"٦٨ وَأَوْحَىٰ رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ\u003cbr\u003e٦٩ ثُمَّ كُلِي مِنْ كُلِّ الثَّمَرَاتِ فَاسْلُكِي سُبُلَ رَبِّكِ ذُلُلًا ۚ يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاسِ ۗ إِنَّ فِي ذَٰلِكَ لَآيَةً لِقَوْمٍ يَتَفَكَّرُونَ","heading":"","reference_title":"قرآن 16:68-69","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/68"},{"section_type":"PARAGRAPH","content":"شفاء شِفَاءٌ کا مطلب شفا ہے۔ یہاں قرآن شہد کی شفا بخش خصوصیات کا ذکر کر رہا ہے (غذائیت والے نہیں)۔ آج ہم جانتے ہیں کہ شہد ایک قدرتی اینٹی بائیوٹک ہے۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ایک ناخواندہ آدمی کو یہ کیسے معلوم ہوگا کہ شہد شفا دیتا ہے؟"}]