[{"section_type":"PARAGRAPH","content":"ساکن چٹانوں اور چلتے پانی اور ریت کے درمیان رگڑ چٹانوں کی سطح کو ہموار کرتی ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"موسم اور کٹاؤ آہستہ آہستہ زمین کی چٹان کو چھینی، پالش کرتا ہے اور آرٹ کے ہمیشہ تیار ہونے والے کاموں میں بف کرتا ہے اور پھر باقیات کو سمندر میں دھو دیتا ہے۔\u003cbr\u003e عمل قطعی طور پر آزاد ہیں، لیکن خصوصی نہیں ہیں۔ ویدرنگ ایک مکینیکل اور کیمیائی ہتھوڑا ہے جو پتھروں کو توڑ کر مجسمہ بناتا ہے۔ کٹاؤ ٹکڑوں کو دور لے جاتا ہے۔\u003cbr\u003e مل کر کام کرتے ہوئے وہ پہاڑوں میں اونچے پتھروں کے گرنے سے لے کر خشک ریگستان میں ریت کے پتھر کی محرابوں سے لے کر پرتشدد سمندروں سے جڑی چمکدار چٹانوں تک فطرت کے عجائبات تخلیق اور ظاہر کرتے ہیں۔","heading":"","reference_title":"نیشنل جیوگرافک، کٹاؤ اور موسم، 2019","reference_link":"https://www.nationalgeographic.com/science/earth/the-dynamic-earth/weathering-erosion/"},{"section_type":"PARAGRAPH","content":"رگڑ پتھروں کو ہموار اور پالش کرتا ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"اے ایمان والو! اپنے صدقات کو نصیحت اور تکلیف دہ باتوں سے باطل نہ کرو، اس شخص کی طرح جو اپنا مال لوگوں کو دکھانے کے لیے خرچ کرتا ہے اور اللہ اور یوم آخرت پر ایمان نہیں رکھتا۔ اس کی مثال ریت سے ڈھکی ہوئی چٹان کی سی ہے، اس پر ایک موسلا دھار بارش آتی ہے اور اسے ہموار کر دیتی ہے۔ انہیں اپنی کوششوں سے کچھ حاصل نہیں ہوتا۔ اللہ کافروں کو ہدایت نہیں دیتا۔","content_ar":"٢٦٤ يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُبْطِلُوا صَدَقَاتِكُمْ بِالْمَنِّ وَالْأَذَىٰ كَالَّذِي يُنْفِقُ مَالَهُ رِئَاءَ النَّاسِ وَلَا يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ۖ فَمَثَلُهُ كَمَثَلِ صَفْوَانٍ عَلَيْهِ تُرَابٌ فَأَصَابَهُ وَابِلٌ فَتَرَكَهُ صَلْدًا ۖ لَا يَقْدِرُونَ عَلَىٰ شَيْءٍ مِمَّا كَسَبُوا ۗ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ","heading":"","reference_title":"قرآن 2:264","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/264"},{"section_type":"PARAGRAPH","content":"\u0026quot;صفوان صَفْوَانٍ\u0026quot; چٹان کی قسم ہے۔ \u0026quot;سلدان صَلْدًا\u0026quot; کا مطلب ہے ہموار۔ اس آیت میں بارش کا پانی اور ریت چٹان کو ہموار کرتی ہے۔ آج ہم جانتے ہیں کہ ساکن چٹانوں اور چلتے پانی اور ریت کے درمیان رگڑ چٹانوں کی سطح کو ہموار کرتی ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کیسے جان سکتا تھا کہ بارش پتھروں کو ہموار کرتی ہے؟"}]