[{"section_type":"GENERAL_REFERENCE","content":"پریشر السر، جسے بیڈسورز کے نام سے بھی جانا جاتا ہے، جلد اور/یا بنیادی بافتوں کو ہونے والا مقامی نقصان ہے جو عام طور پر طویل مدتی دباؤ، یا قینچ یا رگڑ کے ساتھ مل کر دباؤ کے نتیجے میں ہڈیوں کی نمایاں جگہ پر ہوتا ہے۔ سب سے زیادہ عام سائٹیں سیکرم، کوکسیکس، ایڑیوں اور کولہوں پر چھائی ہوئی جلد ہیں، حالانکہ دیگر سائٹس متاثر ہو سکتی ہیں، جیسے کہنیوں، گھٹنوں، ٹخنوں، کندھوں کا پچھلا حصہ، یا کرینیم کا پچھلا حصہ...\u003cbr\u003e اگرچہ اکثر روکا جاتا ہے اور اگر ابتدائی طور پر پتہ چل جاتا ہے تو ان کا علاج کیا جا سکتا ہے، لیکن شدید بیمار لوگوں، کمزور بزرگوں اور وہیل چیئر استعمال کرنے والے (خاص طور پر جہاں ریڑھ کی ہڈی کی چوٹ شامل ہو) جیسے کمزور نقل و حرکت والے افراد میں دباؤ کے السر کو روکنا بہت مشکل ہو سکتا ہے۔ بنیادی روک تھام شخص کو باقاعدگی سے موڑ کر دباؤ کو دوبارہ تقسیم کرنا ہے۔ مزید زخموں سے بچنے کے لیے مڑنے کا فائدہ کم از کم 19ویں صدی سے اچھی طرح سے دستاویزی ہے۔","heading":"پریشر السر","reference_title":"ویکیپیڈیا، پریشر السر، 2019","reference_link":"https://en.wikipedia.org/wiki/Pressure_ulcer"},{"section_type":"PARAGRAPH","content":"جسم کو پلٹنا بیڈسورز کو روکتا ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم یہ دریافت ہونے سے پہلے قرآن مجید میں 1400 کانوں میں پیش کیا گیا تھا۔"},{"section_type":"QURAN_REFERENCE","content":"آپ سوچیں گے کہ وہ جاگ رہے ہیں، حالانکہ وہ سوئے ہوئے تھے۔ اور ہم نے انہیں دائیں بائیں پھیر دیا، ان کے کتے نے دہلیز پر اپنے پنجے پھیلائے ہوئے تھے۔ اگر تم ان کی طرف دیکھتے تو بھاگتے ہوئے ان سے منہ پھیر لیتے اور ان سے ڈرتے۔","content_ar":"١٨ وَتَحْسَبُهُمْ أَيْقَاظًا وَهُمْ رُقُودٌ ۚ وَنُقَلِّبُهُمْ ذَاتَ الْيَمِينِ وَذَاتَ الشِّمَالِ ۖ وَكَلْبُهُمْ بَاسِطٌ ذِرَاعَيْهِ بِالْوَصِيدِ ۚ لَوِ اطَّلَعْتَ عَلَيْهِمْ لَوَلَّيْتَ مِنْهُمْ فِرَارًا وَلَمُلِئْتَ مِنْهُمْ رُعْبًا","heading":"","reference_title":"قرآن 18:18","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eاور ہم نے انہیں دائیں اور بائیں پھیر دیا\u003c/strong\u003e \u0026quot; آج ہم جانتے ہیں کہ کیوں؛ بیڈسورز کو روکنے کے لئے."},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کیسے جان سکتا تھا کہ بستر کے زخموں کو کیسے روکا جائے؟"}]