[{"section_type":"PARAGRAPH","content":"1400 سال پہلے کسی کو یقین نہیں تھا کہ ایسے جاندار ہیں جو ننگی آنکھ سے نہیں دیکھ سکتے۔ آج ہم جانتے ہیں کہ یہ غلط ہے۔ بیکٹیریا خوردبین ہے اور ہر جگہ پھیلتا ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"2016 میں، ایریزونا یونیورسٹی کے محققین کے ایک مطالعے نے ایک رپورٹ کے ساتھ جراثیم سے متعلق دنیا کو آگ لگا دی جس میں کہا گیا تھا کہ جوتے کا اوسط تلو 421,000 بیکٹیریا سے ڈھکا ہوا ہے اور ان میں سے 90 فیصد بیکٹیریا پہلے رابطے پر براہ راست صاف ٹائل فرش پر منتقل ہو جاتے ہیں۔ ہیوسٹن یونیورسٹی کے جوتوں کے بیکٹیریا پر 2017 کے ایک مطالعے سے پتہ چلتا ہے کہ 26 فیصد سے زیادہ جوتوں میں C. diff کے لیے ٹیسٹ مثبت آیا، یہ ایک بیکٹیریا جو ممکنہ طور پر مہلک سپر ڈائریا کا سبب بنتا ہے۔ یہ عام طور پر کچن اور باتھ رومز میں پائی جانے والی رقم سے تین گنا زیادہ ہے۔","heading":"گھر میں اپنے جوتے پہننا کتنا برا ہے؟","reference_title":"نائب، گھر میں اپنے جوتے پہننا کتنا برا ہے؟، 2018","reference_link":"https://www.vice.com/en_us/article/435ymn/wearing-shoes-inside-house-bacteria"},{"section_type":"PARAGRAPH","content":"بیکٹیریا جوتوں میں خوردبین اور انتہائی مرتکز ہوتے ہیں۔ جوتے پہلے رابطے پر ٹائل فرش کو صاف کرنے میں بیکٹیریا منتقل کرتے ہیں۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن مجید میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔ خدا نے موسیٰ کو اپنے جوتے اتارنے کا حکم دیا۔"},{"section_type":"QURAN_REFERENCE","content":"میں تمہارا رب ہوں۔ اپنے جوتے اتار دو. تم مقدس وادی طویٰ میں ہو۔","content_ar":"١٢ إِنِّي أَنَا رَبُّكَ فَاخْلَعْ نَعْلَيْكَ ۖ إِنَّكَ بِالْوَادِ الْمُقَدَّسِ طُوًى","heading":"","reference_title":"قرآن 20:12","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"خدا نے موسیٰ کو حکم دیا کہ وہ اپنے جوتے اتار دے تاکہ اس جگہ کی بے حرمتی نہ ہو۔ آج ہم جانتے ہیں کیوں؛ جوتے گندے بیکٹیریا پھیلاتے نکلے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا اسے کیسے معلوم ہو سکتا تھا کہ جوتوں میں کوئی چیز نظر نہیں آتی؟"}]