[{"section_type":"PARAGRAPH","content":"جسم کے درجہ حرارت کو کم کرتا ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"پسینہ، جسے پسینہ بھی کہا جاتا ہے، ممالیہ جانوروں کی جلد میں پسینے کے غدود سے خارج ہونے والے سیالوں کی پیداوار ہے۔ دو قسم کے پسینے کے غدود انسانوں میں پائے جاتے ہیں: ایککرائن غدود اور اپوکرائن غدود۔ ایککرائن پسینے کے غدود جسم کے زیادہ تر حصے پر تقسیم ہوتے ہیں۔\u003cbr\u003e انسانوں میں، پسینہ آنا بنیادی طور پر تھرمورگولیشن کا ایک ذریعہ ہے، جو ایککرائن غدود کے پانی سے بھرپور رطوبت سے حاصل ہوتا ہے۔ ایک بالغ کے پسینے کی زیادہ سے زیادہ شرح 2-4 لیٹر فی گھنٹہ یا 10-14 لیٹر فی دن (10-15 g/min.m2) تک ہو سکتی ہے، لیکن بلوغت سے پہلے بچوں میں کم ہوتی ہے۔ جلد کی سطح سے پسینے کا بخارات بخارات کی ٹھنڈک کی وجہ سے ٹھنڈک کا اثر ہوتا ہے۔ لہٰذا، گرم موسم میں، یا جب مشقت کی وجہ سے فرد کے پٹھے گرم ہوجاتے ہیں، زیادہ پسینہ پیدا ہوتا ہے۔ کچھ پسینے کے غدود والے جانور، جیسے کتے، ہانپتے ہوئے درجہ حرارت کے ضابطے کے اسی طرح کے نتائج حاصل کرتے ہیں، جو زبانی گہا اور گلے کی نم استر سے پانی کو بخارات بنا دیتا ہے۔ اگرچہ ممالیہ جانوروں کی وسیع اقسام میں پسینہ آتا ہے، لیکن نسبتاً کم (استثناء میں انسان اور گھوڑے شامل ہیں) ٹھنڈا ہونے کے لیے بڑی مقدار میں پسینہ پیدا کرتے ہیں۔","heading":"پسینہ آنا۔","reference_title":"ویکیپیڈیا، پسینہ، 2019","reference_link":"https://en.wikipedia.org/wiki/Perspiration"},{"section_type":"PARAGRAPH","content":"پسینہ آنا اور ہانپنا (چھوٹی، تیز سانسوں کے ساتھ سانس لینا) انسانوں کو ٹھنڈا ہونے میں مدد کرتا ہے۔ تاہم کتوں میں پسینے کے غدود نہیں ہوتے اس لیے وہ ہانپنے پر انحصار کرتے ہیں۔"},{"section_type":"IMAGE","content":"images/domain_43_section_1.gif"},{"section_type":"PARAGRAPH","content":"تھرمل امیجنگ سے پتہ چلتا ہے کہ کتے گرمی کو کھونے کے لیے اپنی زبان سے بخارات کا استعمال کرتے ہیں۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔ قرآن کہتا ہے کہ وہ قرآنی آیات تمہاری کھال کی طرح ہیں، اگر تم ان آیات کو چھیل دو گے تو تمہیں کتے کی طرح ہانپتے ہوئے ٹھنڈا ہونا پڑے گا۔"},{"section_type":"QURAN_REFERENCE","content":"اور ان سے اس شخص کا قصہ بھی بیان کرو جس کو ہم نے اپنی آیتیں پہنچائیں تو اس نے ان سے خود کو چھین لیا تو شیطان اس کے پیچھے پڑ گیا اور وہ فاسقوں میں سے ہو گیا۔ اگر ہم چاہتے تو ان کے ذریعے اسے بلند کر دیتے۔ لیکن وہ زمین سے چمٹا رہا، اور اپنی خواہشات کی پیروی کرتا رہا۔ اس کا استعارہ کتے کی طرح ہے: اگر تم اس پر بوجھ ڈالو تو وہ جھک جاتا ہے۔ اور اگر آپ اسے اکیلے چھوڑ دیتے ہیں تو، یہ پتلون ہے. یہ ان لوگوں کا استعارہ ہے جو ہماری نشانیوں کو جھٹلاتے ہیں۔ پس قصہ بیان کرو تاکہ وہ غور و فکر کریں۔","content_ar":"١٧٥ وَاتْلُ عَلَيْهِمْ نَبَأَ الَّذِي آتَيْنَاهُ آيَاتِنَا فَانْسَلَخَ مِنْهَا فَأَتْبَعَهُ الشَّيْطَانُ فَكَانَ مِنَ الْغَاوِينَ\u003cbr\u003e١٧٦ وَلَوْ شِئْنَا لَرَفَعْنَاهُ بِهَا وَلَٰكِنَّهُ أَخْلَدَ إِلَى الْأَرْضِ وَاتَّبَعَ هَوَاهُ ۚ فَمَثَلُهُ كَمَثَلِ الْكَلْبِ إِنْ تَحْمِلْ عَلَيْهِ يَلْهَثْ أَوْ تَتْرُكْهُ يَلْهَثْ ۚ ذَٰلِكَ مَثَلُ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآيَاتِنَا ۚ فَاقْصُصِ الْقَصَصَ لَعَلَّهُمْ يَتَفَكَّرُونَ","heading":"","reference_title":"قرآن 7:175-176","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/175"},{"section_type":"PARAGRAPH","content":"اس آیت میں قرآنی آیات آپ کی کھال کی طرح ہیں، اگر آپ ان آیات کو چھیل لیں گے تو آپ کو کتے کی طرح ہانپتے ہوئے ٹھنڈا ہونا پڑے گا۔ آج ہم جانتے ہیں کیوں، کیونکہ کتے اپنی جلد سے پسینہ نہیں آتے بلکہ وہ ہانپتے ہیں۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ان پڑھ آدمی کو کیسے معلوم ہوگا کہ کتوں کو پسینہ نہیں آتا؟"}]