[{"section_type":"PARAGRAPH","content":"اونچائی پر فضا میں آکسیجن کی مقدار کم ہو جاتی ہے۔ جب آکسیجن کی سطح گر جاتی ہے تو پھیپھڑوں میں خون کی شریانیں سکڑ جاتی ہیں:"},{"section_type":"GENERAL_REFERENCE","content":"Hypoxic pulmonary vasoconstriction (HPV)، جسے Euler-Liljestrand میکانزم بھی کہا جاتا ہے، ایک جسمانی رجحان ہے جس میں الیوولر ہائپوکسیا (کم آکسیجن کی سطح) کی موجودگی میں چھوٹی پلمونری شریانیں سکڑ جاتی ہیں۔","heading":"ہائپوکسیا","reference_title":"ویکیپیڈیا، ہائپوکسک پلمونری واسکونسٹرکشن، 2019","reference_link":"https://en.wikipedia.org/wiki/Hypoxic_pulmonary_vasoconstriction"},{"section_type":"PARAGRAPH","content":"جب آکسیجن کی سطح گر جاتی ہے تو پھیپھڑوں میں خون کی نالیاں سکڑ جاتی ہیں۔ یہ حال ہی میں معلوم ہوا تھا تاہم قرآن مجید میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"جن کو اللہ ہدایت دینا چاہتا ہے، ان کے سینے اسلام کے لیے کھول دیتا ہے۔ اور جن کو وہ گمراہ کرنا چاہتا ہے، ان کے سینوں کو تنگ اور تنگ کر دیتا ہے، گویا وہ آسمان پر چڑھ رہے ہیں، یہ اللہ کا عذاب ہے ان لوگوں پر جو ایمان نہیں لاتے۔","content_ar":"١٢٥ فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ ۖ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ ۚ كَذَٰلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ","heading":"","reference_title":"قرآن 6:125","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/125"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eوہ ان کے سینوں کو تنگ اور تنگ کر دیتا ہے، جیسے وہ آسمان پر چڑھ رہے\u003c/strong\u003e ہوں\u0026quot; آج ہم جانتے ہیں کہ یہ کیوں تنگ ہو جاتی ہے، آکسیجن کی کمی۔ قرآن میں کوئی غلطی نہیں۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کیسے جان سکتا تھا کہ اونچائی پر کیا رکاوٹ بنتی ہے؟"},{"section_type":"PARAGRAPH","content":"آکسیجن کی کمی کی سب سے عام علامات آپ کی جلد کا نیلا پڑنا ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"سائینوسس جلد یا بلغم کی جھلیوں کی نیلی یا ارغوانی رنگت ہے جس کی وجہ جلد کی سطح کے قریب بافتوں میں آکسیجن کی کمی ہوتی ہے... نام سیانوس کا لفظی مطلب ہے نیلی بیماری یا نیلی حالت۔ یہ کلر سائین سے ماخوذ ہے، جو نیلے کے لیے یونانی لفظ سائانوس (κυανός) سے آیا ہے۔","heading":"سائینوسس","reference_title":"ویکیپیڈیا، سائانوسس، 2019","reference_link":"https://en.wikipedia.org/wiki/Cyanosis"},{"section_type":"PARAGRAPH","content":"آکسیجن کی کمی آپ کی جلد کو نیلی کر دیتی ہے۔ یہ حال ہی میں معلوم ہوا تھا۔ تاہم یہ قرآن میں اس کی دریافت سے 1400 سال پہلے پیش کیا گیا تھا۔ قیامت کے دن کافروں کی جلد نیلی ہو جائے گی۔"},{"section_type":"QURAN_REFERENCE","content":"جس دن صور پھونکا جائے گا اس دن ہم گنہگاروں کو نیلے رنگ میں جمع کریں گے۔","content_ar":"١٠٢ يَوْمَ يُنْفَخُ فِي الصُّورِ ۚ وَنَحْشُرُ الْمُجْرِمِينَ يَوْمَئِذٍ زُرْقًا","heading":"","reference_title":"قرآن 20:102","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/102"},{"section_type":"PARAGRAPH","content":"کافروں کی جلد نیلی ہو جائے گی۔ آج ہم جانتے ہیں کیوں نیلا، یہ ہائپوکسیا کی علامات میں سے ایک ہے۔ ہائپوکسیا کی ایک اور کم معلوم علامت موٹر افعال میں مسئلہ ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"دماغی ہائپوکسیا ہائپوکسیا یا آکسیجن کی کمی کی ایک شکل ہے جو دماغ کو متاثر کرتی ہے۔ یہ اس وقت ہوتا ہے جب دماغ کو کافی آکسیجن نہیں ملتی ہے حالانکہ خون بہہ رہا ہے۔ جب آکسیجن کی سپلائی مکمل طور پر منقطع ہو جائے تو اسے برین اینوکسیا کہتے ہیں۔ دماغی ہائپوکسیا ایک طبی ایمرجنسی ہے کیونکہ دماغ کو مناسب طریقے سے کام کرنے کے لیے آکسیجن اور غذائی اجزاء کی مسلسل فراہمی کی ضرورت ہوتی ہے۔ دماغی ہائپوکسیا کی کئی وجوہات ہیں۔ ان میں ڈوبنا، دم گھٹنا، دل کا دورہ پڑنا اور فالج شامل ہیں۔ ہلکی علامات میں یادداشت کی کمی اور موٹر فنکشن کے مسائل، جیسے کہ حرکت شامل ہیں۔ سنگین صورتوں کے نتیجے میں دورے اور دماغی موت واقع ہو سکتی ہے۔","heading":"دماغی ہائپوکسیا کے بارے میں کیا جاننا ہے۔","reference_title":"میڈیکل نیوز ٹوڈے، دماغی ہائپوکسیا، 2018 کے بارے میں کیا جاننا ہے۔","reference_link":"https://www.medicalnewstoday.com/articles/322803.php"},{"section_type":"PARAGRAPH","content":"موٹر افعال کے ساتھ مسائل ہائپوکسیا کی ہلکی علامات ہیں۔ یہ حال ہی میں معلوم ہوا تھا۔ تاہم یہ قرآن میں اس کی دریافت سے 1400 سال پہلے پیش کیا گیا تھا۔ قیامت کے دن کافروں کو موٹر کے افعال میں پریشانی ہوگی:"},{"section_type":"QURAN_REFERENCE","content":"اور ٹانگ دوسری ٹانگ کے ساتھ جڑی ہوئی ہے۔","content_ar":"٢٩ وَالْتَفَّتِ السَّاقُ بِالسَّاقِ","heading":"","reference_title":"قرآن 75:29","reference_link":"https://www.quranwow.com/#/ch/75/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/29"},{"section_type":"PARAGRAPH","content":"ٹانگ دوسری ٹانگ کے ساتھ جڑ جاتی ہے۔ آج ہم جانتے ہیں کہ یہ کیا ہے، یہ موٹر افعال کے ساتھ مسائل ہیں، ہائپوکسیا کے علامات میں سے ایک. ایک اور آیت کہتی ہے کہ قیامت کے دن کافروں کو چکر آئے گا۔"},{"section_type":"QURAN_REFERENCE","content":"جب تم اسے دیکھو گے تو ہر دودھ پلانے والی ماں اپنے بچے کو چھوڑ دے گی، اور ہر حاملہ عورت اسقاط حمل کرے گی، اور تم لوگوں کو مدہوش دیکھیں گے، حالانکہ وہ نشے میں نہیں ہوں گے۔ لیکن اللہ کا عذاب بہت سخت ہے۔","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"قرآن 22:2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"چکر آنا نشے کی علامات میں سے ایک ہے لیکن یہ ہائپوکسیا کی علامات میں سے ایک ہے۔ تو وہ نشے میں نظر آتے ہیں جبکہ وہ نہیں ہوتے۔ آج ہم جانتے ہیں کیوں، کیونکہ یہ آکسیجن کی کمی کی علامات میں سے ایک ہے۔ ہائپوکسیا کی ایک اور کم معلوم علامت یہ ہے کہ آکسیجن کی شدید کمی عارضی اندھا پن کا سبب بن سکتی ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"کورٹیکل اندھا پن ایک عام نظر آنے والی آنکھ میں بصارت کا مکمل یا جزوی نقصان ہے جو دماغ کے occipital cortex کو پہنچنے والے نقصان کی وجہ سے ہوتا ہے۔ کورٹیکل اندھا پن حاصل کیا جا سکتا ہے یا پیدائشی، اور بعض صورتوں میں یہ عارضی بھی ہو سکتا ہے... کارٹیکل اندھا پن کی سب سے عام وجہ occipital lobes میں ischemia (آکسیجن کی کمی) ہے جو کہ ایک یا دونوں دماغی شریانوں میں رکاوٹ کی وجہ سے ہوتی ہے۔","heading":"کارٹیکل اندھا پن","reference_title":"ویکیپیڈیا، کورٹیکل اندھا پن، 2019","reference_link":"https://en.wikipedia.org/wiki/Cortical_blindness"},{"section_type":"PARAGRAPH","content":"آکسیجن کی شدید کمی عارضی اندھا پن کا سبب بن سکتی ہے۔ یہ حال ہی میں معلوم ہوا تھا۔ تاہم یہ قرآن میں اس کی دریافت سے 1400 سال پہلے پیش کیا گیا تھا۔ قیامت کے دن کافر عارضی طور پر اندھے ہو جائیں گے۔"},{"section_type":"GENERAL_REFERENCE","content":"لیکن جو میری نصیحت سے روگردانی کرے گا اس کے لیے تنگ زندگی ہے۔ اور ہم اسے قیامت کے دن اندھا کر کے اٹھائیں گے۔","heading":"","reference_title":"قرآن 20:124","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"قیامت کے دن کافر اندھے ہوں گے۔ آج ہم جانتے ہیں کیوں، یہ آکسیجن کی کمی کی علامات میں سے ایک ہے۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ایک ناخواندہ آدمی کو ہائپوکسیا کی علامات کیسے معلوم ہوں گی؟"},{"section_type":"PARAGRAPH","content":"قرآن میں آکسیجن کی کمی دم گھٹنے کی وجہ سے ہے:"},{"section_type":"QURAN_REFERENCE","content":"اس کے پیچھے جہنم ہے اور اسے گندا پانی پلایا جائے گا۔ وہ اسے گلے گا، لیکن بمشکل نگل پائے گا۔ اس پر ہر طرف سے موت آئے گی لیکن وہ نہیں مرے گا۔ اور اس سے آگے لامتناہی اذیت ہے۔","content_ar":"١٧ يَتَجَرَّعُهُ وَلَا يَكَادُ يُسِيغُهُ وَيَأْتِيهِ الْمَوْتُ مِنْ كُلِّ مَكَانٍ وَمَا هُوَ بِمَيِّتٍ ۖ وَمِنْ وَرَائِهِ عَذَابٌ غَلِيظٌ١٦ مِنْ وَرَائِهِ جَهَنَّمُ وَيُسْقَىٰ مِنْ مَاءٍ صَدِيدٍ ","heading":"","reference_title":"قرآن 14:16-17","reference_link":"https://www.quranwow.com/#/ch/14/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"\u0026quot;بمشکل نگل جائے گا\u0026quot; کا مطلب ہے کہ اسے گلے میں تکلیف ہے۔ اس کا مطلب ہے کہ یہ ہائپوکسیا دم گھٹنے سے ہوتا ہے۔ گلے میں یہ مسئلہ کانٹوں کی وجہ سے ہوتا ہے:"},{"section_type":"QURAN_REFERENCE","content":"ان کے پاس کانٹوں کے سوا کوئی کھانا نہیں ہوگا۔","content_ar":"٦ لَيْسَ لَهُمْ طَعَامٌ إِلَّا مِنْ ضَرِيعٍ","heading":"","reference_title":"قرآن 88:6","reference_link":"https://www.quranwow.com/#/ch/88/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"وہ کانٹوں پر گلا گھونٹیں گے اور ہائپوکسیا کی تمام علامات ظاہر کریں گے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کیسے جان سکتا تھا کہ دم گھٹنے سے ہائپوکسیا ہوتا ہے؟"}]