[{"section_type":"PARAGRAPH","content":"صدیوں سے یہ خیال کیا جاتا تھا کہ انسانی دماغ کا اگلا حصہ بصارت کو سنبھالتا ہے (صرف اس لیے کہ یہ آنکھوں کے قریب ہے)۔ آج ہم جانتے ہیں کہ یہ جھوٹ ہے۔ بصارت کو سنبھالنے والا حصہ دماغ کے عقب میں نکلا۔ دماغ کے سامنے والے حصے کو پریفرنٹل کورٹیکس کہا جاتا ہے اور یہ جھوٹ کو گھیرنے کے لیے ذمہ دار ہے۔"},{"section_type":"IMAGE","content":"images/domain_47_section_1.gif"},{"section_type":"PARAGRAPH","content":"پیتھولوجیکل جھوٹ بولنے والوں میں پہلے سے زیادہ سفید مادہ ہوتا ہے:"},{"section_type":"GENERAL_REFERENCE","content":"\u0026quot;جھوٹ بولنے والوں نے مداری، درمیانی اور کمتر میں سفید مادے (23-36%) میں نسبتاً وسیع پیمانے پر اضافہ دیکھا، لیکن غیر سماجی اور عام کنٹرول کے مقابلے میں فرنٹل گیاری زیادہ نہیں ہے۔","heading":"پیتھولوجیکل جھوٹوں میں بڑھے ہوئے پریفرنٹل سفید مادے کی لوکلائزیشن","reference_title":"پیتھولوجیکل جھوٹوں میں بڑھے ہوئے پریفرنٹل سفید مادے کی لوکلائزیشن۔ Yang Y، Raine A، Narr KL، Lencz T، LaCasse L، Colletti P، Toga AW۔ بی آر جے سائیکاٹری۔ فروری 2007؛ 190:174-5۔ پب میڈ پی ایم آئی ڈی: 17267937۔","reference_link":"https://www.ncbi.nlm.nih.gov/pubmed/17267937"},{"section_type":"PARAGRAPH","content":"پیتھولوجیکل جھوٹوں کے پریفرنٹل کورٹیکس میں زیادہ سفید مادہ ہوتا ہے۔ یہ حال ہی میں معلوم ہوا، تاہم قرآن مجید میں اس کی دریافت سے 1400 سال پہلے اس کی وضاحت کی گئی تھی۔ قرآن کہتا ہے کہ کافروں کو ان کے جھوٹے گناہ کی پیشانی سے گھسیٹا جائے گا۔"},{"section_type":"QURAN_REFERENCE","content":"ایک جھوٹی خطا بھری پیشانی۔","content_ar":"١٦ نَاصِيَةٍ كَاذِبَةٍ خَاطِئَةٍ","heading":"","reference_title":"قرآن 96:16","reference_link":"https://www.quranwow.com/#/ch/96/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/16"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eایک جھوٹی خطا بھری پیشانی\u003c/strong\u003e \u0026quot; آج ہم جانتے ہیں کہ یہیں جھوٹ منایا جاتا ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے زندہ تھا وہ جلنے والے پتھروں کے بارے میں کیسے جان سکتا تھا؟"},{"section_type":"PARAGRAPH","content":"(مسیحی بائبل غلطی سے دعوی کرتی ہے کہ چار ٹانگوں والے حشرات الارض ہیں \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dLeviticus+11%3A20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e11:20\u003c/a\u003e ۔ یہ یہ بھی دعویٰ کرتا ہے کہ ایک ایسا جانور ہے جس کے منہ سے شعلے نکلتے ہیں؛ آگ کی چنگاریاں نکلتی ہیں۔ جلتے سرکنڈوں پر۔ اس کی سانس انگاروں کو بھڑکاتی ہے، اور اس کے منہ سے شعلے نکلتے ہیں۔\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2041:19-21\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eایوب 41:19-21\u003c/a\u003e"}]