[{"section_type":"PARAGRAPH","content":"بائبل کہتی ہے کہ آدم اور حوا دونوں یہاں زمین پر 6,000 سال پہلے پیدا ہوئے تھے۔ قرآن یہ نہیں بتاتا کہ آدم اور حوا کی تخلیق کب ہوئی، البتہ یہ کہتا ہے کہ وہ جنت میں پیدا ہوئے، زمین پر نہیں۔ یہ وہی جنت ہے جس میں مومنین آخرت میں جائیں گے۔ جب آدم اور حوا نے خدا کی نافرمانی کی تو اس نے انہیں جنت سے نیچے زمین پر نکال دیا تاکہ ہومو سیپینز کی جگہ لے سکیں۔ (جدید انسانوں کو Homo sapiens sapiens کے طور پر درجہ بندی کیا گیا ہے، لفظ \u0026quot;sapiens\u0026quot; دو بار)۔\u003cbr\u003e\u003cbr\u003e جب آدم اور حوا ابھی جنت میں تھے تو زمین پر کوئی پہلے ہی خون بہا رہا تھا اور فساد برپا کر رہا تھا:"},{"section_type":"QURAN_REFERENCE","content":"اور آپ کے رب نے فرشتوں سے فرمایا کہ میں زمین پر ایک جانشین بناؤں گا، انہوں نے کہا کہ تم ایسے شخص کو کیسے جانشین بنا سکتے ہو جو فساد کرے اور خون بہائے جبکہ ہم تیری حمد و ثنا کرتے ہیں؟ اس نے کہا میں وہ جانتا ہوں جو تم نہیں جانتے۔","content_ar":"٣٠ وَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً ۖ قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ ۖ قَالَ إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ","heading":"","reference_title":"قرآن 2:30","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"آدم اور حوا زمین پر رہنے والے پہلے نہیں تھے، وہ ہومو سیپین پہلے ہی زمین پر رہ رہے تھے تاہم وہ خدا کی عبادت نہیں کرتے تھے۔ چنانچہ خدا نے جنت سے آدم اور حوا کو زمین پر اپنے جانشین بننے کے لیے چنا۔\u003cbr\u003e\u003cbr\u003e 1400 سال پہلے قرآن نے کہا کہ خدا انسانوں کو ان کے اپنے منی سے ان شکلوں میں دوبارہ بنانے پر قادر ہے جس کا وہ تصور بھی نہیں کر سکتے:"},{"section_type":"QURAN_REFERENCE","content":"کیا آپ اپنا منی دیکھتے ہیں؟ کیا آپ اسے بناتے ہیں یا ہم اسے بناتے ہیں؟ ہم نے تمہارے درمیان موت کا فیصلہ کر دیا اور تمہاری شکل بدلنے کے لیے ہمیں کوئی نہیں مارتا اور تمہیں اس صورت میں اٹھاتا ہے جس کا تم کو اندازہ نہیں ہوتا۔ اور آپ نے اپنی پہلی شکل کا پتہ لگایا ہے اگر صرف آپ کو یاد ہوگا۔","content_ar":"٥٨ أَفَرَأَيْتُمْ مَا تُمْنُونَ\u003cbr\u003e٥٩ أَأَنْتُمْ تَخْلُقُونَهُ أَمْ نَحْنُ الْخَالِقُونَ\u003cbr\u003e٦٠ نَحْنُ قَدَّرْنَا بَيْنَكُمُ الْمَوْتَ وَمَا نَحْنُ بِمَسْبُوقِينَ\u003cbr\u003e٦١ عَلَىٰ أَنْ نُبَدِّلَ أَمْثَالَكُمْ وَنُنْشِئَكُمْ فِي مَا لَا تَعْلَمُونَ\u003cbr\u003e٦٢ وَلَقَدْ عَلِمْتُمُ النَّشْأَةَ الْأُولَىٰ فَلَوْلَا تَذَكَّرُونَ","heading":"","reference_title":"قرآن 56:58-62","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/58"},{"section_type":"PARAGRAPH","content":"شکل کی تبدیلی ارتقاء ہے۔ ہمارے اپنے منی سے شکل کی تبدیلی درحقیقت ارتقاء ہے۔ عربی الفاظ \u0026quot;غیر مسبوکین\u0026quot; کا مطلب ہے کہ کوئی بھی ہمیں اس پر شکست نہ دے۔ چونکہ خدا کہہ رہا ہے کہ انسان کو اس کے اپنے منی سے تیار کرنے کے لیے کوئی بھی اسے نہیں مارتا اس کا مطلب یہ ہے کہ ارتقاء خدا کا بنایا ہوا ہے (غیر موجود نہیں جیسا کہ کچھ مسلمانوں کا دعویٰ ہے)۔\u003cbr\u003e\u003cbr\u003e قرآن میں ایسی کوئی چیز نہیں ہے جو ہمیں بتاتی ہو کہ آدم اور حوا ہمارے جیسے نظر آتے تھے یا ہومو سیپینز جیسے تھے۔ قرآن یہ بھی کہتا ہے کہ اگر خدا چاہے تو ہماری اولاد کو بھی ہمارے آباء و اجداد کی طرح غیر انسانی بنا سکتا ہے۔"},{"section_type":"QURAN_REFERENCE","content":"آپ کا رب، غنی اور رحم کرنے والا، اگر وہ چاہے، آپ کو ضائع کر سکتا ہے اور آپ کو \u0026quot;جو کچھ\u0026quot; چاہے لے سکتا ہے۔ جس طرح اس نے تمہیں دوسرے قبیلے کی نسل سے پیدا کیا۔","content_ar":"١٣٣ وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ ۚ إِنْ يَشَأْ يُذْهِبْكُمْ وَيَسْتَخْلِفْ مِنْ بَعْدِكُمْ مَا يَشَاءُ كَمَا أَنْشَأَكُمْ مِنْ ذُرِّيَّةِ قَوْمٍ آخَرِينَ","heading":"","reference_title":"قرآن 6:133","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/133"},{"section_type":"PARAGRAPH","content":"قرآن خاص طور پر لفظ \u0026quot;Whatever\u0026quot; یا \u0026quot;What\u0026quot; (عربی میں \u0026quot;ما\u0026quot;) استعمال کرتا ہے۔ یہ عربی لفظ \u0026quot;ما\u0026quot; انسانوں کی طرف اشارہ نہیں کر سکتا۔ یہ لفظ سختی سے غیرانسانوں کے لیے مخصوص ہے (عربی لفظ جو انسانوں کے لیے ہے \u0026quot;مرد من\u0026quot;، جس کا مطلب ہے \u0026quot;کون\u0026quot; یا \u0026quot;جو\u0026quot; لیکن یہاں استعمال نہیں کیا گیا)۔ یہ آیت کہتی ہے کہ اگر خدا چاہے تو ہماری اولاد کو بھی ہمارے آباء و اجداد کی طرح غیر انسانی بنا سکتا ہے۔\u003cbr\u003e\u003cbr\u003e آخر میں، خدا نے جنت میں آدم اور حوا کو مٹی سے بنایا تاہم اس نے انہیں زمین پر لایا تاکہ ان لوگوں کی کامیابی ہو جو اس کی عبادت نہیں کرتے تھے (ہومو سیپینز)۔\u003cbr\u003e\u003cbr\u003e مزید یہ کہ قرآن اس بات کی تصدیق کرتا ہے کہ تمام زندگی پانی سے شروع ہوئی پھر جانور پانی سے رینگتے ہوئے خشکی پر آگئے۔"},{"section_type":"IMAGE","content":"images/domain_48_section_1.webp"},{"section_type":"PARAGRAPH","content":"ارتقاء کے تمام نظریات بتاتے ہیں کہ عبوری دور کے دوران وہ ارتقائی جانور چار ٹانگوں پر چلنے سے پہلے اپنے پیٹ پر رینگتے تھے۔ زمینی جانور بہت بعد کے مرحلے میں صرف دو ٹانگوں پر چلتے تھے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"اللہ نے ہر جاندار کو پانی سے پیدا کیا۔ ان میں سے کچھ پیٹ کے بل رینگتے ہیں، اور کچھ دو ٹانگوں پر چلتے ہیں، اور کچھ چار پر چلتے ہیں۔ اللہ جو چاہتا ہے پیدا کرتا ہے۔ اللہ ہر چیز پر قادر ہے۔","content_ar":"٤٥ وَاللَّهُ خَلَقَ كُلَّ دَابَّةٍ مِنْ مَاءٍ ۖ فَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ بَطْنِهِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ رِجْلَيْنِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ أَرْبَعٍ ۚ يَخْلُقُ اللَّهُ مَا يَشَاءُ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"قرآن 24:45","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"},{"section_type":"PARAGRAPH","content":"قرآن کہتا ہے کہ ہر جاندار پانی سے آیا ہے، کوئی اپنے پیٹ کے بل رینگتا ہے، کوئی دو ٹانگوں پر اور کوئی چار پر۔\u003cbr\u003e\u003cbr\u003e بعض مشتبہ افراد کا دعویٰ ہے کہ قرآن میں حکم غلط ہے۔ جب کہ تمام مخلوقات پانی سے آئیں اور پھر اپنے پیٹ پر رینگیں، درست ہے، ارتقاء کے تمام نظریات بتاتے ہیں کہ ارتقا پذیر جانور دو ٹانگوں پر چلنے سے پہلے چار ٹانگوں پر چلتے تھے۔"},{"section_type":"IMAGE","content":"images/domain_48_section_2.gif"},{"section_type":"PARAGRAPH","content":"چونکہ ارتقاء کے تمام نظریات یہ بتاتے ہیں کہ جانور دو پر چلنے سے پہلے چار پر چلتے ہیں تو شک کرنے والوں کا دعویٰ ہے کہ قرآن میں ترتیب غلط ہے۔ تاہم حالیہ دریافتوں سے پتہ چلتا ہے کہ قرآن میں ترتیب درحقیقت درست ہے۔ سائنسدانوں کو قدیم مچھلی ملی جو دو ٹانگوں پر چلتی تھی، زمینی جانوروں کے چار پیروں پر چلنے سے بہت پہلے:"},{"section_type":"GENERAL_REFERENCE","content":"محققین کا کہنا ہے کہ اعضاء والے جانوروں کے آباؤ اجداد کے قریب ترین رشتہ دار جیسے کہ انسانوں نے زمین پر جانے سے پہلے ہی پچھلی ٹانگوں کی بنیاد تیار کی تھی۔ انہوں نے مزید کہا کہ یہ آباؤ اجداد پانی کے اندر چلنے کے قابل بھی ہو سکتا ہے۔ ان نتائج سے پتہ چلتا ہے کہ پچھلے اعضاء کے ارتقاء کا ایک اہم مرحلہ مچھلی میں ہوا، جس نے پچھلے نظریات کو چیلنج کیا کہ اس طرح کے ضمیمہ زمین پر منتقل ہونے کے بعد ہی تیار ہوئے۔","heading":"ٹانگوں کے ساتھ قدیم مچھلی، ٹکٹالک روزی، ارتقائی لنک غائب ہو سکتا ہے۔","reference_title":"ہف پوسٹ، ٹانگوں والی قدیم مچھلی، ٹکٹالک روزی، ارتقائی لنک غائب ہو سکتا ہے، 2017","reference_link":"https://www.huffpost.com/entry/ancient-fish-with-legs-evolution_n_4590028"},{"section_type":"IMAGE","content":"images/domain_48_section_3.webp"},{"section_type":"PARAGRAPH","content":"اس کا مطلب ہے کہ قدیم مچھلیاں دو ٹانگوں پر چلتی تھیں اس سے پہلے کہ زمینی جانور چار پیروں پر چلتے تھے۔ چنانچہ قرآن صحیح ترتیب کو پیش کرتا ہے: ہر جاندار پانی سے آیا، کوئی اپنے پیٹ کے بل رینگتا ہے، کوئی دو ٹانگوں پر اور کوئی چار پر۔ یہ ارتقاء کا صحیح حکم نکلا۔ قرآن میں کوئی غلطی نہیں۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے زندہ تھا وہ کیسے جان سکتا ہے کہ جانور چار سے پہلے دو ٹانگوں پر چلتے ہیں؟"}]