[{"section_type":"PARAGRAPH","content":"بائبل کہتی ہے کہ آدم اور حوا دونوں یہاں زمین پر 6,000 سال پہلے پیدا ہوئے تھے۔ قرآن یہ نہیں بتاتا کہ آدم اور حوا کی تخلیق کب ہوئی، البتہ یہ کہتا ہے کہ وہ جنت میں پیدا ہوئے، زمین پر نہیں۔ یہ وہی جنت ہے جس میں مومنین آخرت میں جائیں گے۔ جب آدم اور حوا نے خدا کی نافرمانی کی تو اس نے انہیں جنت سے نیچے زمین پر نکال دیا تاکہ ہومو سیپینز کی جگہ لے سکیں۔ (جدید انسانوں کو Homo sapiens sapiens کے طور پر درجہ بندی کیا گیا ہے، لفظ \u0026quot;sapiens\u0026quot; دو بار)۔\u003cbr /\u003e\u003cbr /\u003e جب آدم اور حوا ابھی جنت میں تھے تو زمین پر کوئی پہلے ہی خون بہا رہا تھا اور فساد برپا کر رہا تھا:"},{"section_type":"QURAN_REFERENCE","content":"اور آپ کے رب نے فرشتوں سے فرمایا کہ میں زمین پر ایک جانشین بناؤں گا، انہوں نے کہا کہ تم ایسے شخص کو کیسے جانشین بنا سکتے ہو جو فساد کرے اور خون بہائے جب کہ ہم تیری حمد و ثنا کرتے ہیں؟ اس نے کہا میں وہ جانتا ہوں جو تم نہیں جانتے۔","content_ar":"٣٠ وَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً ۖ قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ ۖ قَالَ إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ","heading":"","reference_title":"قرآن 2:30","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"آدم اور حوا زمین پر رہنے والے پہلے نہیں تھے، وہ ہومو سیپین پہلے ہی زمین پر رہ رہے تھے تاہم وہ خدا کی عبادت نہیں کرتے تھے۔ لہٰذا خدا نے جنت سے آدم اور حوا کو زمین پر اپنے جانشین بننے کے لیے چنا۔\u003cbr /\u003e\u003cbr /\u003e 1400 سال پہلے قرآن نے کہا کہ خدا انسانوں کو ان کے اپنے منی سے ان شکلوں میں دوبارہ بنانے پر قادر ہے جس کا وہ تصور بھی نہیں کر سکتے:"},{"section_type":"QURAN_REFERENCE","content":"کیا آپ کو اپنا منی نظر آتا ہے؟ کیا آپ اسے بناتے ہیں یا ہم اسے بناتے ہیں؟ ہم نے تمہارے درمیان موت کا فیصلہ کر دیا اور تمہاری شکل بدلنے کے لیے ہمیں کسی نے نہیں مارا اور تمہیں ایسی صورتوں میں کھڑا کیا جس کا تمہیں اندازہ نہیں ہے۔ اور آپ نے اپنی پہلی شکل کا پتہ لگایا ہے اگر صرف آپ کو یاد ہوگا۔","content_ar":"٥٨ أَفَرَأَيْتُمْ مَا تُمْنُونَ\u003cbr\u003e٥٩ أَأَنْتُمْ تَخْلُقُونَهُ أَمْ نَحْنُ الْخَالِقُونَ\u003cbr\u003e٦٠ نَحْنُ قَدَّرْنَا بَيْنَكُمُ الْمَوْتَ وَمَا نَحْنُ بِمَسْبُوقِينَ\u003cbr\u003e٦١ عَلَىٰ أَنْ نُبَدِّلَ أَمْثَالَكُمْ وَنُنْشِئَكُمْ فِي مَا لَا تَعْلَمُونَ\u003cbr\u003e٦٢ وَلَقَدْ عَلِمْتُمُ النَّشْأَةَ الْأُولَىٰ فَلَوْلَا تَذَكَّرُونَ","heading":"","reference_title":"قرآن 56:58-62","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/58"},{"section_type":"PARAGRAPH","content":"شکل کی تبدیلی ارتقاء ہے۔ ہمارے اپنے منی سے شکل کی تبدیلی درحقیقت ارتقاء ہے۔ عربی الفاظ \u0026quot;غیر مسبوکین\u0026quot; کا مطلب ہے کہ کوئی بھی ہمیں اس پر شکست نہ دے۔ چونکہ خدا یہ کہہ رہا ہے کہ انسان کو اس کے اپنے نطفے سے تیار کرنے کے لیے اسے کسی نے نہیں مارا اس کا مطلب یہ ہے کہ ارتقاء خدا کا بنایا ہوا ہے (غیر موجود نہیں جیسا کہ بعض مسلمانوں کا دعویٰ ہے)۔\u003cbr /\u003e\u003cbr /\u003e قرآن میں ایسی کوئی چیز نہیں ہے جو ہمیں بتاتی ہو کہ آدم اور حوا ہمارے جیسے نظر آتے تھے یا ہومو سیپینز جیسے تھے۔ قرآن یہ بھی کہتا ہے کہ اگر خدا چاہے تو ہماری اولاد کو بھی ہمارے آباء و اجداد کی طرح غیر انسانی بنا سکتا ہے۔"},{"section_type":"QURAN_REFERENCE","content":"تمہارا رب جو کہ غنی اور رحم کرنے والا ہے، اگر وہ چاہے تو تمہیں ضائع کر سکتا ہے اور \u0026quot;جو کچھ\u0026quot; چاہتا ہے تمہاری جگہ لے سکتا ہے۔ جس طرح اس نے تمہیں دوسرے قبیلے کی نسل سے پیدا کیا۔","content_ar":"","heading":"١٣٣ وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ ۚ إِنْ يَشَأْ يُذْهِبْكُمْ وَيَسْتَخْلِفْ مِنْ بَعْدِكُمْ مِنْ بَعْدِكُمْ مَا يَشَاءُ كَمْ كَمْ مَا يَشَاءُ وْمٍ آخَرِينَ","reference_title":"قرآن 6:133","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/133"},{"section_type":"PARAGRAPH","content":"قرآن خاص طور پر لفظ \u0026quot;Whatever\u0026quot; یا \u0026quot;What\u0026quot; (عربی میں \u0026quot;ما\u0026quot;) استعمال کرتا ہے۔ یہ عربی لفظ \u0026quot;ما\u0026quot; انسانوں کی طرف اشارہ نہیں کر سکتا۔ یہ لفظ سختی سے غیر انسانوں کے لیے مخصوص ہے (عربی لفظ جو انسانوں کے لیے ہے \u0026quot;مرد من\u0026quot;، جس کا مطلب ہے \u0026quot;کون\u0026quot; یا \u0026quot;جو\u0026quot; لیکن یہاں استعمال نہیں کیا گیا)۔ یہ آیت کہتی ہے کہ اگر خدا چاہے تو ہماری اولاد کو بھی ہمارے آباء و اجداد کی طرح غیر انسانی بنا سکتا ہے۔ آخر میں، خدا نے جنت میں آدم اور حوا کو مٹی سے بنایا تاہم اس نے انہیں زمین پر لایا تاکہ ان لوگوں کی کامیابی ہو جو اس کی عبادت نہیں کرتے تھے (ہومو سیپینز)۔\u003cbr /\u003e\u003cbr /\u003e درحقیقت کروموسوم کے فرق کی وجہ سے انسان بندروں کی اولاد نہیں ہو سکتے۔ انسان اور بندر باہر سے ایک جیسے نظر آتے ہیں لیکن اندر سے ایک جیسے نہیں ہیں۔ ہمارے پاس 46 کروموسوم ہوتے ہیں جبکہ بندر میں 48 ہوتے ہیں۔ انسانوں میں 46 کروموسوم ہوتے ہیں (23 باپ سے اور 23 ماں سے) جبکہ بندر میں 48 (مرد سے 24 اور مادہ سے 24) ہوتے ہیں۔ 1982 میں خوردبین کا استعمال کرتے ہوئے کچھ سائنسدانوں نے ایک نظریہ پیش کیا کہ 2 کروموسوم نر بندر سے فیوز ہوئے ہوں گے اور ایک ہی وقت میں 2 کروموسوم مادہ بندر سے مل گئے ہوں گے۔ لیکن 40 سال بعد 2022 میں سائنسدانوں نے جدید ترین ٹیکنالوجیز کا استعمال کرتے ہوئے انسانی جینوم کو بہت زیادہ درستگی کے ساتھ مکمل کیا، جس نے اس فیوژن تھیوری میں موجود خامیوں کو بے نقاب کیا۔\u003cbr /\u003e"},{"section_type":"GENERAL_REFERENCE","content":"انسانوں کے بارے میں قیاس کے طور پر بندروں سے تیار ہونے کے لئے استعمال ہونے والی ایک مقبول دلیل کو کروموسوم فیوژن کے نام سے جانا جاتا ہے۔ اس تصور کا محرک ارتقائی مسئلہ ہے کہ بندروں کے پاس کروموسوم کا ایک اضافی جوڑا ہوتا ہے — انسانوں کے پاس 46 جبکہ بندر کے پاس 48 ہوتے ہیں۔ اگر انسان صرف تین سے چھ ملین سال پہلے بندر نما مخلوق سے ارتقا پذیر ہوا تھا، تو اس عظیم منصوبے میں محض ایک جھٹکا ہے۔ ارتقائی کہانی کے مطابق انسانوں اور بندروں میں یہ فرق کیوں ہے؟\u003cbr\u003e ارتقائی حل تجویز کرتا ہے کہ دو چھوٹے بندر نما کروموسوم (جس کا نام 2A اور 2B ہے) کے آخر سے آخر تک فیوژن نے انسانی کروموسوم 2 (شکل 1) پیدا کیا۔ فیوژن کا تصور سب سے پہلے 1982 میں سامنے آیا جب سائنسدانوں نے ایک خوردبین کے نیچے انسانی اور بندر کروموسوم کی مماثلت کا جائزہ لیا۔ اگرچہ تکنیک قدرے خام تھی، لیکن یہ خیال آگے بڑھانے کے لیے کافی تھا...\u003cbr\u003e تاہم، فیوژن دستخط کسی حد تک حقیقی فیوژن پر مبنی ایک معمہ تھا جو کبھی کبھار فطرت میں پائے جاتے ہیں۔ زندہ جانوروں میں تمام دستاویزی فیوژن میں ایک مخصوص قسم کی ترتیب شامل ہوتی ہے جسے سیٹلائٹ DNA (satDNA) کہا جاتا ہے جو کروموسوم میں واقع ہوتا ہے اور ٹوٹ پھوٹ اور فیوژن میں پایا جاتا ہے۔ انسانی کروموسوم 2 پر فیوژن کے دستخط میں یہ ٹیلٹیل سیٹ ڈی این اے غائب تھا۔","heading":"ایک اور مسئلہ فیوژن سائٹ کا چھوٹا سائز ہے، جو صرف 798 ڈی این اے حروف طویل ہے۔ کروموسوم کے سروں پر ٹیلومیر کی ترتیب 5,000 سے 15,000 بیسز لمبی ہوتی ہے۔ اگر دو کروموسوم آپس میں مل گئے تھے، تو آپ کو 10,000 سے 30,000 بیسز کا فیوزڈ ٹیلومیر دستخط دیکھنا چاہیے - 798 نہیں۔","reference_title":"ICR، انسانی کروموسوم 2 فیوژن کبھی نہیں ہوا، 2020","reference_link":"https://www.icr.org/article/human-chromosome-2-fusion-never-happened"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eاگر دو کروموسوم آپس میں مل گئے تھے، تو آپ کو 10,000 سے 30,000 بیسز کے فیوزڈ ٹیلومیر کے دستخط نظر آنے چاہئیں - 798 نہیں\u003c/strong\u003e ۔\u0026quot; لہذا ہم کروموسوم میں فرق کی وجہ سے بندروں کی اولاد نہیں ہو سکتے۔\u003cbr /\u003e\u003cbr /\u003e لیکن قرآن جانوروں کے ارتقاء کی تصدیق کرتا ہے اور یہ کہ تمام زندگی پانی میں شروع ہوئی پھر جانور پانی سے رینگتے ہوئے خشکی پر آگئے۔"},{"section_type":"IMAGE","content":"images/domain_48_section_1.webp"},{"section_type":"PARAGRAPH","content":"تمام ارتقائی نظریات یہ بتاتے ہیں کہ عبوری دور کے دوران وہ ارتقائی جانور چار ٹانگوں پر چلنے سے پہلے اپنے پیٹ پر رینگتے تھے۔ زمینی جانور بہت بعد کے مرحلے میں صرف دو ٹانگوں پر چلتے تھے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"اللہ نے ہر جاندار کو پانی سے پیدا کیا۔ ان میں سے کچھ پیٹ کے بل رینگتے ہیں، اور کچھ دو ٹانگوں پر چلتے ہیں، اور کچھ چار پر چلتے ہیں۔ اللہ جو چاہتا ہے پیدا کرتا ہے۔ اللہ ہر چیز پر قادر ہے۔","content_ar":"","heading":"٤٥ وَاللَّهُ خَلَقَ كُلَّ دَابَّةٍ مِنْ مَاءٍ ۖ فَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ بَطْنِهِ وَمِنْهُمْ مَنْ مَنْ يَمْشِي عَلَىٰ بَطْنِهِ وَمِنْهُمْ مَنْ مَنْ يَمْشِي عَلَي يَمْشِي عَلَىٰ أَرْبَعٍ ۚ يَخْلُقُ اللَّهُ مَا يَشَاءُ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","reference_title":"قرآن 24:45","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"},{"section_type":"PARAGRAPH","content":"قرآن کہتا ہے کہ ہر جاندار پانی سے آیا ہے، کوئی اپنے پیٹ کے بل رینگتا ہے، کوئی دو ٹانگوں پر اور کوئی چار پر۔\u003cbr /\u003e\u003cbr /\u003e بعض مشتبہ افراد کا دعویٰ ہے کہ قرآن میں حکم غلط ہے۔ جب کہ تمام مخلوقات پانی سے آئیں اور پھر اپنے پیٹ پر رینگیں، درست ہے، ارتقاء کے تمام نظریات بتاتے ہیں کہ ارتقا پذیر جانور دو ٹانگوں پر چلنے سے پہلے چار ٹانگوں پر چلتے تھے۔"},{"section_type":"IMAGE","content":"images/domain_48_section_2.gif"},{"section_type":"PARAGRAPH","content":"چونکہ ارتقاء کے تمام نظریات یہ بتاتے ہیں کہ جانور دو پر چلنے سے پہلے چار پر چلتے تھے تو شک کرنے والوں کا دعویٰ ہے کہ قرآن میں ترتیب غلط ہے۔ تاہم حالیہ دریافتوں سے پتہ چلتا ہے کہ قرآن میں ترتیب درحقیقت درست ہے۔ سائنسدانوں کو قدیم مچھلی ملی جو دو ٹانگوں پر چلتی تھی، زمینی جانوروں کے چار پیروں پر چلنے سے بہت پہلے۔"},{"section_type":"GENERAL_REFERENCE","content":"محققین کا کہنا ہے کہ اعضاء والے جانوروں کے آباؤ اجداد کے قریب ترین رشتہ دار جیسے کہ انسانوں نے زمین پر جانے سے پہلے ہی پچھلی ٹانگوں کی بنیاد تیار کی تھی۔ انہوں نے مزید کہا کہ یہ آباؤ اجداد پانی کے اندر چلنے کے قابل بھی ہو سکتا ہے۔ ان نتائج سے پتہ چلتا ہے کہ پچھلے اعضاء کے ارتقاء کا ایک اہم مرحلہ مچھلی میں ہوا، جس نے پچھلے نظریات کو چیلنج کیا کہ اس طرح کے ضمیمہ زمین پر منتقل ہونے کے بعد ہی تیار ہوئے۔","heading":"ٹانگوں کے ساتھ قدیم مچھلی، ٹکٹالک روزی، ارتقائی لنک غائب ہو سکتا ہے۔","reference_title":"ہف پوسٹ، ٹانگوں والی قدیم مچھلی، ٹکٹالک روزی، ارتقائی لنک غائب ہو سکتا ہے، 2017","reference_link":"https://www.huffpost.com/entry/ancient-fish-with-legs-evolution_n_4590028"},{"section_type":"IMAGE","content":"images/domain_48_section_3.webp"},{"section_type":"PARAGRAPH","content":"اس کا مطلب ہے کہ قدیم مچھلیاں دو ٹانگوں پر چلتی تھیں اس سے پہلے کہ زمینی جانور چار پیروں پر چلتے تھے۔ چنانچہ قرآن صحیح ترتیب پیش کرتا ہے: ہر جاندار پانی سے آیا، کچھ اپنے پیٹ کے بل رینگتے ہیں، کچھ دو ٹانگوں پر اور کچھ چار پر۔ یہ ارتقاء کا صحیح حکم نکلا۔ قرآن میں کوئی غلطی نہیں۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے زندہ تھا وہ کیسے جان سکتا ہے کہ جانور چار سے پہلے دو ٹانگوں پر چلتے ہیں؟"}]