[{"section_type":"PARAGRAPH","content":"ٹرمینل کی رفتار سب سے زیادہ رفتار ہے جس تک فری فال کے دوران پہنچا جا سکتا ہے۔ اسکائی ڈائیور کے لیے سب سے زیادہ رفتار 195 کلومیٹر فی گھنٹہ ہے۔ قرآن مجید میں یہ بات پیش کی گئی ہے کہ کچھ پرندے انسان کو آزاد گرنے میں پکڑ سکتے ہیں۔ شکوک کا دعویٰ ہے کہ جس نے بھی قرآن لکھا اس نے غلطی کی۔ کوئی پرندہ 195 کلومیٹر فی گھنٹہ کی رفتار سے اسکائی ڈائیور کو پیچھے نہیں چھوڑ سکتا۔ آج ہمیں ایک ایسا پرندہ ملا ہے جو 389 کلومیٹر فی گھنٹہ کی رفتار سے کسی بھی اسکائی ڈائیور کو آسانی سے پیچھے چھوڑ سکتا ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"ہوا کی مزاحمت کی بنیاد پر، مثال کے طور پر، زمین سے زمین پر ایک اسکائی ڈائیور کی ٹرمینل رفتار تقریباً 195 کلومیٹر فی گھنٹہ (120 میل فی گھنٹہ؛ 54 میٹر فی سیکنڈ) ہے۔ یہ رفتار رفتار کی غیر علامتی محدود قدر ہے، اور جسم پر کام کرنے والی قوتیں ٹرمینل کی رفتار کے قریب آنے پر ایک دوسرے کو زیادہ سے زیادہ قریب سے متوازن کرتی ہیں۔ اس مثال میں، ٹرمینل کی رفتار کا 50% کی رفتار صرف 3 سیکنڈ کے بعد پہنچ جاتی ہے، جب کہ اسے 90% تک پہنچنے میں 8 سیکنڈ، 99% تک پہنچنے میں 15 سیکنڈ لگتے ہیں وغیرہ۔","heading":"ٹرمینل کی رفتار","reference_title":"ویکیپیڈیا، ٹرمینل کی رفتار، 2019۔","reference_link":"https://en.wikipedia.org/wiki/Terminal_velocity"},{"section_type":"PARAGRAPH","content":"اسکائی ڈائیورز کی ٹرمینل رفتار 195 کلومیٹر فی گھنٹہ ہے، تاہم ایسے پرندے ہیں جو کسی بھی اسکائی ڈائیور کو آسانی سے پیچھے چھوڑ سکتے ہیں۔"},{"section_type":"IMAGE","content":"images/domain_57_section_1.webp","reference_title":"World Atlas, The Fastest Birds In The World, 2019","reference_link":"https://www.worldatlas.com/articles/the-fastest-birds-in-the-world.html"},{"section_type":"PARAGRAPH","content":"پیریگرین فالکن 389 کلومیٹر فی گھنٹہ کی ٹرمینل رفتار تک پہنچ جاتا ہے اور گولڈن ایگل 240 - 320 کلومیٹر فی گھنٹہ کی ٹرمینل رفتار تک پہنچ جاتا ہے۔ اس لیے یہ دونوں پرندے کسی بھی اسکائی ڈائیور کو فری فال میں آسانی سے پیچھے چھوڑ سکتے ہیں۔ وہ ریپٹر (گوشت کھانے والے پرندے) بھی نکلے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"اللہ کا سچا ہونا، اس کے ساتھ کسی چیز کو شریک نہ کرنا۔ جس نے اللہ کے ساتھ کسی چیز کو شریک ٹھہرایا گویا وہ آسمان سے گرا، پرندوں نے اسے اچک لیا یا ہوا کسی گہرے مقام پر لے گئی۔","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"قرآن 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eپرندوں نے چھین لیا\u003c/strong\u003e \u0026quot; یہ پرندے انسانوں پر حملہ کر رہے ہیں جس کا مطلب ہے کہ یہ گوشت کھانے والے ریپٹر ہیں۔ لیکن انسانوں کو درمیانی ہوا میں پکڑنے کے لیے انہیں اسکائی ڈائیور سے زیادہ تیزی سے غوطہ لگانا پڑتا ہے۔ آج ہم جانتے ہیں کہ دو ریپٹرز ہیں جو کسی بھی اسکائی ڈائیور کو آسانی سے پیچھے چھوڑ سکتے ہیں۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کیسے جان سکتا تھا کہ کچھ ریپٹر اسکائی ڈائیورز کو پیچھے چھوڑ سکتے ہیں؟"}]