[{"section_type":"PARAGRAPH","content":"1400 سال پہلے لوگ سمجھتے تھے کہ آسمان نیلا ہے اور سورج پیلا ہے۔ آج ہم جانتے ہیں کہ یہ جھوٹ ہے۔ آسمان سیاہ ہے اور سورج سفید ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"Rayleigh بکھرنا بہت سے قدرتی اور فلکیاتی مظاہر کی وضاحت فراہم کرتا ہے۔ نظر آنے والے سپیکٹرم میں، نیلی روشنی سرخ روشنی سے زیادہ بکھری ہوئی ہے کیونکہ نیلے رنگ کی طول موج کم ہوتی ہے۔ یہ بتاتا ہے کہ غروب ہونے والا سورج سرخی مائل کیوں نظر آتا ہے۔ غروب ہوتے سورج کی شعاعوں کو ماحول کے ایک بڑے فاصلے سے گزرنا پڑتا ہے، جہاں نیلی روشنی منتخب طور پر بکھر جاتی ہے، نیلی روشنی کے مقابلے بیم میں زیادہ سرخ روشنی چھوڑتی ہے۔ دوسری طرف، دن کی روشنی کا آسمان نیلا نظر آتا ہے کیونکہ آسمان میں موجود دھول کے ذرات سورج کی روشنی سے ہماری آنکھوں میں زیادہ نیلے رنگ کو پھیلاتے ہیں۔ جب ستاروں کی روشنی انٹرسٹیلر دھول سے گزرتی ہے، تو یہ دھول کے ذرات کے ذریعے نیلی روشنی کے منتخب بکھرنے کی وجہ سے بھی سرخ ہو جاتی ہے۔","heading":"Rayleigh Scattering","reference_title":"\u0026#39;فلکی طبیعیات برائے طبیعیات\u0026#39;، چوہدری، کیمبرج یونیورسٹی پریس (2010) ص 51۔","reference_link":"https://scholar.google.com.pk/scholar?q\u003dAstrophysics+For+Physicists%27,+Choudhuri,+Cambridge+University+Press+(2010)+p+51\u0026hl\u003den\u0026as_sdt\u003d0\u0026as_vis\u003d1\u0026oi\u003dscholart"},{"section_type":"GENERAL_REFERENCE","content":"زمین کے ماحول میں سورج کی روشنی کے ریلے کے بکھرنے سے آسمانی تابکاری پھیلتی ہے، جو دن کے وقت اور گودھولی کے آسمان کے نیلے رنگ کے ساتھ ساتھ کم سورج کی زرد سے سرخی مائل رنگت کی وجہ ہے... خلا سے دیکھا جاتا ہے، تاہم، آسمان سیاہ ہے اور سورج سفید ہے۔","heading":"Rayleigh Scattering","reference_title":"ویکیپیڈیا، ریلے سکیٹرنگ، 2019","reference_link":"https://en.wikipedia.org/wiki/Rayleigh_scattering"},{"section_type":"PARAGRAPH","content":"تو آسمان کا اصل رنگ کالا ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کی تصویر کشی 1400 سال بعد ہوئی تھی۔ قرآن کہتا ہے کہ آسمان کا رنگ تارکول جیسا ہے۔"},{"section_type":"QURAN_REFERENCE","content":"جس دن آسمان تارکول کی طرح نظر آئے گا۔","content_ar":"٨ يَوْمَ تَكُونُ السَّمَاءُ كَالْمُهْلِ","heading":"","reference_title":"قرآن 70:8","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/8"},{"section_type":"PARAGRAPH","content":"\u0026quot;محل مُهْلِ\u0026quot; کا مطلب ہے تار۔ ٹار کا رنگ کالا ہے۔ آج ہم جانتے ہیں کہ آسمان تارکول کی طرح کیوں نظر آتا ہے۔ کیونکہ آسمان اصل میں سیاہ ہے۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والا ان پڑھ آدمی آسمان کا اصل رنگ کیسے جان سکتا تھا؟"},{"section_type":"PARAGRAPH","content":"(بائبل اصرار کرتی ہے کہ آسمان نیلا ہے: \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dExodus+24:10\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eخروج 24:10\u003c/a\u003e )۔"}]