[{"section_type":"PARAGRAPH","content":"قرآن سے پہلے فلسفیوں کا خیال تھا کہ ایٹم مادے کا سب سے چھوٹا ناقابل تقسیم جزو ہے۔ تاہم آج ہم جانتے ہیں کہ یہ غلط ہے۔ ایٹم الیکٹران، نیوٹران اور پروٹون پر مشتمل ہوتے ہیں۔ وہ نیوٹران اور پروٹون کوارک سے بنے ہیں، اور حال ہی میں وہ کوارک تاروں سے بنے ہیں۔ تاہم 1400 سال پہلے قرآن نے اس وقت کے عام علم کی نفی کرتے ہوئے کہا کہ ایٹم سب سے چھوٹا حصہ نہیں ہے۔"},{"section_type":"QURAN_REFERENCE","content":"یہ اللہ ہی ہے جو دانے اور مرکزے کو تقسیم کرتا ہے۔ وہ زندہ کو مردہ سے نکالتا ہے اور وہ زندہ سے مردہ نکالتا ہے۔ ایسا ہی اللہ ہے۔ تو آپ انحراف کیسے کر سکتے ہیں؟","content_ar":"٩٥ إِنَّ اللَّهَ فَالِقُ الْحَبِّ وَالنَّوَىٰ ۖ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَمُخْرِجُ الْمَيِّتِ مِنَ الْحَيِّ ۚ ذَٰلِكُمُ اللَّهُ ۖ فَأَنَّىٰ تُؤْفَكُونَ","heading":"","reference_title":"قرآن 6:95","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/95"},{"section_type":"PARAGRAPH","content":"عربی میں نیوکلئس کا مطلب ہے \u0026quot;نوات نواة\u0026quot;۔ عربی میں اس کا جمع مرکزہ \u0026quot;نَوَىٰ\u0026quot; ہے۔ چنانچہ قرآن کہتا ہے کہ خدا مرکزے کو تقسیم کرتا ہے۔ اس کا مطلب ہے کہ ایٹم سب سے چھوٹا ذرہ نہیں ہے۔"},{"section_type":"QURAN_REFERENCE","content":"تم جو کچھ بھی کر رہے ہو، اور قرآن کا جو حصہ بھی پڑھ رہے ہو، اور جو عمل بھی تم کر رہے ہو، جب تم کر رہے ہو تو ہم اس کی گواہی دیتے ہیں۔ اور تیرے رب سے کوئی چیز پوشیدہ نہیں ہے (جتنا) زمین میں ایک ذرّہ کا وزن ہے اور نہ آسمان میں، نہ اس سے کم اور نہ اس سے زیادہ مگر ایک کھلے لکھے میں (لکھا ہوا) ہے۔","content_ar":"٦١ وَمَا تَكُونُ فِي شَأْنٍ وَمَا تَتْلُو مِنْهُ مِنْ قُرْآنٍ وَلَا تَعْمَلُونَ مِنْ عَمَلٍ إِلَّا كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ ۚ وَمَا يَعْزُبُ عَنْ رَبِّكَ مِنْ مِثْقَالِ ذَرَّةٍ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَلَا أَصْغَرَ مِنْ ذَٰلِكَ وَلَا أَكْبَرَ إِلَّا فِي كِتَابٍ مُبِينٍ","heading":"","reference_title":"قرآن 10:61","reference_link":"https://www.quranwow.com/#/ch/10/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/61"},{"section_type":"PARAGRAPH","content":"ایٹم ایٹم کا سب سے چھوٹا حصہ نہیں ہے۔ آج ہم سٹرنگ تھیوری سے جانتے ہیں کہ سب سے چھوٹی کمیت سٹرنگ کا ماس ہے۔"},{"section_type":"IMAGE","content":"images/domain_60_section_1.gif"},{"section_type":"PARAGRAPH","content":"تار کی کمپن اس کی کمیت کا تعین کرتی ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔ قرآن کہتا ہے کہ سب سے چھوٹا ذرہ بتی ہے۔"},{"section_type":"QURAN_REFERENCE","content":"کیا تم نے ان لوگوں پر غور نہیں کیا جو اپنے لیے پاکیزگی کا دعویٰ کرتے ہیں؟ بلکہ اللہ جسے چاہتا ہے پاک کر دیتا ہے اور ان پر ایک بتی سے بھی ظلم نہیں کیا جائے گا۔","content_ar":"","heading":"٤٩ أَلَمْ تَرَ إِلَى الَّذِينَ يُزَكُّونَ أَنْفُسَهُمْ ۚ بَلِ اللَّهُ يُزَكِّي مَنْ يَشَاءُ وَلَا يُظْلَمُونَ فَتِيلًا","reference_title":"قرآن 4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"فَتَلَ فَتِيلًا کا مطلب ہے بتی۔ سب سے چھوٹی چیز بتی ہے۔"},{"section_type":"IMAGE","content":"images/domain_60_section_2.webp"},{"section_type":"PARAGRAPH","content":"قرآن میں بتی بالکل اسٹرنگ تھیوری کی تار کی طرح دکھائی دیتی ہے۔\u003cbr\u003e\u003cbr\u003e سٹرنگ تھیوری سے ہم جانتے ہیں کہ سب سے چھوٹی کمیت کسی سٹرنگ کا ماس ہے۔ تار کی کمپن اس کی کمیت کا تعین کرتی ہے۔ تاہم یہ قرآن مجید میں دریافت ہونے سے 1400 سال پہلے پیش کیا گیا تھا۔ قرآن کہتا ہے کہ سب سے چھوٹا ماس ایک پلک ہے۔"},{"section_type":"QURAN_REFERENCE","content":"لیکن جس نے نیک عمل کیا، خواہ وہ مرد ہو یا عورت، اور وہ مومن ہو، وہ جنت میں داخل ہوں گے، اور ان پر ایک لقمہ بھی ظلم نہیں کیا جائے گا۔","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"قرآن 4:124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"نقار کا مطلب ہے توڑنا۔ موسیقی کے آلے کی تار کھینچنے کا مطلب ہے نقر اوتار العود۔ نقیر نقیر کا مطلب ہے تار کی کمپن۔ اس آیت میں نقیران نَقِیرًا کا مطلب ہے تار کی ایک ہی کمپن۔ لہٰذا قرآن میں سب سے چھوٹا ماس ایک تار کا واحد کمپن ہے۔\u003cbr\u003e\u003cbr\u003e اس آیت میں سب سے چھوٹا ماس ایک پلک ہے اور پچھلی آیت میں سب سے چھوٹا ذرہ ایک بتی ہے۔ دونوں آیات ایک ہی چھوٹے سے ذرے کو بیان کر رہی ہیں۔ آج ہم جانتے ہیں کہ یہ کیا ہے، یہ ایک ہلتی ہوئی تار ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کیسے جان سکتا تھا کہ سب سے چھوٹا ذرہ ایک ہلتی ہوئی تار ہے۔"},{"section_type":"PARAGRAPH","content":"(بائبل کہتی ہے کہ ستارے چراغوں کی طرح جلتے ہیں، یعنی یہ ایک کیمیائی رد عمل ہے \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dRevelation+8%3A10\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eمکاشفہ 8:10\u003c/a\u003e ۔ تاہم حقیقت میں جلنے جیسی کوئی چیز نہیں ہے، بلکہ ایٹم ستاروں کے اندر کشش ثقل سے فیوز ہوتے ہیں، جوہری رد عمل ہے، کیمیائی نہیں۔ )۔"}]