[{"section_type":"PARAGRAPH","content":"ہم آئن سٹائن سے جانتے ہیں کہ میری گھڑی اور تمہاری گھڑی ایک ہی رفتار سے نہیں چلے گی۔ وقت (یا ہماری گھڑیوں کی شرح) سرعت اور/یا کشش ثقل پر منحصر ہے۔ اگر میری گھڑی تیز ہوتی ہے اور/یا مضبوط کشش ثقل کے میدان میں ہے تو یہ آپ کی گھڑی سے آہستہ چلے گی۔ کشش ثقل/سرعت جتنی مضبوط ہوگی وقت اتنا ہی سست ہوگا۔ تو وقت رشتہ دار ہے۔ قرآن 22.47 زمین پر وقت کا موازنہ جنت/جہنم کے وقت سے کرتا ہے (1 دن بمقابلہ 1000 سال)؛ جبکہ قرآن 70.4 زمین پر وقت کا موازنہ ورم ہولز (1 دن بمقابلہ 50,000 سال) سے کرتا ہے۔\u003cbr\u003e\u003cbr\u003e جب فرشتے ورم ہول (عربی میں معراج) سے سفر کرتے ہیں تو وہ ہمارے وقت سے مختلف ہوتے ہیں:"},{"section_type":"QURAN_REFERENCE","content":"فرشتے اور روح اس کی طرف ایک دن میں چڑھتے ہیں، جس کا پیمانہ پچاس ہزار سال ہے۔","content_ar":"٤ تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ","heading":"","reference_title":"قرآن 70:4","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/4"},{"section_type":"PARAGRAPH","content":"یہاں فرشتے 1 دن کا تجربہ کریں گے جبکہ انسان اسے 50,000 سال (وقت بمقابلہ وقت اور وقت بمقابلہ فاصلہ نہیں) کے طور پر ناپیں گے۔ یہ ہو سکتا ہے اگر فرشتے wormholes سے گزریں. یہ ورم ہول کی تصویر ہے۔"},{"section_type":"IMAGE","content":"images/domain_63_section_1.gif"},{"section_type":"PARAGRAPH","content":"قرآن کہتا ہے کہ فرشتے کائنات کے کسی بھی مقام تک پہنچنے کے لیے ان ورم ہولز کا استعمال کرتے ہیں۔ کشش ثقل کے میدانوں سے باہر ایک مبصر ان فرشتوں کو اپنے پاس سے گزرتے ہوئے دیکھتا ہے جو روشنی کی رفتار کے %99.99999 پر ہے (تعلقاتی رفتار، روشنی کی مقامی رفتار کے بہت قریب)، یعنی 299792.457999...km/s پر۔ لیکن جب وہ فرشتے ورم ہول کے کشش ثقل کے میدان میں داخل ہوتے ہیں تو یہ مبصر اب بھی ان فرشتوں کو روشنی کی رفتار کے 99.99999...% پر ورم ہول میں داخل ہوتے دیکھتا ہے تاہم اب یہ 299792.457999...km/s پر نہیں ہوگا۔ اس کی وجہ یہ ہے کہ کشش ثقل کی موجودگی میں روشنی کی رفتار رشتہ دار ہوجاتی ہے۔ مثال کے طور پر اگر وہ ورم ہول میں روشنی کی رفتار کو 10 میٹر/سیکنڈ پر دیکھتا ہے، تو وہ ان فرشتوں کو صرف 9.999999... میٹر/سیکنڈ کی رفتار سے سفر کرتے ہوئے دیکھے گا، اپنے پروں کو سست رفتار میں پھڑپھڑاتے ہوئے، رنگ میں سرخی مائل اور بہت مدھم ( اور بدلے میں وہ اسے تیز رفتار، نیلے رنگ اور بہت چمکدار میں دیکھیں گے)۔ اگر ہم زمین پر کھڑے ہوں اور فرشتے ایک نیوٹران ستارے پر کھڑے ہوں (یا نیوٹران ستارے میں گرنے کے خلاف مزاحمت کریں؛ گریویٹیشنل ٹائم ڈائیلیشن) تو ایک چھوٹا وقت کا پھیلاؤ (کہیں کہ 100 یا 1000 سال بمقابلہ ایک دن) بھی ہو سکتا ہے۔ اس سے ہماری نسبت ان کی رفتار صفر ہو جاتی ہے (اور 299792.457999... کلومیٹر فی سیکنڈ نہیں)۔ لیکن قدرتی طور پر پائے جانے والے ورم ہولز دور دراز کے بلیک ہولز کو جوڑتے ہیں۔ تاہم کم وقت میں پھیلاؤ (100 یا 1000 سال بمقابلہ ایک دن) ورم ہول کے دو داخلی راستے آپس میں جڑ نہیں سکتے۔ اس لیے ورم ہول نہیں بن سکتا۔ چنانچہ قرآن میں بیان کردہ وقت کے پھیلاؤ کے ساتھ (50,000 سال بمقابلہ 1 دن) اور اس حقیقت کے ساتھ کہ فرشتے حرکت کر رہے ہیں تو ان فرشتوں کو ایک ورم ہول کو عبور کرنا ہوگا۔ نیوٹران ستارہ یا کوئی اور منظر نامہ ایسا نہیں کر سکتا۔ مزید جانیں: ورم ہولز۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ وقت کے پھیلاؤ کو کیسے جان سکتا تھا؟"},{"section_type":"PARAGRAPH","content":"(عیسائی بائبل کے مطابق ڈیوڈ نے زمین کا ایک پلاٹ خریدا جس پر ہیکل تعمیر ہونا تھا۔ \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d%202%20Samuel%2024:24\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e2 سموئیل 24:24\u003c/a\u003e کہتی ہے کہ قیمت 50 مثقال چاندی تھی، \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1%20Chronicles%2021:25\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 تواریخ 21:25\u003c/a\u003e میں کہتی ہے کہ قیمت 600 مثقال سونا تھی۔ تو بائبل کے مطابق پیسہ رشتہ دار ہے)۔"}]