[{"section_type":"IMAGE","content":"images/domain_68_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"زیادہ دھماکہ خیز اینٹی ٹینک وار ہیڈ\u003cbr\u003e ایک ہائی ایکسپلوسیو اینٹی ٹینک (HEAT) وار ہیڈ ایک قسم کا سائز کا چارج دھماکہ خیز مواد ہے جو موٹی ٹینک آرمر کو گھسنے کے لیے منرو اثر کا استعمال کرتا ہے۔ دھماکہ خیز چارج ہونے سے وارہیڈ کام کرتا ہے وار ہیڈ کے اندر ایک دھاتی لائنر کو ایک تیز رفتار سپر پلاسٹک جیٹ میں گرا دیتا ہے۔ یہ سپر پلاسٹک جیٹ آرمر اسٹیل کو چارج کے قطر سے سات یا اس سے زیادہ گہرائی تک گھسنے کی صلاحیت رکھتا ہے لیکن عام طور پر ٹینکوں کو متحرک یا تباہ کرنے کے لیے استعمال ہوتا ہے۔","heading":"","reference_title":"ویکیپیڈیا، ہائی ایکسپلوسیو اینٹی ٹینک وار ہیڈ، 2019","reference_link":"https://en.wikipedia.org/wiki/High-explosive_anti-tank_warhead"},{"section_type":"IMAGE","content":"images/domain_68_section_2.gif"},{"section_type":"GENERAL_REFERENCE","content":"عام خیال کے برعکس، گرمی شاذ و نادر ہی 600 ° C سے اوپر پہنچتی ہے اور علاج شدہ اسٹیل کو پگھلانے کے قابل نہیں ہے، جو آسانی سے 1400 ° C کے درجہ حرارت کو برداشت کر سکتی ہے۔ یہ دھماکے کا سراسر دباؤ ہے جو بکتر کے ذریعے دھکیلتا ہے، ٹینک کے اندر لائنر سے تانبے کے ٹکڑوں کا ایک دھماکہ پیش کرتا ہے جو چارج کو ایک ساتھ تھامے ہوئے تھا۔","heading":"اینٹی ٹینک راؤنڈز","reference_title":"ٹینکوں کی دنیا، اینٹی ٹینک راؤنڈز، 2019","reference_link":"https://worldoftanks.eu/en/news/challenger/anti-tank-rounds/"},{"section_type":"PARAGRAPH","content":"دھماکہ تانبے کے لائنر کو دھکیلتا اور نئی شکل دیتا ہے اور یہ وہی ہے جو اصل میں بکتر میں گھس جاتا ہے۔ تاہم اس بکتر چھیدنے کی تکنیک کو قرآن مجید میں اس کی دریافت سے 1400 سال پہلے پیش کیا گیا تھا۔"},{"section_type":"QURAN_REFERENCE","content":"تم پر آگ اور تانبے کے گولے برسائے جائیں گے اور تم فتح یاب نہیں ہو گے۔","content_ar":"٣٥ يُرْسَلُ عَلَيْكُمَا شُوَاظٌ مِنْ نَارٍ وَنُحَاسٌ فَلَا تَنْتَصِرَانِ","heading":"","reference_title":"قرآن 55:35","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/35"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eآگ اور تانبے کے پروجیکٹائلز\u003c/strong\u003e \u0026quot; آج ہم جانتے ہیں کہ یہ بکتر چھیدنے کی تکنیک ہے۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ایک ناخواندہ آدمی کو بکتر بند کرنے کا علم کیسے ہو سکتا ہے؟"}]