[{"section_type":"IMAGE","content":"images/domain_69_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"کشش ثقل کی لہریں خلائی وقت کے گھماؤ (تانے بانے) میں خلل ہیں، جو تیز رفتار ماس سے پیدا ہوتی ہیں، جو روشنی کی رفتار سے اپنے منبع سے باہر کی طرف لہروں کے طور پر پھیلتی ہیں...\u003cbr\u003e کشش ثقل کی لہر فلکیات مشاہداتی فلکیات کی ایک شاخ ہے جو کشش ثقل کی لہروں کا استعمال قابل شناخت کشش ثقل کی لہروں کے ذرائع کے بارے میں مشاہداتی ڈیٹا اکٹھا کرنے کے لیے کرتی ہے جیسے کہ سفید بونے، نیوٹران ستاروں اور بلیک ہولز پر مشتمل بائنری اسٹار سسٹم؛ اور واقعات جیسے سپرنووا، اور بگ بینگ کے فوراً بعد ابتدائی کائنات کی تشکیل۔","heading":"کشش ثقل کی لہر","reference_title":"ویکیپیڈیا، کشش ثقل کی لہر، 2019","reference_link":"https://en.wikipedia.org/wiki/Gravitational_wave"},{"section_type":"PARAGRAPH","content":"یہ خلائی وقت میں حقیقی لہریں ہیں۔ یہ حال ہی میں معلوم ہوا تھا، تاہم انہیں دریافت ہونے سے 1400 سال پہلے قرآن میں پیش کیا گیا تھا۔"},{"section_type":"QURAN_REFERENCE","content":"جس دن آسمان لہروں سے ہلے گا۔","content_ar":"٩ يَوْمَ تَمُورُ السَّمَاءُ مَوْرًا","heading":"","reference_title":"قرآن 52:9","reference_link":"https://www.quranwow.com/#/ch/52/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/9"},{"section_type":"PARAGRAPH","content":"عربی میں مَور کا مطلب ہے لہریں \u0026quot;تمور تَمُورُ\u0026quot; کا مطلب ہے کمپن اور یہ بھی قرآن 67:16 میں زلزلے کی کمپن کو بیان کرتا ہے۔ یہ آیت کہتی ہے کہ آسمان لہروں سے ہلے گا۔ آج ہم جانتے ہیں کہ کشش ثقل کی لہریں اصل لہریں ہیں، تاہم جب کوئی ثقلی لہر کسی چیز سے گزرتی ہے تو یہ ایک خاص طریقے سے پھیلتی اور سکڑتی ہے:"},{"section_type":"IMAGE","content":"images/domain_69_section_2.gif"},{"section_type":"PARAGRAPH","content":"کشش ثقل کی لہر کسی چیز کو اپنی جگہ پر کھینچتی اور سکڑتی ہے (ساحل پر لہروں کی طرح اسے ادھر ادھر نہیں پھینکتی ہے)۔ اس کو قرآن میں \u0026quot;تمور تَمُورُ\u0026quot; نے بیان کیا ہے جس کا مطلب ہے ہلنا۔ قرآن موجوں سے پیدا ہونے والی کمپن کو بیان کر رہا ہے، آج ہم جانتے ہیں کہ کشش ثقل کی لہریں کسی چیز کو اپنی جگہ پر کھینچتی اور سکڑتی ہیں۔\u003cbr\u003e\u003cbr\u003e جب کوئی ستارہ حرکت کرتا ہے تو یہ خلائی وقت میں کشش ثقل کی لہریں پیدا کرتا ہے جیسا کہ جب کوئی جہاز حرکت کرتا ہے تو یہ پانی میں لہریں پیدا کرتا ہے۔"},{"section_type":"IMAGE","content":"images/domain_69_section_3.webp"},{"section_type":"PARAGRAPH","content":"یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن مجید میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"وہی ہے جس نے رات اور دن اور سورج اور چاند کو پیدا کیا، ہر چیز ایک مدار میں تیر رہی ہے۔","content_ar":"","heading":"٣٣ وَهُوَ الَّذِي خَلَقَ اللَّيْلَ وَالنَّهَارَ وَالشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ فِي فَلَكٍ يَسْبَحُونَ","reference_title":"قرآن 21:33","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/33"},{"section_type":"PARAGRAPH","content":"\u0026quot;یَسْبَحُونَ یَسْبَحُونَ\u0026quot; کا مطلب ہے تیرنا۔ آج ہم جانتے ہیں کہ قرآن نے یہ لفظ \u0026quot;تیراکی\u0026quot; کیوں استعمال کیا ہے، کیونکہ یہ سپیس ٹائم میں لہریں پیدا کر رہے ہیں۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کشش ثقل کی لہروں کے بارے میں کیسے جان سکتا تھا؟"}]