[{"section_type":"PARAGRAPH","content":"سٹرنگ تھیوری سے ہم جانتے ہیں کہ سب سے چھوٹا ذرہ ایک سٹرنگ ہے۔ تار کی کمپن اس کی کمیت کا تعین کرتی ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"فزکس میں، سٹرنگ تھیوری ایک نظریاتی فریم ورک ہے جس میں پارٹیکل فزکس کے نقطہ نما ذرات کو یک جہتی اشیاء سے بدل دیا جاتا ہے جسے سٹرنگ کہتے ہیں۔ یہ بیان کرتا ہے کہ یہ تاریں خلا میں کیسے پھیلتی ہیں اور ایک دوسرے کے ساتھ تعامل کرتی ہیں۔ سٹرنگ سکیل سے بڑے فاصلاتی پیمانوں پر، سٹرنگ بالکل ایک عام ذرے کی طرح نظر آتی ہے، جس کا کمیت، چارج اور دیگر خصوصیات سٹرنگ کی کمپن حالت سے طے ہوتی ہیں۔","heading":"سٹرنگ تھیوری","reference_title":"ویکیپیڈیا، سٹرنگ تھیوری، 2019","reference_link":"https://en.wikipedia.org/wiki/String_theory"},{"section_type":"IMAGE","content":"images/domain_71_section_1.gif"},{"section_type":"PARAGRAPH","content":"لہذا بڑے پیمانے پر تار کی کمپن کی طرف سے مقرر کیا جاتا ہے. تاہم یہ قرآن مجید میں دریافت ہونے سے 1400 سال پہلے پیش کیا گیا تھا۔ قرآن نے سب سے چھوٹے ذرے کو بتی کے طور پر پیش کیا ہے۔"},{"section_type":"QURAN_REFERENCE","content":"کیا تم نے ان لوگوں پر غور نہیں کیا جو اپنے لیے پاکیزگی کا دعویٰ کرتے ہیں؟ بلکہ اللہ جسے چاہتا ہے پاک کر دیتا ہے اور ان پر ایک بتی سے بھی ظلم نہیں کیا جائے گا۔","content_ar":"٤٩ أَلَمْ تَرَ إِلَى الَّذِينَ يُزَكُّونَ أَنْفُسَهُمْ ۚ بَلِ اللَّهُ يُزَكِّي مَنْ يَشَاءُ وَلَا يُظْلَمُونَ فَتِيلًا","heading":"","reference_title":"قرآن 4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"فَتَلَ فَتِيلًا کا مطلب ہے بتی۔ سب سے چھوٹی چیز بتی ہے۔"},{"section_type":"IMAGE","content":"images/domain_71_section_2.webp"},{"section_type":"PARAGRAPH","content":"قرآن میں بتی بالکل اسٹرنگ تھیوری کی تار کی طرح دکھائی دیتی ہے۔\u003cbr\u003e\u003cbr\u003e سٹرنگ تھیوری سے ہم جانتے ہیں کہ سب سے چھوٹی کمیت کسی سٹرنگ کا ماس ہے۔ تار کی کمپن اس کی کمیت کا تعین کرتی ہے۔ تاہم یہ قرآن مجید میں دریافت ہونے سے 1400 سال پہلے پیش کیا گیا تھا۔ قرآن کہتا ہے کہ سب سے چھوٹا ماس ایک پلک ہے۔"},{"section_type":"QURAN_REFERENCE","content":"لیکن جس نے نیک عمل کیا، خواہ وہ مرد ہو یا عورت، اور وہ مومن ہو، وہ جنت میں داخل ہوں گے، اور ان پر ایک لقمہ بھی ظلم نہیں کیا جائے گا۔","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"قرآن 4:124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"نقار کا مطلب ہے توڑنا۔ موسیقی کے آلے کی تار کھینچنے کا مطلب ہے نقر اوتار العود۔ نقیر نقیر کا مطلب ہے تار کی کمپن۔ اس آیت میں نقیران نَقِیرًا کا مطلب ہے تار کی ایک ہی کمپن۔ لہٰذا قرآن میں سب سے چھوٹا ماس ایک تار کا واحد کمپن ہے۔\u003cbr\u003e\u003cbr\u003e اس آیت میں سب سے چھوٹا ماس ایک پلک ہے اور پچھلی آیت میں سب سے چھوٹا ذرہ ایک بتی ہے۔ دونوں آیات ایک ہی چھوٹے سے ذرے کو بیان کر رہی ہیں۔ آج ہم جانتے ہیں کہ یہ کیا ہے، یہ ایک ہلتی ہوئی تار ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کیسے جان سکتا تھا کہ ماس ایک تار کی کمپن ہے؟"}]