[{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eسٹرنگ تھیوری کے تمام ورژنز میں 10 ڈائمینشنز، ٹائم ٹی اور تین مقامی جہتیں x، y، z کے علاوہ 6 اضافی مقامی جہتیں ہیں۔ پہلی 4 جہتیں (T, x, y, z) ہماری قابل مشاہدہ کائنات (پہلا آسمان) ہیں۔ سٹرنگ تھیوری کی باقی 6 اضافی جہتیں بڑے پیمانے پر رکھتی ہیں۔ ان اضافی جہتوں میں سے ہر ایک میں ماس ایک الگ آسمان بناتا ہے۔ 6 اضافی جہتیں 6 اضافی آسمان بناتی ہیں کل 7 سپرمپوزڈ آسمانوں (ملٹیورس) کے لیے۔\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e اسٹیون ہاکنگ، بہت مشہور کاسمولوجسٹ نے آخر کار اسٹرنگ تھیوری کو اپنایا۔"},{"section_type":"GENERAL_REFERENCE","content":"یہ نظریہ، جو اس سال کے شروع میں ہاکنگ کی موت سے قبل اشاعت کے لیے پیش کیا گیا تھا، اسٹرنگ تھیوری پر مبنی ہے اور یہ پیشین گوئی کرتا ہے کہ کائنات محدود ہے اور بگ بینگ کے بارے میں کہے جانے والے موجودہ نظریات سے کہیں زیادہ آسان ہے۔","heading":"بگ بینگ کے بارے میں سٹیفن ہاکنگ کا آخری نظریہ یہ ہے۔","reference_title":"یونیورس ٹوڈے، بگ بینگ، 2018 کے بارے میں اسٹیفن ہاکنگ کا آخری نظریہ یہ ہے۔","reference_link":"https://www.universetoday.com/139167/heres-stephen-hawkings-final-theory-about-the-big-bang/"},{"section_type":"PARAGRAPH","content":"سٹرنگ تھیوری میں سب سے چھوٹا ذرہ سٹرنگ ہے۔ تار کی کمپن اس کی کمیت کا تعین کرتی ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"فزکس میں، سٹرنگ تھیوری ایک نظریاتی فریم ورک ہے جس میں پارٹیکل فزکس کے نقطہ نما ذرات کو یک جہتی اشیاء سے بدل دیا جاتا ہے جسے سٹرنگ کہتے ہیں۔ یہ بیان کرتا ہے کہ یہ تاریں خلا میں کیسے پھیلتی ہیں اور ایک دوسرے کے ساتھ تعامل کرتی ہیں۔ سٹرنگ سکیل سے بڑے فاصلاتی پیمانوں پر، سٹرنگ بالکل ایک عام ذرے کی طرح دکھائی دیتی ہے، جس کا کمیت، چارج اور دیگر خصوصیات سٹرنگ کی کمپن حالت سے متعین ہوتی ہیں۔","heading":"سٹرنگ تھیوری","reference_title":"ویکیپیڈیا، سٹرنگ تھیوری، 2019","reference_link":"https://en.wikipedia.org/wiki/String_theory"},{"section_type":"IMAGE","content":"images/domain_72_section_1.gif"},{"section_type":"PARAGRAPH","content":"لہذا بڑے پیمانے پر تار کی کمپن کی طرف سے مقرر کیا جاتا ہے. تاہم یہ قرآن مجید میں دریافت ہونے سے 1400 سال پہلے پیش کیا گیا تھا۔ قرآن نے سب سے چھوٹے ذرے کو بتی کے طور پر پیش کیا ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"کیا تم نے ان لوگوں پر غور نہیں کیا جو اپنے لیے پاکیزگی کا دعویٰ کرتے ہیں؟ بلکہ اللہ جسے چاہتا ہے پاک کر دیتا ہے اور ان پر ایک بتی سے بھی ظلم نہیں کیا جائے گا۔","heading":"","reference_title":"قرآن 4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"فَتَلَ فَتِيلًا کا مطلب ہے بتی۔ سب سے چھوٹی چیز \u003cstrong\u003eبتی\u003c/strong\u003e ہے۔"},{"section_type":"IMAGE","content":"images/domain_72_section_2.webp"},{"section_type":"PARAGRAPH","content":"قرآن میں بتی بالکل اسٹرنگ تھیوری کی تار کی طرح دکھائی دیتی ہے۔\u003cbr\u003e\u003cbr\u003e سٹرنگ تھیوری سے ہم جانتے ہیں کہ سب سے چھوٹی کمیت سٹرنگ کا ماس ہے۔ تار کی کمپن اس کی کمیت کا تعین کرتی ہے۔ تاہم یہ قرآن مجید میں دریافت ہونے سے 1400 سال پہلے پیش کیا گیا تھا۔ قرآن کہتا ہے کہ سب سے چھوٹا ماس ایک پلک ہے۔"},{"section_type":"QURAN_REFERENCE","content":"لیکن جس نے نیک عمل کیا، خواہ وہ مرد ہو یا عورت، اور وہ مومن ہو، وہ جنت میں داخل ہوں گے، اور ان پر ایک لقمہ بھی ظلم نہیں کیا جائے گا۔","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"قرآن 4:124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"نقار کا مطلب ہے توڑنا۔ موسیقی کے آلے کی تار کھینچنے کا مطلب ہے نقر اوتار العود۔ نقیر نقیر کا مطلب ہے تار کی کمپن۔ اس آیت میں نقیران نَقِیرًا کا مطلب ہے تار کی ایک ہی کمپن۔ لہٰذا قرآن میں سب سے چھوٹا ماس ایک تار کا واحد کمپن ہے۔\u003cbr\u003e\u003cbr\u003e اس آیت میں سب سے چھوٹا ماس ایک پلک ہے اور پچھلی آیت میں سب سے چھوٹا ذرہ ایک بتی ہے۔ دونوں آیات ایک ہی چھوٹے سے ذرے کو بیان کر رہی ہیں۔ آج ہم جانتے ہیں کہ یہ کیا ہے، یہ ایک ہلتی ہوئی تار ہے۔\u003cbr\u003e\u003cbr\u003e"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کیسے جان سکتا تھا کہ ماس ایک تار کی کمپن ہے؟"},{"section_type":"IMAGE","content":"images/domain_72_section_3.webp"},{"section_type":"PARAGRAPH","content":"ماہرین فلکیات نے ابھی ابھی ڈارک میٹر کے وجود کی تصدیق کی ہے۔ یہ پراسرار ڈارک میٹر پوشیدہ ہے تاہم یہ کشش ثقل کا بڑا حصہ فراہم کرتا ہے جو کہکشاؤں کو رکھتا ہے (وہ باقاعدہ مادہ نہیں جو ستاروں اور سیارے بناتا ہے)۔ اس غیر مرئی ڈارک میٹر میں عجیب ٹکراؤ کی خصوصیات (تصادم کے بغیر) ہیں۔ سیدھے الفاظ میں: ہم ڈارک میٹر کو نہیں دیکھ سکتے اور نہ ہی اس سے ٹکرا سکتے ہیں لیکن ہم اس کی کشش ثقل کا پتہ لگا سکتے ہیں۔\u003cbr\u003e\u003cbr\u003e اس تصویر میں، غیر مرئی ڈارک میٹر کے دو بڑے جھرمٹ (نیلے رنگ میں) آپس میں ٹکرا گئے۔ ہر ایک جھرمٹ کے ساتھ 10,000 کہکشاؤں کی کمیت ہے (ہر ایک جھرمٹ سورج کی کمیت کا ایک quadrillion گنا، 1015!!!) (دیکھیں: یونیورس ٹوڈے)۔ تاہم، اثر ہونے پر، چھوٹے چھوٹے ٹکڑوں میں بٹنے کے بجائے، وہ ایک دوسرے کے درمیان سے بغیر کسی نقصان کے گزر گئے! اس کا مطلب یہ ہے کہ وہ ایک دوسرے سے بھی نہیں ٹکرائے! وہ صرف ایک دوسرے سے گزرے!!!"},{"section_type":"IMAGE","content":"images/domain_72_section_4.gif"},{"section_type":"PARAGRAPH","content":"دونوں جھرمٹ نے ہمارے ہائیڈروجن کو گھسیٹ لیا۔ پہلا جھرمٹ ہائیڈروجن کو ایک سمت میں گھسیٹتا ہے جبکہ دوسرا جھرمٹ ہائیڈروجن کو دوسری سمت میں گھسیٹتا ہے۔ پھر دونوں جھرمٹ ایک دوسرے سے ٹکرا گئے۔ ڈارک میٹر ایک دوسرے کے درمیان سے بغیر کسی نقصان کے گزر گیا تاہم پہلے کلسٹر کے ذریعے کھینچی گئی ہائیڈروجن دوسرے کلسٹر کے ذریعے کھینچی گئی ہائیڈروجن سے ٹکرا گئی۔\u003cbr\u003e\u003cbr\u003e حالانکہ 1400 سال پہلے قرآن نے کہا تھا کہ خدا قسم کھاتا ہے آسمانی اجسام کی جو پوشیدہ ہیں، وہ حرکت، وہ جھاڑو:"},{"section_type":"QURAN_REFERENCE","content":"مجھے قسم ہے ان کی جو پوشیدہ ہیں، اس حرکت کی، وہ جھاڑو۔","content_ar":"١٦ الْجَوَارِ الْكُنَّسِ ١٥ فَلَا أُقْسِمُ بِالْخُنَّسِ","heading":"١٥ فَلَا أُقْسِمُ بِالْخُنَّسِ","reference_title":"قرآن 81:15-16","reference_link":"https://www.quranwow.com/#/ch/81/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/15"},{"section_type":"PARAGRAPH","content":"یہ سیاہ مادہ پوشیدہ ہے، ہمارے ہائیڈروجن کو حرکت دیتا اور جھاڑ دیتا ہے۔\u003cbr\u003e\u003cbr\u003e یہ بتانے کے لیے کہ یہ غیر مرئی ڈارک میٹر نہ تو ایک دوسرے سے ٹکراتا ہے اور نہ ہی ہم سے ٹکراتا ہے لیکن پھر بھی ہم اس کی کشش ثقل کا پتہ لگاتے ہیں، طبیعیات دان اور کاسمولوجسٹ اضافی جہتوں کے ساتھ نظریات پر کام کر رہے ہیں۔ روایتی طور پر سائنس دانوں کا خیال تھا کہ ہم چار جہتی کائنات میں رہتے ہیں: وقت اور معمول کی لمبائی، چوڑائی اور اونچائی کی تین مقامی جہتیں (T,x,y,z)۔ تاہم آج چھ اضافی مقامی جہتوں کے ثبوت موجود ہیں۔ لہٰذا ہم اس ڈارک میٹر کو دیکھ نہیں سکتے اور نہ ہی اس سے ٹکرا سکتے ہیں کیونکہ یہ باقی چھ اضافی جہتوں میں بڑے پیمانے پر ہے۔"},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"https://www.youtube.com/watch?v\u003drRDNa93tebA\u0026amp;ab_channel\u003dVideoFromSpace\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eDark Matter Mapped in Multi Dimensions | Video\u003c/a\u003e ) قرآن کے مطابق ہم جنوں کو نہیں دیکھ سکتے اور نہ ہی ان سے ٹکر سکتے ہیں لیکن ان کا وزن ہے:"},{"section_type":"QURAN_REFERENCE","content":"قرآن 55:31\u003cbr\u003e ہم (اللہ) تمہارا معاملہ طے کر دیں گے، تم دونوں (انسان اور جن)","content_ar":"٣١ سَنَفْرُغُ لَكُمْ أَيُّهَ الثَّقَلَانِ","heading":"","reference_title":"قرآن 55:31","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/31"},{"section_type":"PARAGRAPH","content":"عربی میں ثقل کے معنی وزن کے ہیں۔ Thakalain ثقلین کا مطلب ہے دو کے لیے وزن (بائنری موڈ)۔ جنوں کے وزن کا مطلب یہ ہے کہ ہم ان کی کشش ثقل کا پتہ لگا سکتے ہیں اور وہ ہماری کشش ثقل کا پتہ لگا سکتے ہیں۔ چنانچہ قرآن کے مطابق ہم جنوں کو نہیں دیکھ سکتے اور نہ ہی ان سے ٹکرا سکتے ہیں لیکن ہم ان کی کشش ثقل کا پتہ لگا سکتے ہیں۔\u003cbr\u003e\u003cbr\u003e جس طرح جن مختلف قسم کے ہوتے ہیں جنہیں ہم نہ دیکھ سکتے ہیں اور نہ ہی ان سے ٹکراتے ہیں لیکن ہم ان کی کشش ثقل کا پتہ لگا سکتے ہیں، اسی طرح چھ دوسرے آسمان بھی ہیں جنہیں ہم نہ تو دیکھ سکتے ہیں اور نہ ہی ان سے ٹکراتے ہیں لیکن ہم ان کی کشش ثقل کا پتہ لگا سکتے ہیں، جو نظر آنے والے سے اوپر ہے:"},{"section_type":"QURAN_REFERENCE","content":"پس (اللہ نے) ان کو دو دن میں سات آسمان (ایک دوسرے کے اوپر) قرار دیا اور ہر آسمان پر اس کے احکام نازل فرمائے۔ اور ہم نے نیچے کے آسمان کو روشنیوں اور حفاظت سے آراستہ کیا۔ اللہ تعالیٰ کا فرمان یہی ہے۔ جاننے والا","content_ar":"١٢ فَقَضَاهُنَّ سَبْعَ سَمَاوَاتٍ فِي يَوْمَيْنِ وَأَوْحَىٰ فِي كُلِّ سَمَاءٍ أَمْرَهَا ۚ وَزَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَحِفْظًا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ","heading":"","reference_title":"قرآن 41:12","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"قرآن کے مطابق صرف سب سے نیچے والے آسمان میں ہی روشنی نظر آتی ہے۔ اس کا مطلب ہے کہ یہ تاریک مادّہ چھ آسمانوں میں موجود ہے جو سب سے نچلے آسمانوں کے اوپر ہے۔ نیز قرآن کے مطابق ان باقی چھ آسمانوں میں سے ہر ایک مختلف قسم کا ہے اور ہر ایک کے اپنے سیارے ہیں جیسے زمین:"},{"section_type":"QURAN_REFERENCE","content":"اللہ وہ ہے جس نے سات آسمان بنائے اور زمین سے ان جیسے (مساوی قسم کے)۔ ان میں (اللہ کا) حکم نازل ہوتا ہے تاکہ تم جان لو کہ اللہ ہر چیز پر قادر ہے اور اللہ ہر چیز کو جانتا ہے۔","content_ar":"١٢ اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا","heading":"","reference_title":"قرآن 65:12","reference_link":"https://www.quranwow.com/#/ch/65/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"سات آسمانوں میں زمین جیسے سیارے ہیں، یہ صرف اتنا ہے کہ ہم انہیں دیکھ نہیں سکتے اور نہ ہی ان سے ٹکرا سکتے ہیں لیکن ہم ان کی کشش ثقل کا پتہ لگا سکتے ہیں۔\u003cbr\u003e\u003cbr\u003e عمومی اضافیت نے کشش ثقل لینسنگ کی پیش گوئی کی، یعنی کہکشاں کے ذریعے پیدا ہونے والا کشش ثقل کا میدان اس میں سے گزرنے والی روشنی کو موڑنے (سمت تبدیل کرنے) کا سبب بنتا ہے۔"},{"section_type":"IMAGE","content":"images/domain_72_section_5.webp"},{"section_type":"PARAGRAPH","content":"تاریک مادّہ کوئی روشنی نہیں خارج کرتا ہے لیکن ہم پھر بھی گریویٹیشنل لینسنگ کے ذریعے اس کے مقام کا نقشہ بنا سکتے ہیں، یعنی یہ پتہ لگا کر کہ روشنی ان جگہوں پر کہاں جھک رہی ہے جہاں اسے نہیں ہونا چاہیے۔ اوپر کی تصویر اور ویڈیو میں روشنی ان جگہوں پر غیر مرئی ڈارک میٹر کے ذریعے جھک جاتی ہے جہاں اسے نہیں ہونا چاہیے۔ مسلمانوں کا کہنا ہے کہ خدا کافروں کو اس طرح چیلنج کرتا ہے کہ وہ باقی چھ سپرمپوزڈ آسمانوں کا پتہ لگائیں:"},{"section_type":"QURAN_REFERENCE","content":"[اللہ] وہ ہے جس نے سات آسمانوں کو بنایا۔ آپ رحمۃ اللہ علیہ کی تشکیلات میں تغیرات نہیں دیکھتے، لہٰذا اپنی نظر کو ری ڈائریکٹ کریں، کیا آپ کو کوئی تخلیق نظر آتی ہے؟ پھر اپنی بینائی کو دوبارہ ڈائریکٹ کریں، آپ کی بصارت آپ کی طرف شکست اور پشیمانی میں لوٹ آتی ہے۔","content_ar":"ٌ","heading":"٣ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ طِبَاقًا ۖ مَا تَرَىٰ فِي خَلْقِ الرَّحْمَٰنِ مِنْ تَفَاوُتٍ ۖ فَارْجِعِ الْبَصَرَ هَلْ تَرَىٰ مِنْ فُطُورٍ ٤ ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ يَنْقَلِبْ إِلَيْكَ الْبَصَرُ خَاسِئًا وَهُوَ حَسِير","reference_title":"قرآن 67:3-4","reference_link":"https://www.quranwow.com/#/ch/67/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/3"},{"section_type":"PARAGRAPH","content":"فُطور عربی میں فُطور ایک اسم ہے جس کا مطلب ہے کسی چیز سے پیدا نہیں (اس کا مطلب \u0026quot;چپ\u0026quot; نہیں ہے۔ زمانہ ماضی میں اس کا فعل فطرہ فَطَرَ ہے اور \u003ca href\u003d\"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/79\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eقرآن\u003c/a\u003e 6:79 میں پایا جاتا ہے جس کا مطلب ہے \u0026quot;تخلیق شدہ\u0026quot; (وہ فعل جس کا مطلب ہے \u0026quot;پھاڑا\u0026quot; یا \u0026quot;تباہ\u0026quot; اس کا مخالف ہے: تفطار تَفَطّرَ جیسا کہ \u003ca href\u003d\"https://www.quranwow.com/#/ch/19/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/90\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eقرآن 19:90\u003c/a\u003e میں ہے۔ اس کا اسم تفطور ہے۔ تفطُّر)۔ تو قرآن میں سوال یہ ہے کہ \u0026quot;کیا تم کسی مخلوق کو بغیر کسی چیز کے دیکھتے ہو؟\u0026quot;۔ آپ کا ابتدائی جواب نہیں ہونا چاہیے۔ لیکن دوسری آیت میں، جب آپ کو اپنی نظر کو ری ڈائریکٹ کرنا ہے تو آپ کا جواب ہار کے ساتھ ہاں میں بدل جائے گا۔ جب آپ ڈارک میٹر کا مشاہدہ کرتے ہیں تو آپ کو اپنی نظر کو کیوں ری ڈائریکٹ کرنا چاہیے؟ آپ کو دوسری سمت کیوں دیکھنا چاہئے اور پھر پیچھے؟ ویسے کسی بڑے شے کی کشش ثقل آپ کو پس منظر کے ستاروں کو دوسری سمت میں دیکھنے پر مجبور کرتی ہے۔"},{"section_type":"IMAGE","content":"images/domain_72_section_6.gif"},{"section_type":"PARAGRAPH","content":"اس طرح آج ہم ڈارک میٹر کا پتہ لگاتے ہیں، پس منظر کی تصاویر کو ایک خاص زاویے پر لینس کیا جاتا ہے۔ چونکہ ڈارک میٹر کوئی روشنی خارج نہیں کرتا اس لیے ہمیں پس منظر کی کہکشاؤں سے روشنی کا پتہ لگانا پڑتا ہے۔ فاصلے اور عینک لگانے کے زاویے سے ہم ڈارک میٹر کے بڑے پیمانے پر اندازہ لگاتے ہیں۔ اس لیے جب اوپر سے لگائے گئے سات آسمانوں کا پتہ لگاتے ہیں تو آپ کو زاویہ کی پیمائش کرنے کے لیے دور اور پھر پیچھے دیکھنا پڑتا ہے۔ کوئی زاویہ نہیں کوئی ڈارک میٹر۔\u003cbr\u003e\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 سال زندہ رہنے والا ایک ناخواندہ کیسے جان سکتا تھا کہ روشنی سمت بدل سکتی ہے؟"},{"section_type":"PARAGRAPH","content":"قرآن نے سات آسمانوں پر زور دیا ہے۔ ہم سب سے نیچے آسمان میں ہیں؛ آپ کے کندھوں پر فرشتے ساتویں آسمان پر ہیں۔ آپ کے درمیان سے گزرنے والے شیطان اور جن ایک ہی جنت میں ہیں۔ حالانکہ ساتوں آسمان سپرمپوز ہیں۔ ہم فرشتوں اور جنوں کو نہ تو دیکھ سکتے ہیں اور نہ ہی ان سے ٹکر سکتے ہیں لیکن ہم ان کی کشش ثقل کا پتہ لگا سکتے ہیں، تاہم یہ بالکل وہی ہیں جو ڈارک میٹر کی خصوصیات ہیں، ہم انہیں دیکھ نہیں سکتے اور نہ ہی ان سے ٹکرا سکتے ہیں لیکن ہم ان کی کشش ثقل کا پتہ لگا سکتے ہیں۔ سٹرنگ تھیوری وضاحت کرتی ہے کہ وہ کیا ہیں: وہ اضافی جہتوں میں بڑے ہوتے ہیں۔\u003cbr\u003e\u003cbr\u003e روایتی طور پر طبیعیات دانوں کا خیال تھا کہ ایٹموں میں سب سے چھوٹے ذرات پوائنٹ کی طرح ہوتے ہیں، یعنی وہ پوائنٹس کی طرح نظر آتے ہیں۔ تاہم حال ہی میں دریافت ہونے والے شواہد بتاتے ہیں کہ سب سے چھوٹا ذرہ اس طرح کا نقطہ نہیں ہے جیسا کہ پہلے سوچا گیا تھا، بلکہ توانائی کی ہلتی ہوئی تار ہے۔ لیکن طبیعیات دانوں نے یہ بھی دریافت کیا کہ ان تاروں کو تھرتھرانے کے لیے تین سے زیادہ مقامی جہتوں کی ضرورت ہوتی ہے۔ خاص طور پر انہیں چھ اضافی مقامی جہتوں کی ضرورت ہے۔ سٹرنگ تھیوری کے تمام ورژنز میں 10 جہتیں ہیں: \u0026quot;وقت\u0026quot; کے علاوہ معمول کی تین مقامی جہتیں (T,x,y,z ہماری قابل مشاہدہ کائنات) کے علاوہ چھ اضافی مقامی جہتیں جو کل دس جہتیں بناتی ہیں (1 time + 9 spatial \u003d 10 طول و عرض)۔"},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003dJXeDpO2MG6Q\" class\u003d\"text-primary\"\u003eایم تھیوری کا ماڈل\u003c/a\u003e ) اس اینیمیشن میں مختلف رنگوں والی تاریں دراصل مختلف جہتوں میں ہل رہی ہوتی ہیں۔ وہ کشش ثقل کے علاوہ ایک دوسرے کے ساتھ تعامل نہیں کرتے ہیں۔ اس حرکت پذیری میں وہ دو جہتی جھلی جس سے وہ منسلک ہیں وہ تین جہتیں ہیں جنہیں ہم 2D (اس پیشکش کے لیے) پر پیش کرنے کے لیے استعمال ہوتے ہیں۔ فوٹون صرف اس 2D ہوائی جہاز پر سفر کرتے ہیں (دوبارہ اس پیشکش کے لیے)، اور یہی وجہ ہے کہ ہم انہیں نہیں دیکھ سکتے۔ ہم صرف 2D جہاز پر تاروں کے کشش ثقل کے سائے کا پتہ لگا سکتے ہیں۔ دیگر مسابقتی نظریات جیسے M-Theory میں ایک اضافی مقامی جہت ہوتی ہے (مجموعی طور پر 11 جہتیں بنتی ہیں)، تاہم یہ اضافی مقامی جہت خود سٹرنگز کی وضاحت کے لیے ہے (چاہے سٹرنگ ایک جہتی چیز ہو جیسے دھاگے، یا چاہے سٹرنگ ایک ٹیوب کی طرح لپٹی ہوئی دو جہتی جھلی ہے)۔ اگر تاروں کی موٹائی ہے (یا اس حرکت پذیری کی طرح متغیر موٹائی) تو ہمیں ان کو بیان کرنے کے لیے (ٹیوب کو بیان کرنے کے لیے) اس 11ویں جہت کی ضرورت ہے۔ تاہم اگر تاروں کی کوئی موٹائی نہیں ہے (ہمیشہ اتحاد) تو پھر 11ویں جہت کی ضرورت نہیں ہے۔ \u003cstrong\u003eکسی بھی صورت میں، موجودہ تمام مسابقتی نظریات میں، یہ سیاہ مادہ ان چھ اضافی مقامی جہتوں میں بڑے پیمانے پر ہے۔\u003c/strong\u003e اور ان تمام نظریات میں کشش ثقل ایک قوت ہے جو کشش ثقل کے ذریعے لی جاتی ہے (بالکل اسی طرح جیسے مقناطیسیت فوٹون کے ذریعے لی جاتی ہے)۔ کشش ثقل تاروں سے خارج ہوتے ہیں اور پھر دوسرے تاروں کے ذریعے جذب ہو جاتے ہیں حتیٰ کہ دوسرے طول و عرض میں ہلنے والے (اس پیشکش میں مختلف رنگ)۔ وہ جگہ جہاں کشش ثقل سفر کرتی ہے اسے بلک کہا جاتا ہے (2D طیارے سے مختلف جہاں روشنی اس پیشکش میں سفر کرتی ہے)۔\u003cbr\u003e\u003cbr\u003e طبیعیات کے نقطہ نظر سے، ہم ایک \u0026quot;کائنات\u0026quot; میں نہیں بلکہ ایک \u0026quot; \u003cstrong\u003eملٹیورس\u003c/strong\u003e \u0026quot; میں رہ رہے ہیں۔ کئی کائناتیں ایک دوسرے کے اوپر مسلط ہیں۔ کشش ثقل واحد چیز ہے جو ان متوازی کائناتوں کے درمیان مشترک ہے:"},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003d39qmbl7mpJQ\u0026amp;feature\u003dplayer_embedded\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eکائنات سے ملٹیورس تک\u003c/a\u003e ) غیر مرئی ڈارک میٹر دیگر جہتوں میں محض بڑے پیمانے پر ہے۔\u003cbr\u003e"},{"section_type":"GENERAL_REFERENCE","content":"Michio Kaku: \u0026quot;تاہم، ایک نیا نظریہ کہتا ہے کہ تاریک مادّہ ایک متوازی کائنات میں عام مادہ ہو سکتا ہے۔ اگر کوئی کہکشاں اوپر کسی اور جہت میں منڈلا رہی ہو، تو ہم اسے نہیں دیکھ پائیں گے۔ یہ پوشیدہ ہو گا، پھر بھی ہم محسوس کریں گے۔ اس کی کشش ثقل۔ اس لیے یہ تاریک مادے کی وضاحت کر سکتا ہے۔\u0026quot;","heading":"","reference_title":"AZQuotes.com، Michio Kaku، 2021","reference_link":"https://www.azquotes.com/quote/1292006"},{"section_type":"PARAGRAPH","content":"آپ پوچھ سکتے ہیں کہ وہ چھ اضافی مقامی جہتیں کیسی نظر آتی ہیں:"},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003dlWGb-pIAQ-E\u0026amp;feature\u003dplayer_embedded\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eحصہ 05: سٹرنگ تھیوری\u003c/a\u003e ) اضافی جہتیں چھوٹی ہوتی ہیں اور خلا میں ہر ایک نقطہ پر گھم جاتی ہیں۔ ایک اضافی جہت کا تصور کرنے کے لیے مذکورہ ویڈیو میں چیونٹی اربوں بار سکڑتی ہوئی تصور کریں۔ پھر یہ چیونٹی اتنی چھوٹی ہو جاتی ہے کہ اضافی سرکلر جہت (جیسے رولر کوسٹر) میں منتقل ہو سکتی ہے۔"},{"section_type":"IMAGE","content":"images/domain_72_section_7.gif"},{"section_type":"PARAGRAPH","content":"ایک اضافی سرکلر ڈائمینشن کے بجائے چھ ڈائمینشنز ہیں لیکن ضروری نہیں کہ سرکلر ہو۔ تاہم وہ سب خلا میں ہر ایک نقطہ پر مڑ گئے ہیں۔ چیونٹی کو اس طرح کے متعدد راستوں کا سامنا کرنا پڑے گا:"},{"section_type":"IMAGE","content":"images/domain_72_section_8.gif"},{"section_type":"PARAGRAPH","content":"جب تک چیونٹی ان میں سے کسی بھی اضافی جہت میں موجود رہے گی ہم چیونٹی کو نہ دیکھ سکیں گے اور نہ ہی اس سے ٹکرائیں گے لیکن پھر بھی ہم اس کی کشش ثقل کا پتہ لگا لیں گے۔ ڈارک میٹر نہ صرف دیگر جہتوں میں بڑے پیمانے پر ہے بلکہ وہ متوازی کائناتوں میں ہیں (جہاں فزکس کے قوانین ہمارے جیسے نہیں ہو سکتے)۔ ان سپرمپوزڈ متوازی کائناتوں میں صرف ایک چیز مشترک ہے وہ ہے کشش ثقل۔ ہماری کائنات کو ان متوازی کائناتوں میں شامل کریں جو آپ کو ملٹی یورس حاصل کرتے ہیں۔\u003cbr\u003e\u003cbr\u003e دوسری طرف خدا اس آسمان کی قسم کھاتا ہے جس نے بنایا ہے:"},{"section_type":"QURAN_REFERENCE","content":"اور وہ آسمان جس میں بنائیاں ہیں۔","content_ar":"٧ وَالسَّمَاءِ ذَاتِ الْحُبُكِ","heading":"","reference_title":"قرآن 51:7","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/7"},{"section_type":"PARAGRAPH","content":"\u0026quot;حبُک حُبُكِ\u0026quot; حبکہ کی جمع ہے جس کا مطلب ہے گرہ یا باندھنا۔ کیا اس چیونٹی کو جس راستے پر جانے کی ضرورت ہے کیا وہ بُننے کی طرح نہیں لگتا؟"},{"section_type":"IMAGE","content":"images/domain_72_section_9.gif"},{"section_type":"PARAGRAPH","content":"بلکل. درحقیقت وہ سات آسمان (متعدد) متوازی کائناتیں ہیں (لفظی طور پر)۔\u003cbr\u003e\u003cbr\u003e \u003cstrong\u003eقرآن میں سپرمپوزڈ آسمان سٹرنگ تھیوری کی اضافی مقامی جہتیں ہیں۔\u003cbr\u003e\u003c/strong\u003e\u003cbr\u003e آج ہمیں یقین ہے کہ ہم ایک \u0026quot;کائنات\u0026quot; میں نہیں بلکہ ایک \u0026quot;ملٹی یوورس\u0026quot; میں رہ رہے ہیں۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا اسے کیسے معلوم ہو سکتا تھا کہ ہم ایک ملٹیورس میں رہ رہے ہیں؟"},{"section_type":"PARAGRAPH","content":"(آج کوئی طبیعیات دان یہ نہیں مانتا کہ ہم مسیحی بائبل کی تین جہتی کائنات میں رہ رہے ہیں جہاں وقت بھی ایک جہت نہیں ہے!)"}]