[{"section_type":"PARAGRAPH","content":"کاغذی کرنسی سب سے پہلے 11ویں صدی میں چین میں استعمال ہوئی۔"},{"section_type":"IMAGE","content":"images/domain_76_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Jiaozi وعدہ بینک نوٹ کی ایک شکل تھی جو 11ویں صدی کے آس پاس چین کے شہر چینگڈو کے سیچوان کے دارالحکومت میں نمودار ہوئی۔ شماریات کے ماہرین اسے تاریخ کی پہلی کاغذی رقم کے طور پر مانتے ہیں، جو چینی سونگ خاندان (960-1279 عیسوی) کی ترقی ہے۔","heading":"جیاؤزی","reference_title":"ویکیپیڈیا، جیاؤزی (کرنسی)، 2019","reference_link":"https://en.wikipedia.org/wiki/Jiaozi_(currency)"},{"section_type":"PARAGRAPH","content":"تاہم قرآن کہتا ہے کہ کاغذی کرنسی چینیوں سے بہت پہلے معلوم اور استعمال ہوتی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"اس کے باوجود ہم نے انہیں جگایا تاکہ وہ ایک دوسرے سے پوچھیں۔ ان میں سے ایک مقرر نے کہا کہ تم کتنی دیر ٹھہرے ہو؟ انہوں نے کہا کہ ہم ایک دن یا ایک دن کا کچھ حصہ ٹھہرے ہیں۔ انہوں نے کہا تمہارا رب ہی بہتر جانتا ہے کہ تم کتنی مدت ٹھہرے ہو۔ \u0026quot;تم میں سے کسی کو اپنی یہ کاغذی رقم دے کر شہر بھیج دو، اور وہ دیکھے کہ کون سا کھانا زیادہ مناسب ہے، اور وہ تمہارے لیے اس میں سے کچھ سامان لائے، اور وہ نرم روی اختیار کرے، اور کسی کو تمہاری خبر نہ ہو۔ \u0026quot;","content_ar":"١٩ وَكَذَٰلِكَ بَعَثْنَاهُمْ لِيَتَسَاءَلُوا بَيْنَهُمْ ۚ قَالَ قَائِلٌ مِنْهُمْ كَمْ لَبِثْتُمْ ۖ قَالُوا لَبِثْنَا يَوْمًا أَوْ بَعْضَ يَوْمٍ ۚ قَالُوا رَبُّكُمْ أَعْلَمُ بِمَا لَبِثْتُمْ فَابْعَثُوا أَحَدَكُمْ بِوَرِقِكُمْ هَٰذِهِ إِلَى الْمَدِينَةِ فَلْيَنْظُرْ أَيُّهَا أَزْكَىٰ طَعَامًا فَلْيَأْتِكُمْ بِرِزْقٍ مِنْهُ وَلْيَتَلَطَّفْ وَلَا يُشْعِرَنَّ بِكُمْ أَحَدًا","heading":"","reference_title":"قرآن 18:19","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-64/v/19"},{"section_type":"PARAGRAPH","content":"عربی میں \u0026quot;وارق\u0026quot; کا مطلب کاغذ ہے۔ \u0026quot;واریقکم بِوَرِقِكُمْ\u0026quot; کا مطلب ہے آپ کا کاغذی پیسہ، سکے نہیں۔ چنانچہ قرآن کہتا ہے کہ کاغذی کرنسی چینیوں سے بہت پہلے معلوم اور استعمال ہوتی تھی۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا کاغذی کرنسی کے بارے میں کیسے جان سکتا تھا؟"},{"section_type":"PARAGRAPH","content":"(مسیحی بائبل جھوٹا دعویٰ کرتی ہے کہ بادشاہ ڈیوڈ کے زمانے میں انہوں نے ہیکل کے لیے 10,000 سونے کے ڈارکس ادا کیے؛ جو 400 سال بعد بادشاہ دارا کے ذریعے مارے گئے سکے بنے۔ \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1+Chronicles+29%3A7\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 تواریخ 29:7\u003c/a\u003e ۔)"}]