[{"section_type":"PARAGRAPH","content":"1400 سال پہلے عربوں نے قمری کیلنڈر استعمال کیا۔ قرآن بیان کرتا ہے کہ شمسی سال قمری سال سے پہلے استعمال ہوتا تھا۔ شک کرنے والوں کا دعویٰ ہے کہ جس نے بھی قرآن لکھا اس نے غلطی کی۔ قمری کیلنڈر سب سے پہلے سمیریوں نے ایجاد کیا تھا۔ آج ماہرین آثار قدیمہ نے دریافت کیا کہ شمسی کیلنڈر پہلی بار پتھر کے زمانے میں استعمال کیا گیا تھا، سومیریوں سے ہزاروں سال پہلے۔"},{"section_type":"GENERAL_REFERENCE","content":"Sumerians اور Babylonians شاید پہلے لوگ تھے جنہوں نے اسے استعمال کیا جسے اب ہم جدید کیلنڈر کے طور پر تسلیم کرتے ہیں۔ اس کی بنیاد قمری دور تھی اور سمیری سال 12 قمری چکروں پر مشتمل تھا۔ لیکن شمسی سال کے سلسلے میں چاند کے 12 چکر کم پڑتے ہیں۔ اس لیے موسموں کے ساتھ ہم آہنگی سے باہر نہ آنے کے لیے، سمیری ماہرین فلکیات نے ہر چار سال بعد ایک اضافی مہینہ متعارف کرایا... اس کے بعد سمیری کیلنڈر نہ صرف بابلی کیلنڈر میں شامل ہو گیا، بلکہ بہت سی دوسری ثقافتیں جیسے قدیم یونانی، مصری اور عبرانیوں نے بھی عناصر کو اپنے کیلنڈر سسٹم میں جذب کیا۔ خاص طور پر سومیری کیلنڈر کو بہت سے مذہبی کیلنڈروں کے بلیو پرنٹ کے طور پر استعمال کیا جاتا تھا جو آج بھی استعمال میں ہیں۔","heading":"سمیری کیلنڈر","reference_title":"چاند کے ساتھ رہنا، سمیری کیلنڈر، 2019","reference_link":"https://www.livingwiththemoon.com/origins-of-the-calendar/"},{"section_type":"PARAGRAPH","content":"ہزاروں سالوں سے یہ خیال کیا جاتا تھا کہ سومیریوں نے سب سے پہلے قمری کیلنڈر ایجاد کیا تھا۔ تاہم جدید آثار قدیمہ کی دریافتیں بتاتی ہیں کہ یہ سچ نہیں ہے، شمسی کیلنڈر سب سے پہلے پتھر کے زمانے میں ایجاد ہوا تھا۔"},{"section_type":"GENERAL_REFERENCE","content":"قبل از تاریخ بہت سے پراگیتہاسک ڈھانچے کو تجویز کیا گیا ہے کہ ان کا مقصد ٹائم کیپنگ (عام طور پر شمسی سال کے دورانیے پر نظر رکھنا) تھا۔ اس میں بہت سے میگالیتھک ڈھانچے، اور تعمیر نو کے انتظامات شامل ہیں جو کہ نو پادری دور میں واپس جا رہے ہیں۔\u003cbr\u003e وکٹوریہ، آسٹریلیا میں، ورڈی یوانگ پتھر کی ترتیب 11,000 سال سے زیادہ پرانی ہو سکتی ہے، کچھ اندازوں کے مطابق یہ 20,000 سال سے زیادہ پرانا ہے۔ یہ تخمینہ کیلنڈر کی غلطی پر مبنی ہے، جو اس بات سے مطابقت رکھتا ہے کہ اس وقت کے دوران زمین کا مدار کس طرح تبدیل ہوا ہے۔ یہ سائٹ مستقل آبی زراعت کی دنیا کی قدیم ترین معروف سائٹ کے قریب پائی جاتی ہے۔\u003cbr\u003e بلغاریہ سے ایک سیرامک نوادرات، جسے سلیٹینو فرنس ماڈل کے نام سے جانا جاتا ہے، کو مقامی ماہرین آثار قدیمہ اور میڈیا نے قدیم ترین کیلنڈر کی نمائندگی قرار دیا ہے، اس دعوے کی مرکزی دھارے کے خیالات میں توثیق نہیں کی گئی ہے۔\u003cbr\u003e تقریباً 10,000 سال پہلے والین فیلڈ، ایبرڈین شائر، سکاٹ لینڈ میں بارہ گڑھوں اور ایک قوس کا ایک میسولیتھک انتظام، جو تقریباً 10,000 سال پہلے کا ہے، کو قمری کیلنڈر کے طور پر بیان کیا گیا ہے اور اسے 2013 میں \u0026quot;دنیا کا قدیم ترین کیلنڈر\u0026quot; کا نام دیا گیا تھا۔\u003cbr\u003e قدیم ترین یورپی کیلنڈر جدید دور کے کروشیا میں ووکوور کے قریب پایا جاتا ہے۔ یہ ایک سیرامک برتن ہے جس میں آسمانی اشیاء کے کندہ شدہ آئیڈیوگرام ہیں۔","heading":"کیلنڈرز کی تاریخ","reference_title":"ویکیپیڈیا، کیلنڈرز کی تاریخ، 2019","reference_link":"https://en.wikipedia.org/wiki/History_of_calendars"},{"section_type":"PARAGRAPH","content":"شمسی کیلنڈر پہلی بار پتھر کے زمانے میں ایجاد ہوا تھا جبکہ قمری کیلنڈر ہزاروں سال بعد ایجاد ہوا تھا۔ یہ ہم جدید آثار قدیمہ کی دریافتوں سے جانتے ہیں۔ تاہم یہ قرآن مجید میں دریافت ہونے سے 1400 سال پہلے پیش کیا گیا تھا۔"},{"section_type":"QURAN_REFERENCE","content":"اور وہ اپنے غار میں تین سو سال رہے اور نو سال بڑھ گئے۔","content_ar":"٢٥ وَلَبِثُوا فِي كَهْفِهِمْ ثَلَاثَ مِائَةٍ سِنِينَ وَازْدَادُوا تِسْعًا","heading":"","reference_title":"قرآن 18:25","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/25"},{"section_type":"PARAGRAPH","content":"یہ شمسی کیلنڈر سے قمری کیلنڈر میں 300 شمسی سالوں سے 309 قمری سالوں میں منتقلی ہے۔ اس لیے قرآن میں شمسی کیلنڈر قمری کیلنڈر سے پہلے تھا۔ قرآن میں کوئی غلطی نہیں۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے زندہ تھا وہ کیسے جان سکتا تھا کہ شمسی کیلنڈر قمری کیلنڈر سے پہلے ہے۔"}]