[{"section_type":"PARAGRAPH","content":"کرناک مندر کی تعمیر مشرق وسطیٰ میں شروع ہوئی تھی لیکن وہ ستون اور اوبلیسک بعد میں نئی بادشاہی میں بنائے گئے۔"},{"section_type":"GENERAL_REFERENCE","content":"فن تعمیر اور تعمیر عظیم ہائپو اسٹائل ہال 5,000 m2 (54,000 sq ft) کے رقبے پر محیط ہے۔ چھت، جو اب گر چکی ہے، کو 16 قطاروں میں 134 کالموں سے سہارا دیا گیا تھا۔ 2 درمیانی قطاریں دوسروں سے اونچی ہیں (10 میٹر (33 فٹ) فریم میں اور 24 میٹر (79 فٹ) اونچی ہیں)۔ 134 پیپرس کالم قدیم پیپرس دلدل کی نمائندگی کرتے ہیں جہاں سے امون؛ ایک خود ساختہ دیوتا، تخلیق کے آغاز میں افراتفری کے پانی سے پیدا ہوا۔ ہال کی تعمیر Horemheb، یا Amenhotep III نے نہیں کی تھی جیسا کہ پہلے کے علماء نے سوچا تھا بلکہ مکمل طور پر Seti I نے تعمیر کیا تھا جس نے ہال کے شمالی حصے پر کندہ کاری کی تھی۔ جنوبی بازو کی سجاوٹ 19 ویں خاندان کے فرعون رامسیس II نے مکمل کی تھی۔","heading":"عظیم ہائپو اسٹائل ہال","reference_title":"ویکیپیڈیا، عظیم ہائپو اسٹائل ہال، 2019","reference_link":"https://en.wikipedia.org/wiki/Great_Hypostyle_Hall"},{"section_type":"IMAGE","content":"images/domain_83_section_1.gif"},{"section_type":"PARAGRAPH","content":"اصل 20 سے صرف 3 اوبلیسک اب بھی کھڑے ہیں۔\u003cbr\u003e\u003cbr\u003e کرناک میں مندر کی تعمیر مشرق وسطیٰ میں اس وقت شروع ہوئی جب مصر کے حکمران کو بادشاہ کہا جاتا تھا۔ اس وقت فرعون نہیں تھے۔ لیکن یہ عظیم ہائپو اسٹائل ہال، وہ ستون اور اوبلیسک بعد میں نئی بادشاہی میں بنائے گئے تھے جب مصر کے حکمران کو فرعون کہا جاتا تھا۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"ان سے پہلے نوح کی قوم نے حق کو جھٹلایا۔ جیسا کہ عاد اور ستونوں کا فرعون۔","content_ar":"١٢ كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ وَعَادٌ وَفِرْعَوْنُ ذُو الْأَوْتَادِ","heading":"","reference_title":"قرآن 38:12","reference_link":"https://www.quranwow.com/#/ch/38/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"\u0026quot;اوطاد الْأَوْتَادِ\u0026quot; کا مطلب داؤ یا ستون ہے۔ \u0026quot;ستونوں کا فرعون\u0026quot; آج ہم جانتے ہیں کہ فرعون کا خطاب نئی مملکت میں حکمرانوں کو دیا گیا تھا، اس سے پہلے نہیں۔ اگرچہ کرناک کی تعمیر مشرق وسطیٰ میں اس وقت شروع ہوئی جب فرعون نہیں تھے، لیکن وہ ستون اور اوبلیسک بعد میں نئی بادشاہت میں فرعونوں نے تعمیر کیے تھے۔ قرآن میں کوئی غلطی نہیں۔\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ان پڑھ آدمی کو کیسے معلوم ہوگا کہ یہ ستون کس نے بنائے ہیں؟"},{"section_type":"PARAGRAPH","content":"(مسیحی بائبل جھوٹا دعویٰ کرتی ہے کہ بادشاہ ڈیوڈ کے زمانے میں انہوں نے ہیکل کے لیے 10,000 سونے کے ڈارکس، سکے ادا کیے جو دراصل 400 سال بعد بادشاہ دارا نے مارے تھے ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1+Chronicles+29%3A7\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 تواریخ 29:7\u003c/a\u003e )۔)"}]