[{"section_type":"PARAGRAPH","content":"قرآن میں پرندوں کی تصویر کشی کی گئی ہے جو لمبے فاصلہ تک پیومیس لے جاتے ہیں اور دشمن کو مارتے ہیں۔ شکوک کا دعویٰ ہے کہ جس نے بھی قرآن لکھا اس نے غلطی کی۔ وہ پتھر اتنے بھاری ہیں کہ پرندے لے نہیں سکتے۔ آج ماہرین ارضیات اس بات کی تصدیق کرتے ہیں کہ پومیس اتنا ہلکا ہے کہ یہ پانی پر بھی تیر سکتا ہے۔"},{"section_type":"IMAGE","content":"images/domain_9_section_1.png"},{"section_type":"PARAGRAPH","content":"کثافت صرف بڑے پیمانے پر فی حجم ہے۔ پانی کی کثافت 1 g/cm3 ہے۔ مٹی کی کثافت صرف 1.2 g/cm3 ہے لیکن پھر بھی پانی کی کثافت سے زیادہ ہے، جس کا مطلب ہے کہ یہ اب بھی پانی میں ڈوب جائے گی۔ تاہم اگر اس مٹی کو گرمی کا علاج کیا جاتا ہے، مثال کے طور پر آتش فشاں میں، یہ غیر محفوظ ہو جائے گی اور اس کی کثافت کم ہو جائے گی۔"},{"section_type":"IMAGE","content":"images/domain_9_section_2.png"},{"section_type":"GENERAL_REFERENCE","content":"Pumice اس وقت پیدا ہوتا ہے جب انتہائی گرم، انتہائی دباؤ والی چٹان آتش فشاں سے پرتشدد طریقے سے نکالی جاتی ہے۔","heading":"پومیس","reference_title":"ویکیپیڈیا، پومیس، 2019","reference_link":"https://en.wikipedia.org/wiki/Pumice"},{"section_type":"PARAGRAPH","content":"اس پومیس پتھر کی کثافت 0.25 سینٹی میٹر 3 پر اتنی کم ہے۔ یہ پتھر لفظی طور پر پانی پر تیرتا ہے۔"},{"section_type":"IMAGE","content":"images/domain_9_section_3.jpg"},{"section_type":"PARAGRAPH","content":"Pumice پتھر واحد پتھر ہے جو پانی پر تیر سکتا ہے۔ Pumice پتھر زمین پر سب سے کم گھنے پتھر ہیں۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"اس نے ان پر پرندوں کے غول بھیجے۔ ان پر پمیس کے پتھر پھینکنا۔","content_ar":"٣ وَأَرْسَلَ عَلَيْهِمْ طَيْرًا أَبَابِيلَ\u003cbr\u003e٤ تَرْمِيهِمْ بِحِجَارَةٍ مِنْ سِجِّيلٍ","heading":"","reference_title":"قرآن 105:4-5","reference_link":"https://www.quranwow.com/#/ch/105/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/3"},{"section_type":"PARAGRAPH","content":"Pumice \u0026quot;عربی میں سججیل سِجِّيلٍ\u0026quot; بھی \u003ca href\u003d\"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/74\" \u003eقرآن 15:74\u003c/a\u003e میں موجود ہے جہاں شہر پر آتش فشاں کی بارش ہوئی تھی۔ آج ہم جانتے ہیں کہ پومیس بہت غیر محفوظ ہے اور اس کی کثافت بہت کم ہے جس کا مطلب ہے کہ پرندوں کے لیے اسے لے جانا بہت آسان ہے۔ مثال کے طور پر اگر وہ پتھر سونے کے ہوتے تو ان کا وزن 77 گنا زیادہ ہوتا اور وہ پرندے اڑنے کے قابل نہ ہوتے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے زندہ تھا وہ کیسے جان سکتا تھا کہ زمین کا سب سے کم گھنا پتھر کون سا ہے؟"}]