[{"section_type":"PARAGRAPH","content":"1400 سال پہلے لوگوں کا خیال تھا کہ اوبر تب تباہ ہو گیا تھا جب دیو ہیکل چوہوں نے پانی کے ڈیم پر حملہ کیا اور سیلاب کا باعث بنے۔ لیکن آج ہم جانتے ہیں کہ یہ جھوٹ ہے۔ جدید آثار قدیمہ نے تباہی کی اصل وجہ کا انکشاف کیا۔"},{"section_type":"GENERAL_REFERENCE","content":"عظیم ڈیم جس نے صحرا کو زرخیز بنایا اور اس خطے کو پھلنے پھولنے کے قابل بنایا، تباہی کا شکار ہو گیا۔ ہائیڈرولک انجینئرنگ کی وہ جدید ترین تکنیکیں جن کے لیے سبائی مشہور تھے آہستہ آہستہ فراموش ہو گئے، اور ڈیم کی دیکھ بھال مشکل سے مشکل ہوتی گئی۔ نتیجتاً، 5ویں صدی کے وسط سے، ڈیم میں مسلسل شگاف پڑنا شروع ہو گئے، یہاں تک کہ سال 570ء تک، جب ڈیم نے آخری بار چھوڑ دیا۔\u003cbr\u003e ڈیم کے ٹوٹنے کی وجہ کیا ہے اس پر کافی بحث ہے۔ کچھ علماء کہتے ہیں کہ یہ شدید بارش تھی، جبکہ دوسرے کا خیال ہے کہ زلزلہ پتھر کے کام کو ختم نہیں کرتا تھا۔ لیجنڈ کے مطابق، یہ خلاف ورزی بڑے چوہوں کے اپنے دانتوں سے اس کو چسنے اور اپنے ناخنوں سے نوچنے کی وجہ سے ہوئی تھی۔","heading":"ماریب ڈیم کا خاتمہ اور ایک سلطنت کا زوال","reference_title":"تفریحی سیارہ، ماریب ڈیم کا خاتمہ اور سلطنت کا زوال، 2018","reference_link":"https://www.amusingplanet.com/2018/11/the-collapse-of-marib-dam-and-fall-of.html"},{"section_type":"PARAGRAPH","content":"آج آثار قدیمہ کے ماہرین کو یقین ہے کہ چوہوں کی کہانی صرف ایک افسانوی تھی، لہذا یہ یا تو زلزلہ تھا یا بہت زیادہ پانی۔ لیکن 1400 سال پہلے قرآن نے کہا تھا کہ یہ بہت زیادہ پانی ہے۔"},{"section_type":"QURAN_REFERENCE","content":"شیبا کے وطن میں ایک عجوبہ ہوا کرتا تھا: دو باغ، دائیں اور بائیں۔ \u0026quot;اپنے رب کا رزق کھاؤ اور اس کا شکر ادا کرو۔\u0026quot; اچھی زمین، اور بخشنے والا رب۔ لیکن انہوں نے منہ موڑ لیا تو ہم نے ان پر بند کا سیلاب لاد دیا۔ اور ہم نے ان کے دو باغوں کو کڑوے پھلوں کے دو باغات، کانٹے دار جھاڑیوں اور کم فصل سے بدل دیا۔","content_ar":"١٥ لَقَدْ كَانَ لِسَبَإٍ فِي مَسْكَنِهِمْ آيَةٌ ۖ جَنَّتَانِ عَنْ يَمِينٍ وَشِمَالٍ ۖ كُلُوا مِنْ رِزْقِ رَبِّكُمْ وَاشْكُرُوا لَهُ ۚ بَلْدَةٌ طَيِّبَةٌ وَرَبٌّ غَفُورٌ\u003cbr\u003e١٦ فَأَعْرَضُوا فَأَرْسَلْنَا عَلَيْهِمْ سَيْلَ الْعَرِمِ وَبَدَّلْنَاهُمْ بِجَنَّتَيْهِمْ جَنَّتَيْنِ ذَوَاتَيْ أُكُلٍ خَمْطٍ وَأَثْلٍ وَشَيْءٍ مِنْ سِدْرٍ قَلِيلٍ","heading":"","reference_title":"قرآن 34:15-16","reference_link":"https://www.quranwow.com/#/ch/34/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/15"},{"section_type":"PARAGRAPH","content":"یہاں سیلاب نے ڈیم کو تباہ کر دیا۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کیسے جان سکتا تھا کہ اوبر کیسے تباہ ہوا؟"}]