[{"section_type":"PARAGRAPH","content":"بائبل میں یسوع کے مصلوب ہونے کو صلیب پر موت کے طور پر پیش کیا گیا ہے۔ یہی لفظ \u0026quot;صلیبی\u0026quot; قرآن میں بھی آیا ہے حالانکہ یوسف کے ہم عصر ہیں۔ شکوک کا دعویٰ ہے کہ جس نے بھی قرآن لکھا اس نے غلطی کی۔ رومیوں نے یہ طریقہ چوتھی صدی قبل مسیح میں ایجاد کیا تھا اس لیے جوزف کے زمانے میں مصلوبیت کا علم نہیں ہو سکتا تھا۔ آج مصر کے ماہرین نے جوزف سے پہلے مصلوب کی تصویر کشی کرنے والے پیپرس کو پایا۔"},{"section_type":"GENERAL_REFERENCE","content":"غالباً اسوریوں اور بابلیوں سے شروع ہوا، مصلوبیت تھی۔\u003cbr\u003e سب سے پہلے فارسیوں نے منظم طریقے سے استعمال کیا۔ فارس میں اپنی ابتدائی شکل میں\u003cbr\u003e شکار کو کسی درخت یا چوکی سے باندھا گیا تھا، یا یہاں تک کہ ایک سیدھی چوٹی پر چڑھایا گیا تھا۔\u003cbr\u003e پاؤں زمین سے صاف. صرف بعد میں ایک کراس استعمال کیا گیا تھا. چوتھی صدی قبل مسیح میں\u003cbr\u003e سکندر اعظم نے مصلوبیت کو اپنایا اور اسے بحیرہ روم میں لایا\u003cbr\u003e ساحل جہاں اس کے جانشین...","heading":"تاریخ","reference_title":"نیشنل لائبریری آف میڈیسن، دی ہسٹری اینڈ پیتھالوجی آف کروسیفیکشن، ایف پی ریٹیف، ایل سیلیئرز۔","reference_link":"https://pubmed.ncbi.nlm.nih.gov/14750495/"},{"section_type":"PARAGRAPH","content":"صلیب پر چڑھانا آشوریوں اور بابلیوں کے ذریعہ رومیوں سے بہت پہلے جانا اور استعمال کیا گیا تھا لیکن متاثرین کو صلیب کے بجائے ایک پوسٹ پر باندھ دیا گیا تھا یا پھانسی دی گئی تھی۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن مجید میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔ یوسف نے اپنے قیدی سے کہا کہ اسے مصلوب کیا جائے گا۔"},{"section_type":"QURAN_REFERENCE","content":"\u0026quot;اے میرے ساتھی قیدیو! تم میں سے ایک اپنے مالک کی شراب پیش کرے گا۔ جبکہ دوسرے کو مصلوب کیا جائے گا، اور پرندے اس کے سر سے کھائیں گے۔ اس طرح آپ جس معاملے کے بارے میں پوچھ رہے ہیں وہ طے پا گیا۔","content_ar":"٤١ يَا صَاحِبَيِ السِّجْنِ أَمَّا أَحَدُكُمَا فَيَسْقِي رَبَّهُ خَمْرًا ۖ وَأَمَّا الْآخَرُ فَيُصْلَبُ فَتَأْكُلُ الطَّيْرُ مِنْ رَأْسِهِ ۚ قُضِيَ الْأَمْرُ الَّذِي فِيهِ تَسْتَفْتِيَانِ","heading":"","reference_title":"قرآن 12:41","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"وہ صلیب پر نہیں بلکہ داؤ پر چڑھایا گیا تھا۔"},{"section_type":"QURAN_REFERENCE","content":"اور فرعون آف دی سٹیکس۔ جنہوں نے زمینوں میں سرکشی کی۔ اور کرپشن پھیلاتے ہیں۔","content_ar":"١١ الَّذِينَ طَغَوْا فِي الْبِلَادِ\u003cbr\u003e١٠ وَفِرْعَوْنَ ذِي الْأَوْتَادِ ١٢ فَأَكْثَرُوا فِيهَا الْفَسَادَ","heading":"","reference_title":"قرآن 89:10-12","reference_link":"https://www.quranwow.com/#/ch/89/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/10"},{"section_type":"PARAGRAPH","content":"\u0026quot;آتَد الْأَوْتَادِ\u0026quot; کا مطلب داؤ ہے۔ متاثرین کو ان ساؤتھوں پر باندھ دیا گیا یا پھانسی دی گئی۔\u003cbr\u003e\u003cbr\u003e ایک اور آیت میں اس کا مطلب یہ ہے کہ یہ ٹی سائز کی صلیب نہیں تھی:"},{"section_type":"QURAN_REFERENCE","content":"اس نے کہا کیا تم اس پر ایمان لے آئے اس سے پہلے کہ میں تمہیں اجازت دوں؟ وہ تمہارا سردار ہونا چاہیے جس نے تمہیں جادو سکھایا ہے۔ میں تیرے ہاتھ پاؤں دوسری طرف سے کاٹ دوں گا اور تجھے کھجور کے تنوں پر مصلوب کروں گا۔ پھر تمہیں معلوم ہو گا کہ ہم میں سے کس کی سزا زیادہ سخت اور زیادہ پائیدار ہے۔\u0026quot;","content_ar":"٧١ قَالَ آمَنْتُمْ لَهُ قَبْلَ أَنْ آذَنَ لَكُمْ ۖ إِنَّهُ لَكَبِيرُكُمُ الَّذِي عَلَّمَكُمُ السِّحْرَ ۖ فَلَأُقَطِّعَنَّ أَيْدِيَكُمْ وَأَرْجُلَكُمْ مِنْ خِلَافٍ وَلَأُصَلِّبَنَّكُمْ فِي جُذُوعِ النَّخْلِ وَلَتَعْلَمُنَّ أَيُّنَا أَشَدُّ عَذَابًا وَأَبْقَىٰ","heading":"","reference_title":"قرآن 20:71","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/71"},{"section_type":"PARAGRAPH","content":"’’میں تمہارے ہاتھ اور پاؤں ایک دوسرے سے کاٹ دوں گا اور تمہیں کھجور کے تنوں پر مصلوب کروں گا۔‘‘ اگر ہاتھ کاٹے گئے تو یقیناً یہ ٹی سائز کی کراس نہیں تھی، اسے داؤ پر لگانا تھا۔ اسی آیت میں کہا گیا ہے کہ وہ انہیں کھجور کے تنوں پر مصلوب کرے گا۔ یہ ان کے لیے ایک بڑی سزا کے طور پر معمول کے داؤ سے زیادہ موٹے ہیں۔ مصلوب کرنے کا یہ طریقہ رومیوں سے بہت پہلے آشوریوں اور بابلیوں کے ذریعہ جانا اور استعمال کیا گیا تھا۔\u003cbr\u003e\u003cbr\u003e آج مصر کے ماہرین نے پپائرس کو پایا جس میں داؤ پر لگنے کی تصویر کشی کی گئی ہے۔"},{"section_type":"IMAGE","content":"images/domain_92_section_1.gif"},{"section_type":"PARAGRAPH","content":"شکل 4: \u0026quot;Stake. rdj hr \u003d داؤ پر لگانا (سزا کے لیے)\u0026quot; کے لیے Hieroglyph تحریر؛ det \u003d فیصلہ کن، مصری الفاظ کی درجہ بندی کے لیے ہیروگلیف۔ یہاں اس میں ایک پھنسے ہوئے آدمی کو داؤ پر جھکا ہوا دکھایا گیا ہے۔"},{"section_type":"IMAGE","content":"images/domain_92_section_2.gif"},{"section_type":"PARAGRAPH","content":"نمبر 3 داؤ پر لگانا دکھاتا ہے۔"},{"section_type":"IMAGE","content":"images/domain_92_section_3.gif"},{"section_type":"PARAGRAPH","content":"Papyrus Boulaq 18 کی تاریخ چینڈجر / سوبیکھوٹپ II کے دوسرے درمیانی دور کے ابتدائی دور کی ہے۔ یہ دونوں 13ویں خاندان کے بادشاہ تھے۔ اس کا ترجمہ یہ ہے:\u003cbr\u003e\u003cbr\u003e \u0026quot;لکڑی سے خون کا غسل (؟) ہوا تھا ... کامریڈ کو داؤ پر لگا دیا گیا تھا، جزیرے کے قریب زمین پر ...؛ زندگی، حفاظت اور صحت کے مقامات پر زندہ جاگ رہا تھا.. \u0026quot;\u003cbr\u003e\u003cbr\u003e اس سے ثابت ہوتا ہے کہ داؤ پر لگانا یوسف سے پہلے مصری جانتے اور استعمال کرتے تھے۔\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ان پڑھ آدمی کو کیسے معلوم ہو سکتا تھا کہ مصلوب ہونا معلوم تھا یا نہیں؟"},{"section_type":"PARAGRAPH","content":"(مسیحی بائبل میں یسوع اس بات پر اصرار کرتا ہے کہ ہمیں صرف ایک ہی نشانی کی تصدیق کرنی چاہئے کہ وہ تین دن اور تین راتوں تک قبر میں ہے ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMatthew%2012:38-40%20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eمتی 12:38-40\u003c/a\u003e ) لہذا ہم جانچ رہے ہیں: اسے جمعہ کی دوپہر، ایک دن پہلے مصلوب کیا گیا تھا۔ سبت کا دن ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2015:42\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eمرقس 15:42\u003c/a\u003e )، اور پھر وہ اتوار کی صبح دوبارہ زندہ کیا گیا ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2016:9\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eمرقس 16:9\u003c/a\u003e )۔ جمعہ کی دوپہر اور اتوار کی صبح کے درمیان 36 گھنٹے ہوتے ہیں۔ کیا کوئی ان 36 گھنٹوں میں تین دن اور تین راتوں میں فٹ ہو سکتا ہے؟)"}]