[{"section_type":"PARAGRAPH","content":"آئرن کا ایٹم نمبر 26 ہے۔ اس سے معلوم ہوا کہ عربی \u0026quot;حدید\u0026quot; میں لفظ آئرن کی ہندسی قدر 26 ہے۔"},{"section_type":"IMAGE","content":"images/domain_96_section_1.webp"},{"section_type":"PARAGRAPH","content":"قدرتی طور پر پائے جانے والے لوہے میں چار مستحکم آاسوٹوپس \u003csup\u003e54\u003c/sup\u003e Fe، \u003csup\u003e56\u003c/sup\u003e Fe، \u003csup\u003e57\u003c/sup\u003e Fe اور \u003csup\u003e58\u003c/sup\u003e Fe ہوتے ہیں۔ ان میں سے ایک، 57، قرآن میں باب \u0026quot;آئرن\u0026quot; کی ایک ہی تعداد ہے۔ یہ بھی معلوم ہوا کہ ابواب کے نام \u0026quot;الْحَدِيدَ\u0026quot; کی ہندسی قدر 57 ہے۔\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"ہم نے اپنے رسولوں کو واضح دلیلوں کے ساتھ بھیجا اور ان کے ساتھ کتاب اور میزان نازل کی تاکہ لوگ انصاف پر قائم رہیں۔ اور ہم نے لوہا اتارا، اس میں بڑی طاقت اور انسانیت کے لیے فائدے ہیں۔ تاکہ اللہ جان لے کہ کون اس کی اور اس کے رسولوں کی پوشیدہ حمایت کرتا ہے۔ اللہ زبردست اور طاقتور ہے۔","content_ar":"٢٥ لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ ۖ وَأَنْزَلْنَا الْحَدِيدَ فِيهِ بَأْسٌ شَدِيدٌ وَمَنَافِعُ لِلنَّاسِ وَلِيَعْلَمَ اللَّهُ مَنْ يَنْصُرُهُ وَرُسُلَهُ بِالْغَيْبِ ۚ إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ","heading":"","reference_title":"قرآن 57:25","reference_link":"https://www.quranwow.com/#/ch/57/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/25"},{"section_type":"IMAGE","content":"images/domain_96_section_2.webp"},{"section_type":"PARAGRAPH","content":"قرآن میں آئرن کی جتنی آیات ہیں اتنی ہی تعداد زمین پر لوہے کی کلومیٹر ہے۔ قرآن کی ابتداء سے لے کر باب لوہے میں لوہے کی آیت تک 5100 آیات ہیں ( \u003ca href\u003d\"distance.html#content4-1te\" class\u003d\"text-primary\"\u003eثبوت دیکھیں\u003c/a\u003e )۔ اس سے پتہ چلا کہ زمین پر لوہا سطح سے 5100 کلومیٹر نیچے اپنے مرکز میں مرتکز ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"تقریباً 3,500 کلومیٹر (2,200 میل) کے رداس کے ساتھ، زمین کا مرکز پورے سیارے مریخ کے حجم کے برابر ہے۔ زمین کی کمیت کا تقریباً ایک تہائی حصہ کور میں موجود ہے، جس میں سے زیادہ تر مائع لوہے پر مشتمل ہے جو نکل کے ساتھ ملا ہوا ہے اور کچھ ہلکے، کائناتی طور پر وافر اجزاء (مثلاً، سلفر، آکسیجن، اور، متنازعہ طور پر، یہاں تک کہ ہائیڈروجن)۔ اس کی مائع نوعیت کا انکشاف قینچ کی قسم کی زلزلہ کی لہروں کے کور میں داخل ہونے میں ناکامی سے ہوتا ہے۔ کور کا ایک چھوٹا، مرکزی حصہ، تاہم، تقریباً 5,100 کلومیٹر (3,200 میل) کی گہرائی سے نیچے، ٹھوس لوہا ہے۔","heading":"زمین اندرونی","reference_title":"برٹانیکا، ارتھ دی داخلہ، 2019","reference_link":"https://www.britannica.com/place/Earth/The-interior"},{"section_type":"PARAGRAPH","content":"قرآن میں آئرن کی آیات کی تعداد زمین پر لوہے کے کلومیٹر کے برابر ہے۔\u003cbr\u003e\u003cbr\u003e لوہا اور زمین پر زیادہ تر عناصر خلا سے آئے ہیں۔ لوہا قرآن سے بہت پہلے جانا اور استعمال کیا جاتا تھا تاہم یہ ہتھیاروں کے لیے بہترین انتخاب نہیں تھا کیونکہ اس پر زنگ لگ جاتا ہے اور یہ آسانی سے جھک جاتا ہے۔ معجزہ یہ ہے کہ قرآن نے کہا کہ \u0026quot;ہم نے لوہا اتارا ہے، اس میں بڑی طاقت ہے\u0026quot; جب وہ صرف یہ جانتے تھے کہ اس پر زنگ لگا ہے، جھکا ہوا ہے اور یقینی طور پر خلا سے نہیں ہے۔ آج ہم جانتے ہیں کہ لوہا ستاروں میں بنتا ہے اور تمام عناصر میں لوہے کا سب سے مضبوط مرکزہ ہوتا ہے۔\u003cbr\u003e\u003cbr\u003e پلسر کی دریافت تک یہ خیال کیا جاتا تھا کہ کوئی بھی جوہری مرکز گرے ہوئے ستاروں کے مرکز میں کشش ثقل کی قوتوں سے زندہ نہیں رہ سکتا۔ یہ خیال کیا جاتا تھا کہ ان منہدم کوروں کی باقیات کچھ الیکٹران، کچھ پروٹون لیکن بنیادی طور پر نیوٹران (اس طرح نیوٹران ستاروں کا نام ہے) پر مشتمل ہیں۔ تاہم pulsars میں ریڈیو لہروں کی دریافت کا مطلب یہ ہے کہ نیوٹران ستاروں میں گھومتے ہوئے لوہے کے کور ہوتے ہیں! اس کا مطلب ہے کہ لوہا بچ گیا! آج ہم جانتے ہیں کہ لوہے میں تمام عناصر کے درمیان سب سے مضبوط پابند مرکز ہوتا ہے۔"},{"section_type":"IMAGE","content":"images/domain_96_section_3.webp"},{"section_type":"PARAGRAPH","content":"ستارے اپنی زندگی کا آغاز ہائیڈروجن گیس کے بڑے دائروں کے طور پر کرتے ہیں۔ لیکن کرہ کے مرکز میں دباؤ سطح کے دباؤ سے کہیں زیادہ ہونا چاہیے، ٹھیک ہے؟ جب مرکز میں دباؤ ایک خاص سطح پر پہنچ جاتا ہے، تو ہائیڈروجن گیس ایک ساتھ مل کر بھاری ہیلیم گیس (پھر لوہے تک تمام عناصر) بننا شروع کر دیتی ہے۔ یہ فیوژن عمل توانائی جاری کرتا ہے۔ یہ خارج ہونے والی توانائی اندرونی کور کو گرم کرتی ہے اور گیس کے آس پاس کے خول کو باہر کی طرف دھکیلتی ہے۔ لیکن بالکل اسی طرح جیسے جب آپ زمین پر کوئی گیند اوپر کی طرف پھینکتے ہیں تو اسے واپس آپ کے پاس گرنا پڑتا ہے، اسی طرح ستارے کے بیرونی خول کو واپس مرکز میں گرنا پڑتا ہے۔ فرق صرف اتنا ہے کہ ستارے کے مرکز میں فیوژن کور کو گھنا بناتا ہے۔ کہ ایک ہی بنیادی ماس ہے آہستہ آہستہ چھوٹے حجم پر قبضہ کرے گا. ایک چھوٹا بنیادی رداس اور ایک ہی کمیت مضبوط کشش ثقل کی قوتوں کی طرف لے جاتا ہے۔ اگر یہی چیز زمین کے رداس میں ہو رہی ہوتی تو جب بھی گیند آپ کی طرف لوٹتی ہے تو یہ تھوڑا سا بھاری محسوس ہوتا۔ ایک وقت ایسا آتا ہے جب گیند اتنی بھاری ہو جاتی ہے کہ اس سے آپ کا بازو ٹوٹ جاتا ہے۔ لیکن یہ وہی ہے جو ستاروں کے مرکز میں ہوتا ہے۔ ایک وقت آتا ہے جب مرکز میں کشش ثقل کی قوتیں اتنی مضبوط ہو جاتی ہیں کہ وہ الیکٹرانوں کو پروٹان کے ساتھ فیوز کر کے نیوٹران میں تبدیل کر دیتی ہیں۔ یہ تمام ایٹم کو توڑ دیتا ہے!\u003cbr\u003e\u003cbr\u003e جب اندرونی کور میں موجود وہ پروٹون نیوٹران میں بدل جاتے ہیں، تو کور میں نتیجے میں پیدا ہونے والا ماس پچھلے حجم کے ایک حصے پر قابض ہوتا ہے، تاہم اس بار یہ چند سیکنڈ میں ہوتا ہے۔ پرانے اندرونی کور کے اس اچانک گرنے سے اور اس کے اوپر کے آس پاس کے خول کو نئے نیوٹران کور کے ذریعے اچانک روک دیا جائے گا۔ یہ اچانک رک جانا مواد کو \u0026quot;اچھالنے\u0026quot; کا سبب بنے گا، جس سے باہر جانے والی سپرسونک جھٹکے کی لہر پیدا ہوگی، جو نیوٹران کور کے ارد گرد موجود بیرونی خول کو بیرونی خلا میں دھماکے سے اڑا دے گی۔ یہ عمل اتنی توانائی خارج کرتا ہے کہ یہ خارج کیے گئے بیرونی خول کے کچھ حصے کو تمام عناصر میں فیوز کرتا ہے جن میں لوہے سے زیادہ وزن ہوتا ہے۔ یہ وہی ہے جو آپ شاندار سپرنووا دھماکوں میں دیکھ سکتے ہیں۔ یہ وہ چیز ہے جس سے آپ بنے ہیں۔\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ان پڑھ آدمی کو لوہے کی طاقت کیسے معلوم ہو سکتی تھی؟"}]