[{"section_type":"PARAGRAPH","content":"1400 سال پہلے لوگوں کا خیال تھا کہ اشیاء برقرار رہتی ہیں۔ کسی کو یقین نہیں تھا کہ گرنے والی چیز راکھ میں بدل سکتی ہے۔ آج ہم جانتے ہیں کہ یہ جھوٹ ہے۔"},{"section_type":"IMAGE","content":"images/domain_97_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"خلا کے خلا سے گزرنے والا الکا عام طور پر دسیوں ہزار میل فی گھنٹہ کی رفتار سے سفر کرتا ہے۔ جب الکا فضا سے ٹکراتا ہے تو اس کے سامنے کی ہوا ناقابل یقین حد تک تیزی سے سکڑ جاتی ہے۔ جب کسی گیس کو کمپریس کیا جاتا ہے تو اس کا درجہ حرارت بڑھ جاتا ہے۔ اس کی وجہ سے الکا اتنا گرم ہو جاتا ہے کہ وہ چمکتا ہے۔ ہوا الکا کو اس وقت تک جلا دیتی ہے جب تک کہ کچھ باقی نہ رہے۔","heading":"جب وہ زمین کے ماحول سے ٹکراتے ہیں تو الکا جل جاتے ہیں۔ خلائی شٹل کیوں نہیں جاتا؟","reference_title":"چیزیں کیسے کام کرتی ہیں، جب وہ زمین کے ماحول سے ٹکراتے ہیں تو الکا جل جاتے ہیں۔ خلائی شٹل کیوں نہیں چلتی؟، 2019","reference_link":"https://science.howstuffworks.com/question308.htm"},{"section_type":"PARAGRAPH","content":"جب وہ الکا ہمارے ماحول میں داخل ہوتے ہیں تو داخل ہونے پر پیدا ہونے والی حرارت انہیں جلا کر راکھ کر دیتی ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن مجید میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"یہاں تک کہ اگر وہ آسمان کے گانٹھوں کو گرتے ہوئے دیکھیں گے تو وہ کہیں گے، \u0026quot;بادلوں کا ایک مجموعہ\u0026quot;۔","content_ar":"٤٤ وَإِنْ يَرَوْا كِسْفًا مِنَ السَّمَاءِ سَاقِطًا يَقُولُوا سَحَابٌ مَرْكُومٌ","heading":"","reference_title":"قرآن 52:44","reference_link":"https://www.quranwow.com/#/ch/52/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/44"},{"section_type":"PARAGRAPH","content":"وہ سوچیں گے کہ وہ بادل ہیں کیونکہ ان کی راکھ بادلوں کی طرح دکھائی دیتی ہے۔"},{"section_type":"IMAGE","content":"images/domain_97_section_2.gif"},{"section_type":"IMAGE","content":"images/domain_97_section_3.webp"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کیسے جان سکتا تھا کہ الکا بادل جیسی راکھ میں بدل جاتی ہے؟"}]