[{"section_type":"PARAGRAPH","content":"1400 سال پہلے لوگ زمین، سورج اور چاند کے بارے میں جانتے تھے۔ لیکن کوئی نہیں جانتا تھا کہ ہمارے نظام شمسی سے باہر بھی سیارے موجود ہیں۔ آج ہم جانتے ہیں کہ یہ جھوٹ ہے۔ ماہرین فلکیات نے بہت سے سیاروں کو پایا۔"},{"section_type":"IMAGE","content":"images/domain_98_section_1.webp"},{"section_type":"PARAGRAPH","content":"جب سائنسدان exoplanets پر زندگی کی تلاش کرتے ہیں تو وہ صرف پانی والے سیاروں کی تلاش کرتے ہیں۔ پانی نہیں زندگی."},{"section_type":"GENERAL_REFERENCE","content":"ہبل خلائی دوربین کا استعمال کرتے ہوئے ماہرین فلکیات نے اپنے ستارے کے قابل رہائش زون میں ایک سیارہ کے ماحول میں پانی دریافت کیا ہے۔ اگر تصدیق ہو جاتی ہے، تو یہ پہلی بار ہو گا کہ ہم نے پانی کا پتہ لگایا ہے- زندگی کے لیے ایک اہم جزو جیسا کہ ہم اسے ایک سیارہ پر جانتے ہیں۔ پانی کو فضا میں بخارات کے طور پر پایا گیا تھا، لیکن سیارے کے درجہ حرارت کا مطلب ہے کہ اگر یہ پتھریلی ہو تو یہ اپنی سطح پر مائع پانی کو برقرار رکھ سکتا ہے۔ اس سیارے کو K2-18b کہا جاتا ہے، اور یہ تقریباً 110 نوری سال دور ہے۔ سیارہ زمین سے بہت مختلف ہے۔ یہ ایک سپر ارتھ ہے، اور یہ زمین سے دوگنا بڑا اور تقریباً 8 گنا بڑا ہے۔ K2-18b ایک سرخ بونے ستارے کے گرد چکر لگا رہا ہے، اور اسے پہلی بار 2015 میں کیپلر اسپیس ٹیلی سکوپ نے دریافت کیا تھا۔","heading":"قابل رہائش زون میں ایک Exoplanet کے ماحول میں پانی دریافت ہوا۔ یہ بارش ہو سکتی ہے۔","reference_title":"یونیورس ٹوڈے، ہیبی ایبل زون میں ایک ایکسوپلینیٹ کے ماحول میں پانی دریافت ہوا۔ یہ بارش ہو سکتی ہے، 2019","reference_link":"https://www.universetoday.com/143372/water-discovered-in-the-atmosphere-of-an-exoplanet-in-the-habitable-zone-it-might-be-rain/"},{"section_type":"PARAGRAPH","content":"پانی کے ساتھ رہنے کے قابل زون میں ایک exoplanet ملا۔ تاہم یہ قرآن مجید میں دریافت ہونے سے 1400 سال پہلے پیش کیا گیا تھا۔"},{"section_type":"QURAN_REFERENCE","content":"کیا کافروں نے نہیں دیکھا کہ آسمان اور زمین آپس میں ملے ہوئے تھے پھر ہم نے انہیں پھاڑ دیا۔ اور پھر ہم نے ہر زندہ چیز کو پانی سے بنایا؟ کیا وہ پھر بھی نہیں مانیں گے؟","content_ar":"٣٠ أَوَلَمْ يَرَ الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالْأَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا ۖ وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ ۖ أَفَلَا يُؤْمِنُونَ","heading":"","reference_title":"قرآن 21:30","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"قرآن میں زمین و آسمان کی تمام زندگی کا دارومدار پانی پر ہے۔ ایک دوسری آیت میں سات آسمان مختلف قسم کے ہیں اور ہر ایک کے اپنے سیارے ہیں جیسے زمین:"},{"section_type":"QURAN_REFERENCE","content":"اللہ وہ ہے جس نے سات آسمان بنائے اور زمین سے ان جیسے (مساوی قسم کے)۔ ان میں (اللہ کا) حکم نازل ہوتا ہے تاکہ تم جان لو کہ اللہ ہر چیز پر قادر ہے اور اللہ ہر چیز کو جانتا ہے۔","content_ar":"١٢ اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا","heading":"","reference_title":"قرآن 65:12","reference_link":"https://www.quranwow.com/#/ch/65/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"ساتوں آسمانوں میں زمین جیسے سیارے ہیں۔ آج ماہرین فلکیات نے زمین جیسے exoplanets کو پایا۔\u003cbr\u003e"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ exoplanets کے بارے میں کیسے جان سکتا تھا؟"}]