[{"section_type":"PARAGRAPH","content":"صدیوں سے یہ خیال کیا جاتا تھا کہ زمین مستحکم ہے اور سورج، چاند اور سیارے اس کے گرد گھومتے ہیں۔ حالانکہ 1400 سال پہلے قرآن نے کہا تھا کہ نہ صرف سورج اور چاند بلکہ زمین بھی ایک مقررہ راستے پر چلتی ہے۔"},{"section_type":"QURAN_REFERENCE","content":"[اللہ نے] آسمانوں اور زمین کو حق کے ساتھ پیدا کیا۔ وہ رات کو دن پر اور دن کو رات پر اوور لیپ کرتا ہے، اور سورج اور چاند کو غلام بنا لیتا ہے، سب ایک پہلے سے لکھی ہوئی تقدیر کی طرف بڑھتے ہیں۔ کیا وہ غالب اور بخشنے والا نہیں ہے؟","content_ar":"٥ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِالْحَقِّ ۖ يُكَوِّرُ اللَّيْلَ عَلَى النَّهَارِ وَيُكَوِّرُ النَّهَارَ عَلَى اللَّيْلِ ۖ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ۗ أَلَا هُوَ الْعَزِيزُ الْغَفَّارُ","heading":"","reference_title":"قرآن 39:5","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003eیہاں قرآن تمام حرکتوں کا حوالہ دے رہا ہے: نہ صرف سورج اور چاند بلکہ زمین بھی۔ عربی گرامر میں واحد (ایک)، بائنری (دو) اور جمع (تین یا زیادہ) میں فرق ہے۔ بائنری کا حوالہ \u0026quot;کلاہوما یجریان كلاهما يجريان\u0026quot; ہے تاہم قرآن نے جمع (تین یا زیادہ) کا حوالہ دیتے ہوئے \u0026quot;کلون یجری كل يجري\u0026quot; کہا ہے۔ چونکہ سورج اور چاند صرف دو ہیں لیکن قرآن تین یا اس سے زیادہ کا ذکر کر رہا ہے تو قرآن کے مطابق سورج، چاند اور زمین تینوں حرکت کرتے ہیں۔"},{"section_type":"QURAN_REFERENCE","content":"اور آسمان جو لوٹتا ہے۔","content_ar":"١١ وَالسَّمَاءِ ذَاتِ الرَّجْعِ","heading":"","reference_title":"قرآن 86:11","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"\u0026quot;الرجح الرَّجْعِ\u0026quot; کا مطلب ہے اسی مقام پر لوٹ جانا۔ آج ہم جانتے ہیں کہ تمام سیارے اپنے اپنے مدار میں ایک ہی جگہ پر لوٹتے ہیں۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا یہ کیسے جان سکتا تھا کہ سیارے اپنے اصل مقام پر لوٹ آتے ہیں؟"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003eغلط ترجمہ: \u003ca href\u003d\"mistanslations.html\" class\u003d\"text-primary\"\u003eقرآن 18.86 موسم بہار میں سورج کا غروب\u003c/a\u003e ہونا۔\u003cbr\u003e\u003cbr\u003e (مسیحی بائبل کہتی ہے کہ زمین ایک 2 جہتی فلیٹ ڈسک ہے اور آسمان کانسی کی طرح ٹھوس چھتری کی طرح ہے: \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dIsaiah%2040:22\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eیسعیاہ 40:22\u003c/a\u003e )"}]