[{"section_type":"PARAGRAPH","content":"Yıldızlar yaşamlarını üç biçimden birinde sonlandırabilirler: Cüceler, nötron yıldızları veya kara delikler."},{"section_type":"GENERAL_REFERENCE","content":"Yıldız Kalıntıları Bir yıldızın yakıtı tükendikten sonra, kalıntıları, ömrü boyunca kütlesine bağlı olarak üç biçimden birini alabilir.\u003cbr\u003e -Beyaz ve siyah cüceler\u003cbr\u003e -nötron yıldızları\u003cbr\u003e -Kara delikler","heading":"yıldız evrimi","reference_title":"Vikipedi, Yıldızların Evrimi, 2019","reference_link":"https://en.wikipedia.org/wiki/Stellar_evolution#Stellar_remnants"},{"section_type":"PARAGRAPH","content":"Ama şekli ne olursa olsun artık çıplak gözle görülemez. Bu sadece son zamanlarda biliniyordu. Ama 1400 yıl önce Kuran yıldızların ışıklarını kaybedeceğini söylüyordu:"},{"section_type":"QURAN_REFERENCE","content":"Yıldızlar söndüyse.","content_ar":"٨ فَإِذَا النُّجُومُ طُمِسَتْ","heading":"","reference_title":"Kuran 77:8","reference_link":"https://www.quranwow.com/#/ch/77/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/8"},{"section_type":"PARAGRAPH","content":"\u0026quot;Arapça طُمِسَتْ Tumisat\u0026quot; ışığını kaybetmiş demektir. Bugün tüm yıldızların çıplak gözle görülemeyecek hale geleceğini biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, yıldızların söneceğini nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"(Güneşimiz çok küçük bir yıldızdır. Aslında güneş sistemimiz (sizin yaptığınız atomlar dahil) güneşimizden 100 kat daha büyük kütleli ölmekte olan bir yıldızdan geldi. Bazı yıldızlar güneş sistemimizden bile daha büyüktür, yani hayal edebilirsiniz. yıldızlar ne kadar büyük ama \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eİncil\u0026#39;e\u003c/a\u003e göre bu yıldızlar yeryüzüne düşebilecek kadar küçüktürler O nesilden önce Dünya yok oluyor.Ancak o nesil çok uzun zaman önce vefat etti ve hiçbir yıldız Dünya\u0026#39;ya düşmedi ve düşmeyecek.Neden biliyor musunuz?Çünkü Dünya bir yıldızla temasa bile geçmeden buharlaşacak,bu yüzden Hz. İncil\u0026#39;in Dünya\u0026#39;da zaten buharlaştığı zaman ortaya çıkması gerekiyordu!)"}]