[{"section_type":"PARAGRAPH","content":"Hristiyan İncil\u0026#39;i, İbrahim\u0026#39;in doğduğu yerde insanların güneşe, aya ve yıldızlara taptığını söylüyor. Arkeologlar, bu insanların güneşe, aya ve \u0026quot;Venüs Yıldızı\u0026quot;na taptıklarına dair kanıtlar buldular. Ancak bugün gökbilimciler, bu \u0026quot;Venüs Yıldızı\u0026quot;nın aslında bir yıldız değil, Venüs gezegeni olduğunu onaylıyorlar. Kuran doğru bir şekilde onu bir gezegen olarak tanımlar."},{"section_type":"GENERAL_REFERENCE","content":"İştar Yıldızı veya İnanna Yıldızı, eski Sümer tanrıçası İnanna ve onun Doğu Sami muadili İştar\u0026#39;ın bir sembolüdür. Aslanın yanında, Ishtar\u0026#39;ın başlıca sembollerinden biriydi. İştar, Venüs gezegeni ile ilişkilendirildiği için yıldız, Venüs\u0026#39;ün Yıldızı olarak da bilinir.","heading":"İştar\u0026#39;ın Yıldızı","reference_title":"Wikipedia, İştar\u0026#39;ın Yıldızı, 2021","reference_link":"https://en.wikipedia.org/wiki/Star_of_Ishtar"},{"section_type":"PARAGRAPH","content":"Bu insanlar Venüs\u0026#39;ün bir yıldız olduğunu düşündüler. Ancak Kuran bu hatayı yapmadı, onun bir gezegen olduğunu söylüyor."},{"section_type":"QURAN_REFERENCE","content":"İbrahim babası Azar\u0026#39;a şöyle dedi: \u0026quot;Putları ilahlar mı ediniyorsun? Görüyorum ki sen ve kavmin apaçık bir sapıklık içindesiniz.” Böylece İbrahim\u0026#39;e göklerin ve yerin mülkünü gösterdik ki, o kesin olanlardan olsun. Üzerine gece çöktüğünde bir gezegen gördü. “Bu benim rabbim” dedi. Ama battığında, “Batanları sevmem” dedi. Ayın doğduğunu görünce, \u0026quot;Bu benim rabbimdir\u0026quot; dedi. Fakat batınca, \u0026quot;Rabbim bana hidâyet etmezse, ben sapıklardan olacağım\u0026quot; dedi. Sonra güneşin doğduğunu görünce, \u0026quot;Bu benim efendim, bu daha büyük\u0026quot; dedi. Fakat batınca, \u0026quot;Ey kavmim, ben sizin şirkinizden uzağım\u0026quot; dedi. Ben dikkatimi, gökleri ve yeri yaratana yönelttim, bir tektanrıcıdır ve ben müşriklerden değilim.\u0026quot;","content_ar":"٧٤ وَإِذْ قَالَ إِبْرَاهِيمُ لِأَبِيهِ آزَرَ أَتَتَّخِذُ أَصْنَامًا آلِهَةً ۖ إِنِّي أَرَاكَ وَقَوْمَكَ فِي ضَلَالٍ مُبِينٍ\u003cbr\u003e٧٥ وَكَذَٰلِكَ نُرِي إِبْرَاهِيمَ مَلَكُوتَ السَّمَاوَاتِ وَالْأَرْضِ وَلِيَكُونَ مِنَ الْمُوقِنِينَ\u003cbr\u003e٧٦ فَلَمَّا جَنَّ عَلَيْهِ اللَّيْلُ رَأَىٰ كَوْكَبًا ۖ قَالَ هَٰذَا رَبِّي ۖ فَلَمَّا أَفَلَ قَالَ لَا أُحِبُّ الْآفِلِينَ\u003cbr\u003e٧٧ فَلَمَّا رَأَى الْقَمَرَ بَازِغًا قَالَ هَٰذَا رَبِّي ۖ فَلَمَّا أَفَلَ قَالَ لَئِنْ لَمْ يَهْدِنِي رَبِّي لَأَكُونَنَّ مِنَ الْقَوْمِ الضَّالِّينَ\u003cbr\u003e٧٨ فَلَمَّا رَأَى الشَّمْسَ بَازِغَةً قَالَ هَٰذَا رَبِّي هَٰذَا أَكْبَرُ ۖ فَلَمَّا أَفَلَتْ قَالَ يَا قَوْمِ إِنِّي بَرِيءٌ مِمَّا تُشْرِكُونَ\u003cbr\u003e٧٩ إِنِّي وَجَّهْتُ وَجْهِيَ لِلَّذِي فَطَرَ السَّمَاوَاتِ وَالْأَرْضَ حَنِيفًا ۖ وَمَا أَنَا مِنَ الْمُشْرِكِينَ","heading":"","reference_title":"Kuran 6:74-79","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/74"},{"section_type":"PARAGRAPH","content":"\u0026quot;Kaukab كَوْكَبً ۖ\u0026quot; gezegen demektir. O insanlar güneşe, aya ve bir gezegene tapıyorlardı; yıldız değil."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, Venüs\u0026#39;ün bir gezegen olduğunu nasıl bilebilirdi?"}]