[{"section_type":"PARAGRAPH","content":"Güneşin yüzey sıcaklığı 5778 kelvin\u0026#39;dir."},{"section_type":"IMAGE","content":"images/domain_112_section_1.webp"},{"section_type":"PARAGRAPH","content":"Güneşin yüzey sıcaklığı 5778 kelvin\u0026#39;dir. Bu ancak son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi. \u0026quot;Güneş\u0026quot;in ilk ve son oluşu 5778 ayet ile ayrılmıştır."},{"section_type":"QURAN_REFERENCE","content":"Allah kendisine hükümdarlık verdi diye, Rabbi hakkında İbrahim ile tartışanı görmedin mi? İbrahim, \u0026quot;Rabbim, dirilten ve öldürendir\u0026quot; dedi. “Ben diriltirim ve öldürürüm” dedi. İbrahim, “Allah güneşi doğudan getirir, öyleyse onu batıdan getir” deyince, kâfir şaşırdı. Allah, zalimler topluluğunu hidayete erdirmez.","content_ar":"٢٥٨ أَلَمْ تَرَ إِلَى الَّذِي حَاجَّ إِبْرَاهِيمَ فِي رَبِّهِ أَنْ آتَاهُ اللَّهُ الْمُلْكَ إِذْ قَالَ إِبْرَاهِيمُ رَبِّيَ الَّذِي يُحْيِي وَيُمِيتُ قَالَ أَنَا أُحْيِي وَأُمِيتُ ۖ قَالَ إِبْرَاهِيمُ فَإِنَّ اللَّهَ يَأْتِي بِالشَّمْسِ مِنَ الْمَشْرِقِ فَأْتِ بِهَا مِنَ الْمَغْرِبِ فَبُهِتَ الَّذِي كَفَرَ ۗ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ","heading":"","reference_title":"Kuran 2:258","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/258"},{"section_type":"QURAN_REFERENCE","content":"Güneşe ve parlaklığına.","content_ar":"١ وَالشَّمْسِ وَضُحَاهَا","heading":"","reference_title":"Kuran 91:1","reference_link":"https://www.quranwow.com/#/ch/91/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"Ayetleri şu şekilde sayabilirsiniz: \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eKuran Karakterleri Sayacı\u003c/a\u003e . Güneşin ilk ve son oluşu 5778 ayet ile ayrılmıştır. Bugün bunun Kelvin cinsinden güneşin yüzey sıcaklığı olduğunu biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam Kelvin\u0026#39;i nasıl bilebilirdi?"}]