[{"section_type":"PARAGRAPH","content":"Yetişkin erkek örümcekler ağ oluşturmazlar."},{"section_type":"GENERAL_REFERENCE","content":"Dişiler genellikle ağ oluşturanlardır.\u003cbr\u003e Araknolojik literatürde, yetişkin dişi örümceklerin tipik ağlar oluşturduğu, yetişkin erkeklerin ise kur yapma ve sperm indüksiyonu için gerekli olandan başka ağ oluşturmadığı genel olarak kabul edilmektedir.","heading":"Sadece dişi örümcekler mi ağ örer?","reference_title":"Speeli, Sadece dişi örümcekler ağ mı örer?, 2019","reference_link":"http://www.speeli.com/articles/view/Do-only-Female-Spiders-build-webs"},{"section_type":"PARAGRAPH","content":"Yetişkin erkek örümcekler ağ oluşturmazlar, bunun yerine ipeklerini çiftleşmek için saklarlar. Ağları oluşturan dişi örümceklerdir. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Allah\u0026#39;tan başka veliler edinenlerin durumu örümceğin durumu gibidir. Bir ev inşa eder. Ama evlerin en kırılganı örümceğin evidir. Bir bilselerdi.","content_ar":"٤١ مَثَلُ الَّذِينَ اتَّخَذُوا مِنْ دُونِ اللَّهِ أَوْلِيَاءَ كَمَثَلِ الْعَنْكَبُوتِ اتَّخَذَتْ بَيْتًا ۖ وَإِنَّ أَوْهَنَ الْبُيُوتِ لَبَيْتُ الْعَنْكَبُوتِ ۖ لَوْ كَانُوا يَعْلَمُونَ","heading":"","reference_title":"Kuran 29:41","reference_link":"https://www.quranwow.com/#/ch/29/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"\u0026quot;It-takhatha اتَّخَذَ\u0026quot; erkekler içindir. \u0026quot;It-takhathat اتَّخَذَتْ\u0026quot; kadınlara mahsustur. Kuran, \u0026quot;it-takhathat\u0026quot; kelimesini kadınlar için kullanmıştır. Burada dişi örümcek ağı kurar."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, ağların dişiler tarafından yapıldığını nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"Örümcekler avlarını yakalamak için ağlarını örerler. Ama ne zaman bir av yakalasalar ağ zarar görür veya yok olur ve örümceğin onu yeniden inşa etmesi gerekir."},{"section_type":"GENERAL_REFERENCE","content":"Rüzgar ve yağmur yapılarına zarar verirken, uçan böcekleri tuzağa düşüren sarmal iplik üzerindeki yapışkan kaplama polen ve toz tarafından etkisiz hale getirilir. Sonuç olarak, ağlar genellikle her gece yeniden inşa edilir - bu, yaklaşık 20 metre ipek üretimini gerektiren bir işlemdir.","heading":"14 inanılmaz örümcek gerçeği","reference_title":"Yaban Hayatı keşfedin, 14 inanılmaz örümcek gerçeği, 2019","reference_link":"https://www.discoverwildlife.com/animal-facts/insects-invertebrates/facts-about-spiders/"},{"section_type":"PARAGRAPH","content":"Her yiyecek yakaladığında evi yıkılan tek yaratıktır. Ağ, yalnızca rüzgardan bile zarar görebilir. \u0026quot; \u003cstrong\u003eAma evlerin en kırılganı örümceğin evidir.\u003c/strong\u003e \u0026quot;"},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, en zayıf hanenin kimde olduğunu nasıl bilebilirdi?"}]