[{"section_type":"PARAGRAPH","content":"Kuran\u0026#39;da 16 sayısı ve arılarla ilgili bir tuhaflık var. 16. bölümün adı \u0026quot;Arılar\u0026quot;. Arılardan bahseden tek ayet 16 kelimeden oluşmaktadır. Ve bu kelimeler 16 farklı harften oluşuyor."},{"section_type":"QURAN_REFERENCE","content":"Rabbin (Allah) bal arılarına şöyle vahyetti: Dağlarda, ağaçlarda ve onların kurdukları yerde kovanlarınızı kurun.","content_ar":"٦٨ وَأَوْحَىٰ رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ","heading":"","reference_title":"Kuran 16:68","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/68"},{"section_type":"PARAGRAPH","content":"Arıların kromozomlarında bir tuhaflık olduğu ortaya çıktı; Dişi arıların 16 çift kromozomu (toplam 32), erkeklerin ise sadece 16 kromozomu vardır (Erkeklerin babası yoktur. Erkekler tıpkı İsa gibi annenin döllenmemiş yumurtalarıdır).\u003cbr\u003e\u003cbr\u003e Polen toplayıp balı yapan işçi arıların hepsi dişidir. Erkek arılar bal yapmaz. Bu ancak son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi. Kuran, balı üreten arılardan dişi olarak söz eder (Arapça dilbilgisi dişi modundadır):"},{"section_type":"QURAN_REFERENCE","content":"","content_ar":"And your Lord (Allah) revealed to the bees: Build your hives in mountains, trees and in what they build. Then eat (for females) from every fruit and follow (for females) your Lord\u0027s enslaved paths, from its bellies (بُطُونِهَا) exits drink of different colors, in it healing for man. These are signs for those who contemplate.\u003cbr\u003e٦٨ وَأَوْحَىٰ رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ\u003cbr\u003e٦٩ ثُمَّ كُلِي مِنْ كُلِّ الثَّمَرَاتِ فَاسْلُكِي سُبُلَ رَبِّكِ ذُلُلًا ۚ يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاسِ ۗ إِنَّ فِي ذَٰلِكَ لَآيَةً لِقَوْمٍ يَتَفَكَّرُونَ","heading":"","reference_title":"Kuran 16:68-69","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/68"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003e- \u0026quot;Yemek\u0026quot; kelimesi için: \u0026quot;Kuli\u0026quot; dişiler içindir; \u0026quot;Kul\u0026quot; erkekler içindir. Kuran \u0026quot;Kuli\u0026quot; (kadınlar) kullandı.\u003cbr\u003e\u003cbr\u003e - \u0026quot;Bir yol izle\u0026quot; kelimesi için: \u0026quot;Usluki\u0026quot; kadınlar içindir; \u0026quot;Usluk\u0026quot; erkekler içindir. Kuran\u0026#39;da \u0026quot;usluki\u0026quot; (kadınlar) kullanılmıştır.\u003cbr\u003e\u003cbr\u003e - \u0026quot;Karınları\u0026quot; kelimesi için: \u0026quot;butuniha\u0026quot; kadınlar içindir; \u0026quot;butunihim\u0026quot; erkekler içindir. Kuran\u0026#39;da \u0026quot;butuniha\u0026quot; (kadınlar) kullanılmıştır."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, bal yapan arıların dişi olduğunu nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"Butuniha بُطُونِهَا Arapçada tek bir dişinin birden fazla midesi anlamına gelir. Bugün bal arısının bal için ayrılmış fazladan bir midesi olduğunu biliyoruz."},{"section_type":"IMAGE","content":"images/domain_116_section_1.webp"},{"section_type":"PARAGRAPH","content":"\u0026quot;Karınları\u0026quot; kelimesi için: \u0026quot;Butuniha بُطُونِهَا\u0026quot; tek bir kadın içindir, \u0026quot;butunihin\u0026quot; birden çok dişi içindir. Kuran\u0026#39;da \u0026quot;butuniha بُطُونِهَا\u0026quot; tek kadın kullanılmıştır."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, bal arısının midesinin fazla olduğunu nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"Arılar, kovanlarını kendi balmumundan yaparlar, ancak bilim adamları, kovanlarını tahtada ve hatta katı kayada inşa eden arıları keşfettiler.\u003cbr\u003e\u003cbr\u003e Marangoz arılar kovanlarını tahtada delerler."},{"section_type":"IMAGE","content":"images/domain_116_section_2.webp"},{"section_type":"PARAGRAPH","content":"Hatta bazı arılar sert kayayı delebilir."},{"section_type":"IMAGE","content":"images/domain_116_section_3.gif"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eVe Rabbin (Allah) bal arılarına şöyle vahyetti: Dağlarda, ağaçlarda ve onların kurdukları şeylerde kovanlarınızı kurun...\u003c/strong\u003e \u0026quot; Allah, arılara bilinenlerin yanı sıra dağları (sert kaya), ağaçları (odunları) delmelerini emretti. balmumu kovanları."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, bazı arıların sert kayayı deldiğini nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"(Hıristiyan İncili hatalı bir şekilde dört ayaklı böceklerin olduğunu iddia eder \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dLeviticus+11%3A20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eLevililer 11:20\u003c/a\u003e . Ayrıca, \u0026quot;ağzından alevler fışkıran, ateş kıvılcımları fışkıran bir hayvanın var olduğunu iddia eder. Burun deliklerinden kaynayan bir tencere gibi duman çıkar. yanan sazların üzerine. Nefesi korları tutuşturur ve ağzından alevler fışkırır\u0026quot;. \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2041:19-21\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eEyüp 41:19-21\u003c/a\u003e )"}]