[{"section_type":"PARAGRAPH","content":"Sivrisineklerin kanını emen uçan parazitler vardır."},{"section_type":"GENERAL_REFERENCE","content":"1922\u0026#39;de FW Edwards adlı bir bilim adamı, dikkate değer bir şeyi açıklayan bir makale yayınladı: Güneydoğu Asya\u0026#39;daki Malay Yarımadası\u0026#39;ndan topladığı ve Culicoides anophelis adını verdiği, uçan, ısırıcı bir tatarcık. Tatarcık\u0026#39;ı dikkat çekici yapan şey, ısırdığı şeydi: sivrisinekler.","heading":"Sivrisineklerin Kendi Uçan, Kan Emici Parazitleri Vardır","reference_title":"Scientific American, Sivrisineklerin Kendi Uçan, Kan Emici Parazitleri Var, 2014","reference_link":"https://blogs.scientificamerican.com/artful-amoeba/mosquitoes-have-flying-blood-sucking-parasites-of-their-own/"},{"section_type":"PARAGRAPH","content":"Bu parazitler sivrisineklerin kanını emiyor.\u003cbr\u003e\u003cbr\u003e Dişi sivrisineklerin yumurtaları için kana ihtiyaçları vardır:"},{"section_type":"GENERAL_REFERENCE","content":"Tipik olarak, hem erkek hem de dişi sivrisinekler nektar ve bitki suları ile beslenir, ancak birçok türde dişilerin ağız kısımları, hayvan konaklarının derisini delmek ve ektoparazit olarak kanlarını emmek için uyarlanmıştır. Birçok türde dişinin yumurta üretmeden önce kandan besin alması gerekirken, diğer birçok türde kan öğününden sonra daha fazla yumurta üretebilir. Bir sivrisinek, kimyasal, görsel ve ısı sensörleri dahil olmak üzere avını bulmak için çeşitli yollara sahiptir. Hem bitki materyalleri hem de kan, şeker formunda faydalı enerji kaynaklarıdır ve kan ayrıca lipidler gibi daha konsantre besinler sağlar, ancak kan yemeklerinin en önemli işlevi, yumurta üretimi için materyal olarak protein elde etmektir.","heading":"Sivrisinek","reference_title":"Vikipedi, Sivrisinek, 2018","reference_link":"https://en.wikipedia.org/wiki/Mosquito"},{"section_type":"PARAGRAPH","content":"Bu parazitler aslında dişi sivrisineklerin kanını emiyor. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi. Kuran, sivrisineklerin kendi parazitleri olduğunu söyler:"},{"section_type":"QURAN_REFERENCE","content":"Allah, sivrisineği ve üstündekileri misal vermekten çekinmez. İman edenlere gelince, bunun Rablerinden gelen bir hak olduğunu bilirler. Ama inkar edenlere gelince, \u0026quot;Allah bu misalle ne demek istedi?\u0026quot; derler. O, birçoklarını bununla saptırır ve birçoklarını da bununla doğru yola iletir; ancak bununla ancak zâlimleri saptırır.\u0026quot;","content_ar":"٢٦ إِنَّ اللَّهَ لَا يَسْتَحْيِي أَنْ يَضْرِبَ مَثَلًا مَا بَعُوضَةً فَمَا فَوْقَهَا ۚ فَأَمَّا الَّذِينَ آمَنُوا فَيَعْلَمُونَ أَنَّهُ الْحَقُّ مِنْ رَبِّهِمْ ۖ وَأَمَّا الَّذِينَ كَفَرُوا فَيَقُولُونَ مَاذَا أَرَادَ اللَّهُ بِهَٰذَا مَثَلًا ۘ يُضِلُّ بِهِ كَثِيرًا وَيَهْدِي بِهِ كَثِيرًا ۚ وَمَا يُضِلُّ بِهِ إِلَّا الْفَاسِقِينَ","heading":"","reference_title":"Kuran 2:26","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/26"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eSivrisinek ve üstünde ne var\u003c/strong\u003e \u0026quot; bu sivrisinek üzerindeki bir parazittir. Bauda Arapça\u0026#39;da \u0026quot;بعوضة\u0026quot; dişi sivrisinektir. Yani Kuran parazitli dişi sivrisinekten bahsediyor."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, dişi sivrisineklerin parazitleri olduğunu nasıl bilebilirdi?"}]