[{"section_type":"PARAGRAPH","content":"Karasinekler yiyecekleri taşıyamaz ve sadece sıvılarla beslenebilirler. Katıları parçalamak için enzimler salgılarlar ve ardından sıvı olarak emerler."},{"section_type":"GENERAL_REFERENCE","content":"Karasinekler, organik maddelerin parçalanmasında ve geri dönüştürülmesinde önemli bir ekolojik rol oynamaktadır. Yetişkinler çoğunlukla etoburdur; birincil yiyecekleri hayvansal madde, leş ve dışkıdır, ancak aynı zamanda süt, şekerli maddeler ve çürüyen meyve ve sebzeler de tüketirler. Katı yiyecekler emilmeden önce tükürük ile yumuşatılır.","heading":"Karasinek","reference_title":"Vikipedi, Karasinek, 2020","reference_link":"https://en.wikipedia.org/wiki/Housefly"},{"section_type":"PARAGRAPH","content":"Katı gıdalar emilmeden önce enzimler tarafından parçalanır. Yani bir karasinek ne alırsa onu zaten sindirmiştir. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Ey insanlar! Bir misal verildi, onu dinleyin: Allah\u0026#39;ı bırakıp taptıklarınız, bu amaçla toplansalar, bir karasinek yaratamazlar. Ve karasinek onlardan bir şey çalsa, onu ondan geri alamazlar. Zayıf olan, kovalayan ve kovalanandır.","content_ar":"٧٣ يَا أَيُّهَا النَّاسُ ضُرِبَ مَثَلٌ فَاسْتَمِعُوا لَهُ ۚ إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ لَنْ يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ ۖ وَإِنْ يَسْلُبْهُمُ الذُّبَابُ شَيْئًا لَا يَسْتَنْقِذُوهُ مِنْهُ ۚ ضَعُفَ الطَّالِبُ وَالْمَطْلُوبُ","heading":"","reference_title":"Kuran 22:73","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/73"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eZayıf, kovalayan ve kovalanandır\u003c/strong\u003e \u0026quot; Kovalayan zayıftır çünkü karasineğin çaldığını kaybetmiştir. Ama aynı zamanda kovalananın, yani karasinek ne aldıysa onun da zayıf olduğunu söylüyor. Bugün neden zayıf olduğunu biliyoruz, çünkü zaten sindirildi."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, karasineklerin sadece sindirilmiş yiyecekleri yiyebileceğini nasıl bilebilirdi?"}]