[
  {
    "section_type": "PARAGRAPH",
    "content": "\u003cbr\u003e1400 yıl önce insanlar rüzgarın insanları itebileceğine inanıyordu ama kimse rüzgarın ağaçları kırabileceğine inanmıyordu. Bugün bunun yanlış olduğunu biliyoruz. Kategori 5 fırtınaları ağacı kökünden sökebilir veya koparabilir"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_127_section_1.webp"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Kategori 5, Saffir-Simpson ölçeğinin en yüksek kategorisidir. Bu fırtınalar birçok konutta ve endüstriyel binada tam çatı çökmesine ve küçük hizmet binalarının devrilmesine veya uçup gitmesine neden olan bazı bina arızalarına neden olur... Neredeyse tüm ağaçlar kökünden sökülür veya kırılır ve bazılarının kabukları soyulabilir, bu da etkilenen toplulukların çoğunu izole edebilir.",
    "heading": "Saffir-Simpson ölçeği Kategori 5",
    "reference_title": "Wikipedia, Saffir-Simpson ölçeği, 2019",
    "reference_link": "https://en.wikipedia.org/wiki/Saffir-Simpson_scale"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_127_section_2.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Kategori 5 fırtınalarda hemen hemen tüm ağaçlar kökünden sökülür veya kopar. Bu ancak son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Aad\u0026#39;a gelince; öfkeli, kükreyen bir rüzgar tarafından yok edildiler. Onu yedi gece sekiz gün peş peşe üzerlerine saldı. İnsanların, sanki boş palmiye ağaçları kütükleriymiş gibi etrafa saçıldığını görebiliyordunuz.",
    "content_ar": "٦ وَأَمَّا عَادٌ فَأُهْلِكُوا بِرِيحٍ صَرْصَرٍ عَاتِيَةٍ\u003cbr\u003e٧ سَخَّرَهَا عَلَيْهِمْ سَبْعَ لَيَالٍ وَثَمَانِيَةَ أَيَّامٍ حُسُومًا فَتَرَى الْقَوْمَ فِيهَا صَرْعَىٰ كَأَنَّهُمْ أَعْجَازُ نَخْلٍ خَاوِيَةٍ",
    "heading": "",
    "reference_title": "Kuran 69:6-7",
    "reference_link": "https://www.quranwow.com/#/ch/69/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Rüzgâr, palmiye ağaçlarının gövdelerini kırıp arkalarında boş kütükler bıraktı. Bugün bunun kategori 5 fırtınalarda mümkün olduğunu biliyoruz."
  },
  {
    "section_type": "MORAL",
    "content": "1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, rüzgarın ağaçları devirebileceğini nasıl bilebilirdi?"
  }
]