[{"section_type":"PARAGRAPH","content":"Çiğ, bitkilere, böceklere ve küçük hayvanlara su verir."},{"section_type":"GENERAL_REFERENCE","content":"Radyasyon dengesine bağlı olması nedeniyle, çiy miktarları gecelik teorik maksimum yaklaşık 0,8 mm\u0026#39;ye ulaşabilir; ancak ölçülen değerler nadiren 0,5 mm\u0026#39;yi geçer. Dünyanın çoğu ikliminde, yıllık ortalama yağmurla rekabet edemeyecek kadar küçüktür. Önemli ölçüde kurak mevsimlere sahip bölgelerde, liken veya çam fidanları gibi adapte olmuş bitkiler çiyden yararlanır. Bununla birlikte, Atacama Çölü ve Namib çölünde olduğu gibi, yağışsız büyük ölçekli, doğal sulama, çoğunlukla sis suyuna atfedilir. İsrail\u0026#39;deki Negev Çölü\u0026#39;nde, üç baskın çöl türünde, Salsola inermis, Artemisia sieberi ve Haloxylon scoparium\u0026#39;da bulunan suyun neredeyse yarısının çiyden sorumlu olduğu bulunmuştur. Çiylerin bir başka etkisi, mantar alt katmanlarını ve çimler üzerindeki Pileli Inkcaps gibi türlerin misellerini ve patates bitkilerinde yanıklığa neden olan Phytophthora infestans\u0026#39;ı nemlendirmesidir.","heading":"çiy","reference_title":"Vikipedi, Çiğ, 2019","reference_link":"https://en.wikipedia.org/wiki/Dew"},{"section_type":"PARAGRAPH","content":"En kuru koşullarda bile çiy oluşur. Dünyanın en kurak çölü Şili\u0026#39;deki Atacama Çölü\u0026#39;dür."},{"section_type":"GENERAL_REFERENCE","content":"Atacama Çölü, özellikle terk edilmiş Yungay kasabasının (Şili, Antofagasta Bölgesi\u0026#39;ndeki) çevresi olmak üzere, genellikle dünyanın en kurak yeri olarak bilinir. Bazı yerler 1 ila 1 arası yağış alsa da, ortalama yağış yılda yaklaşık 15 mm\u0026#39;dir (0,6 inç). Yılda 3 mm (0,04 ila 0,12 inç). Dahası, Atacama\u0026#39;daki bazı hava istasyonları hiç yağmur almamıştır... Bununla birlikte, Atacama\u0026#39;daki bazı yerler, yerel olarak camanchaca olarak bilinen ve hipolitik algler, likenler ve hatta bazı kaktüsler için yeterli nem sağlayan bir deniz sisi alır - Copiapoa cinsi bunlar arasında dikkat çekici.","heading":"Atacama Çölü","reference_title":"Wikipedia, Atacama Çölü, 2020","reference_link":"https://en.wikipedia.org/wiki/Atacama_Desert"},{"section_type":"PARAGRAPH","content":"Dünyadaki en kurak çöl, deniz sisi tarafından çiy alır. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi. Kuran, eğer toprağa yağmur yağmazsa, çiy alacağını söylüyor."},{"section_type":"QURAN_REFERENCE","content":"Ve mallarını Allah\u0026#39;ın rızasını arayarak ve nefislerini kuvvetlendirmek için harcayanların durumu, yüksek bir bahçenin durumu gibidir. Üzerine şiddetli yağmur yağarsa, mahsulü iki katına çıkar; ve yağmur yağmazsa çiy. Allah, yaptığınız her şeyi görmektedir.","content_ar":"٢٦٥ وَمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّ ۗ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"Kuran 2:265","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/265"},{"section_type":"PARAGRAPH","content":"Toprak yağmur almazsa çiy alır. Bugün biliyoruz ki çiy dünyadaki en kurak çöle ulaşır.\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, çiylerin en kurak bölgelere ulaştığını nasıl bilebilirdi?"}]