[{"section_type":"PARAGRAPH","content":"Yükseklik arttıkça atmosfer basıncı ve atmosferdeki oksijen konsantrasyonu azalır. İnsanların artık nefes alamayacağı bir noktaya gelindi."},{"section_type":"GENERAL_REFERENCE","content":"Dağcılıkta ölüm bölgesi, oksijen miktarının insan yaşamını uzun süre sürdürmek için yetersiz olduğu belirli bir noktanın üzerindeki irtifaları ifade eder. Bu nokta genellikle 8.000 m (26.000 ft, 356 milibar atmosfer basıncından daha az) olarak etiketlenir.","heading":"Ölüm bölgesi","reference_title":"Wikipedia, Yüksek irtifanın insanlar üzerindeki etkileri, 2019","reference_link":"https://en.wikipedia.org/wiki/Effects_of_high_altitude_on_humans"},{"section_type":"PARAGRAPH","content":"İnsanlar yüksek irtifada nefes alamazlar. Ölüm bölgesinin üzerine kendi oksijeninizi getirmelisiniz. Bu ancak son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi. Kuran, göğe yükseldikçe nefes almamızın daha da zorlaştığını söyler:"},{"section_type":"QURAN_REFERENCE","content":"Allah kimi hidâyete erdirmek isterse, onların göğüslerini İslâm\u0026#39;a açar; Ve saptırmak istediklerinin göğüslerini sanki göğe yükseliyormuş gibi sıkıştırır ve daraltır: İşte Allah\u0026#39;ın inkar edenlere azabı budur.","content_ar":"١٢٥ فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ ۖ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ ۚ كَذَٰلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ","heading":"","reference_title":"Kuran 6:125","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/125"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eGöğslerini göğe çıkıyormuş gibi sıkıştırıp daraltıyor\u003c/strong\u003e \u0026quot; bu doğru çıktı. Kuran\u0026#39;da hata yoktur."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, yüksekliğin nefes almayı etkilediğini nasıl bilebilirdi?"}]