[{"section_type":"PARAGRAPH","content":"1400 yıl önce insanlar suyun şeffaf olduğunu düşündüler; Kimse suyun renginin siyaha dönebileceğine inanmadı. Ama bugün bunun yanlış olduğunu biliyoruz. Daha yüksek basınç ve sıcaklıkta su ve buz siyaha döner.\u003cbr\u003e\u003cbr\u003e Bilim adamları suyun yeni bir özelliğini keşfettiler. Daha yüksek basınçlarda su molekülü yarı sıvı yarı katı hale gelir."},{"section_type":"GENERAL_REFERENCE","content":"Süper iyonik buz veya buz XVIII olarak da adlandırılan süper iyonik su, aşırı yüksek sıcaklık ve basınçlarda var olan bir su fazıdır. Süper iyonik suda, su molekülleri parçalanır ve oksijen iyonları eşit aralıklı bir kafes halinde kristalleşirken, hidrojen iyonları oksijen kafesi içinde serbestçe yüzer. Serbestçe hareket eden hidrojen iyonları, süper iyonik suyu neredeyse tipik metaller kadar iletken yapar. Süper iyonik su, düzensiz bir hidrojen ve oksijen iyonları çorbası ile karakterize edilen varsayımsal bir sıvı hali olan iyonik sudan farklıdır. Onlarca yıldır teorize edilmiş olsa da, süper iyonik su için ilk deneysel kanıtların ortaya çıkması 1990\u0026#39;lara kadar değildi. İlk kanıtlar, bir elmas örs hücresindeki lazerle ısıtılan suyun optik ölçümlerinden ve son derece güçlü lazerler tarafından şoklanan suyun optik ölçümlerinden geldi. Süper iyonik sudaki oksijen kafesinin kristal yapısı için ilk kesin kanıt, lazer şoklu su üzerinde yapılan x-ışını ölçümlerinden elde edildi ve 2019\u0026#39;da rapor edildi. Eğer Dünya yüzeyinde mevcut olsaydı, süper iyonik buz hızla açılırdı. Mayıs 2019\u0026#39;da, Laser Energetics Laboratuvarı\u0026#39;ndaki bilim adamları, bir laboratuvarda süper iyonik buz oluşturmayı başardılar ve bunun normal buzdan neredeyse dört kat daha yoğun ve siyah renkli olduğunu doğruladılar. Süper iyonik suyun, Uranüs ve Neptün gibi dev gezegenlerin mantolarında mevcut olduğu teorize edilmiştir.","heading":"süper iyonik su","reference_title":"Vikipedi, Süperionik Su, 2019","reference_link":"https://en.wikipedia.org/wiki/Superionic_water"},{"section_type":"PARAGRAPH","content":"Süper iyonik su daha yüksek sıcaklık ve basınçlarda oluşur, rengi siyahtır ve bizim suyumuzdan daha viskozdur. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi. Kuran, cehennemin sıcağında suyun katran gibi göründüğünü söylüyor."},{"section_type":"QURAN_REFERENCE","content":"Ve de ki: \u0026quot;Hak Rabbinizdendir. Dileyen iman etsin, dileyen inkar etsin.\u0026quot; Biz zalimler için, perdeleri kendilerini kuşatacak bir ateş hazırladık. Onlar kurtuluşa yeltendiklerinde, yüzleri haşlayan katran gibi bir su ile rahatlarlar. Ne kötü bir içki ve ne kötü bir yer.","content_ar":"٢٩ وَقُلِ الْحَقُّ مِنْ رَبِّكُمْ ۖ فَمَنْ شَاءَ فَلْيُؤْمِنْ وَمَنْ شَاءَ فَلْيَكْفُرْ ۚ إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارًا أَحَاطَ بِهِمْ سُرَادِقُهَا ۚ وَإِنْ يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ ۚ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقًا","heading":"","reference_title":"Kuran 18:29","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/29"},{"section_type":"PARAGRAPH","content":"\u0026quot;Muhl Arapça مُهْلِ\u0026quot; katran demektir. Tar, siyah ve viskoz bir sıvıdır. Bugün cehennemin sıcağında suyun neden katran gibi göründüğünü biliyoruz; çünkü yüksek sıcaklık ve basınçta su siyah ve viskoz hale gelir. Bu, suyun özelliklerinden biridir."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, süper iyonik suyu nasıl bilebilirdi?"}]