[{"section_type":"PARAGRAPH","content":"1400 yıl önce insanlar balın çok yapışkan olduğunu biliyorlardı. Ancak hangisinin daha yapışkan su, şarap veya süt olduğunu söylemeleri imkansızdı."},{"section_type":"GENERAL_REFERENCE","content":"Viskozite, bir akışkanın kesme akışlarına karşı direncini tanımlayan bir malzeme özelliğidir. Bir sıvının \u0026quot;kalınlığı\u0026quot;nın sezgisel kavramına kabaca karşılık gelir. Örneğin bal, sudan çok daha yüksek bir viskoziteye sahiptir.","heading":"viskozite listesi","reference_title":"Vikipedi, Viskozite listesi, 2020","reference_link":"https://en.wikipedia.org/wiki/List_of_viscosities"},{"section_type":"IMAGE","content":"images/domain_145_section_1.webp"},{"section_type":"IMAGE","content":"images/domain_145_section_2.webp"},{"section_type":"PARAGRAPH","content":"En az kıvamlı su, süt, şarap ve ardından baldır. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi. Cennette sudan, sütten, şaraptan ve baldan ırmaklar vardır:"},{"section_type":"QURAN_REFERENCE","content":"Takva sahiplerine vaadedilen cennetin misali: İçinde pak su ırmakları, ebedî sütten ırmaklar, içenlere hoş şaraptan ırmaklar ve süzülmüş baldan ırmaklar vardır. Orada onlara her meyveden ve Rablerinden bir mağfiret vardır. Ateşte ebedî kalacakları ve onların bağırsaklarını parçalayan kaynar sudan içirilecekleri gibi mi?","content_ar":"١٥ مَثَلُ الْجَنَّةِ الَّتِي وُعِدَ الْمُتَّقُونَ ۖ فِيهَا أَنْهَارٌ مِنْ مَاءٍ غَيْرِ آسِنٍ وَأَنْهَارٌ مِنْ لَبَنٍ لَمْ يَتَغَيَّرْ طَعْمُهُ وَأَنْهَارٌ مِنْ خَمْرٍ لَذَّةٍ لِلشَّارِبِينَ وَأَنْهَارٌ مِنْ عَسَلٍ مُصَفًّى ۖ وَلَهُمْ فِيهَا مِنْ كُلِّ الثَّمَرَاتِ وَمَغْفِرَةٌ مِنْ رَبِّهِمْ ۖ كَمَنْ هُوَ خَالِدٌ فِي النَّارِ وَسُقُوا مَاءً حَمِيمًا فَقَطَّعَ أَمْعَاءَهُمْ","heading":"","reference_title":"Kuran 47:15","reference_link":"https://www.quranwow.com/#/ch/47/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/15"},{"section_type":"PARAGRAPH","content":"Nehirler akan sıvılardır. Bu sıvılar doğru viskozite sırasına göre düzenlenir: su, süt, şarap ve ardından bal."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam viskoziteyi nasıl bilebilirdi?"}]