[{"section_type":"PARAGRAPH","content":"NASA, uzaydan gelen bitkilerin emisyonlarını inceliyor."},{"section_type":"GENERAL_REFERENCE","content":"NASA\u0026#39;nın Greenbelt, Md.\u0026#39;deki Goddard Uzay Uçuş Merkezi\u0026#39;nden bilim adamları, fotosentezin bir yan ürünü olarak yayılan, saptanması zor kırmızımsı bir parıltı olan kara bitki floresansının çığır açan küresel haritalarını ürettiler. Araştırmacılar okyanusta yaşayan fitoplanktonların nasıl floresan yaydığını daha önce haritalamış olsa da, yeni haritalar kara bitki örtüsüne odaklanan ve tüm dünyayı kapsayan ilk haritalar... Uzay.","heading":"Türünün İlk Olan Floresan Haritası Dünyadaki Kara Bitkilerine Yeni Bir Bakış Sunuyor","reference_title":"Türünün İlki Olan NASA Floresan Haritası, Dünyadaki Kara Bitkilerine Yeni Bir Bakış Sunuyor, 2011","reference_link":"https://www.nasa.gov/topics/earth/features/fluorescence-map.html"},{"section_type":"PARAGRAPH","content":"NASA tarafından incelenen emisyonlar, yani \u0026quot; \u003cstrong\u003eKlorofil floresansı\u003c/strong\u003e \u0026quot;."},{"section_type":"IMAGE","content":"images/domain_147_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Florometrelerin geliştirilmesi, klorofil floresan analizinin bitki araştırmalarında yaygın bir yöntem haline gelmesine izin verdi.","heading":"Klorofil Floresan","reference_title":"Wikipedia, Klorofil Floresansı, 2019","reference_link":"https://en.wikipedia.org/wiki/Chlorophyll_fluorescence#Chlorophyll_fluorometers"},{"section_type":"IMAGE","content":"images/domain_147_section_2.webp"},{"section_type":"PARAGRAPH","content":"NASA için Klorofil floresansı oyunun adıdır.\u003cbr\u003e\u003cbr\u003e Bu son zamanlarda biliniyordu, ancak keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi. \u0026quot;Işık\u0026quot; bölümünde zeytinyağı ateşsiz ışık yayar."},{"section_type":"QURAN_REFERENCE","content":"Allah, göklerin ve yerin nurudur. O\u0026#39;nun nurunun mecazı, üzerinde bir kandil bulunan bir direğin meselidir. Lamba bir camın içindedir. Cam, ne doğu ne batı, kutsanmış bir ağaçtan, bir zeytin ağacından beslenen parlak bir gezegen gibidir. Üzerine ateş dokunmasa bile yağı neredeyse aydınlatırdı. Işık üstüne ışık. Allah, dilediğini nuruna iletir. Allah, insanlara böyle misaller verir. Allah her şeyden haberdardır.","content_ar":"٣٥ اللَّهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ ۚ مَثَلُ نُورِهِ كَمِشْكَاةٍ فِيهَا مِصْبَاحٌ ۖ الْمِصْبَاحُ فِي زُجَاجَةٍ ۖ الزُّجَاجَةُ كَأَنَّهَا كَوْكَبٌ دُرِّيٌّ يُوقَدُ مِنْ شَجَرَةٍ مُبَارَكَةٍ زَيْتُونَةٍ لَا شَرْقِيَّةٍ وَلَا غَرْبِيَّةٍ يَكَادُ زَيْتُهَا يُضِيءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ ۚ نُورٌ عَلَىٰ نُورٍ ۗ يَهْدِي اللَّهُ لِنُورِهِ مَنْ يَشَاءُ ۚ وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ ۗ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ","heading":"","reference_title":"Kuran 24:35","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/35"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eOna ateş dokunmasa da yağı neredeyse aydınlanırdı\u003c/strong\u003e \u0026quot; bu ateşsiz nurdur. Bugün bunun ne olduğunu biliyoruz, Klorofil floresansı.\u003cbr\u003e\u003cbr\u003e \u0026quot; \u003cstrong\u003eIşık üstüne ışık\u003c/strong\u003e \u0026quot; bugün tayfın sadece küçük bir kısmını görebildiğimizi biliyoruz. Spektrumun geri kalanını göremiyoruz ama hepsi ışık."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, Klorofil floresansını nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"Sızma zeytinyağı, tüm bitkisel yağların en floresan olduğu ortaya çıktı:"},{"section_type":"GENERAL_REFERENCE","content":"Zeytinyağı, zeytinyağı kalıntısı yağı, rafine zeytinyağı, mısır yağı, soya fasulyesi yağı, ayçiçeği yağı ve pamuk yağı dahil olmak üzere bazı yaygın bitkisel yağların floresan spektrumları, uyarma radyasyonu olarak kullanılan 360 nm dalga boyunda doğal hallerinde incelendi. . Sızma zeytinyağı hariç çalışılan tüm yağlar, 430-450 nm\u0026#39;de güçlü bir floresan bandı sergiledi. Sızma zeytinyağı, 3 banttan oluşan farklı ama ilginç bir floresan spektrumu verdi: 440 ve 455 nm\u0026#39;de bir düşük yoğunluklu ikili, 525 nm\u0026#39;de güçlü ve 681 nm\u0026#39;de orta yoğunluklu bir ikili. 681 nm\u0026#39;deki bant, klorofil bandı olarak tanımlandı. 525 nm\u0026#39;deki bant en azından kısmen E vitamininden türetilmiştir. 440 ve 455 nm\u0026#39;deki düşük yoğunluklu ikili, 232 ve 270 nm zeytinyağındaki absorpsiyon yoğunluğu ile bağıntılıdır.","heading":"Zeytinyağı ve diğer bitkisel yağların floresan spektrum ölçümü","reference_title":"ABD Halk Kütüphanesi Tıp, Zeytinyağı ve diğer bitkisel yağların floresan spektrum ölçümü, 2000","reference_link":"https://www.ncbi.nlm.nih.gov/pubmed/11128149"},{"section_type":"PARAGRAPH","content":"Sızma zeytinyağında, üç banttan sadece biri Klorofil\u0026#39;e atfedilir. Bu, floresansının Klorofil ile sınırlı olmadığı anlamına gelir. Ancak 681 nm\u0026#39;deki Klorofil ayak izi, tüm yağların en yükseği olduğu ortaya çıktı."},{"section_type":"IMAGE","content":"images/domain_147_section_3.webp"},{"section_type":"PARAGRAPH","content":"Tabloları nasıl okuyacağınızı bilmiyorsanız, sızma zeytinyağının tüm bitkisel yağlar arasında en yüksek yoğunluğa sahip olduğunu söylüyor."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, en floresan yağın ne olduğunu nasıl bilebilirdi?"}]