[{"section_type":"PARAGRAPH","content":"Demir oksijene ve suya maruz kalırsa, sonunda pasa dönüşecek ve parçalanacaktır."},{"section_type":"GENERAL_REFERENCE","content":"Pas, su veya hava nemi varlığında demir ve oksijenin redoks reaksiyonu ile oluşan genellikle kırmızı bir oksit olan bir demir oksittir. Çeşitli pas formları hem görsel olarak hem de spektroskopi ile ayırt edilebilir ve farklı koşullar altında oluşur. Pas, hidratlı demir(III) oksitler Fe2O3.nH2O ve demir(III) oksit-hidroksitten (FeO(OH), Fe(OH)3) oluşur.\u003cbr\u003e Kaplamalar ve boyama Pas oluşumu, demiri çevreden izole eden boya, cila, vernik veya mum bantlar gibi kaplamalarla kontrol edilebilir.","heading":"Pas|Önleme","reference_title":"Vikipedi, Rust, 2019","reference_link":"https://en.wikipedia.org/wiki/Rust"},{"section_type":"PARAGRAPH","content":"Paslanmayı önlemek için oksijeni veya suyu bloke etmeniz gerekir. Kullanılan yöntemlerden biri de demiri kaplamaktır. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi. Thu-Al-Karnain hikayesinde demirin üzerine katran döktü."},{"section_type":"QURAN_REFERENCE","content":"Bana demir bloklar getirin.\u0026quot; Böylece, onu iki engel arasında eşit olarak böldüğü zaman, \u0026quot;Üfleyin\u0026quot; dedi ve onu ateşe çevirdikten sonra, \u0026quot;Üzerine dökmem için katran getirin\u0026quot; dedi.","content_ar":"٩٦ آتُونِي زُبَرَ الْحَدِيدِ ۖ حَتَّىٰ إِذَا سَاوَىٰ بَيْنَ الصَّدَفَيْنِ قَالَ انْفُخُوا ۖ حَتَّىٰ إِذَا جَعَلَهُ نَارًا قَالَ آتُونِي أُفْرِغْ عَلَيْهِ قِطْرًا","heading":"","reference_title":"Kuran 18:96","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/96"},{"section_type":"PARAGRAPH","content":"Demiri katranla kapladı. Bugün katranın neden oksijenin ve suyun demire ulaşmasını engellediğini ve böylece paslanmayı önlediğini biliyoruz.\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, paslanmayı nasıl önleyeceğini nasıl bilebilirdi?"}]