[{"section_type":"PARAGRAPH","content":"Bitki tarafından emilen suyun çoğu, terleme yoluyla atmosfere geri döner."},{"section_type":"GENERAL_REFERENCE","content":"Terleme, bir bitkinin içindeki suyun hareketi ve yapraklar, gövdeler ve çiçekler gibi hava kısımlarından buharlaşması sürecidir. Bitkiler için su gereklidir, ancak büyüme ve metabolizma için kökler tarafından alınan çok az miktarda su kullanılır. Geriye kalan %97-99.5\u0026#39;lik kısım ise terleme ve bağırsaklarla kaybedilir.","heading":"terleme","reference_title":"Vikipedi, Terleme, 2019","reference_link":"https://en.wikipedia.org/wiki/Transpiration"},{"section_type":"PARAGRAPH","content":"Suyun çoğu buharlaşırken, %3\u0026#39;ten azı bitki içinde fotosentez yoluyla şeker şeklinde kalır."},{"section_type":"IMAGE","content":"images/domain_150_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Fotosentez, bitkiler ve diğer organizmalar tarafından, ışık enerjisini daha sonra organizmaların faaliyetlerini beslemek için serbest bırakılabilecek kimyasal enerjiye dönüştürmek için kullanılan bir süreçtir. Bu kimyasal enerji, karbon dioksit ve sudan sentezlenen şekerler gibi karbonhidrat moleküllerinde depolanır - bu nedenle fotosentez adı Yunanca φῶς, phōs, \u0026quot;ışık\u0026quot; ve σύνθεσις sentez, \u0026quot;bir araya getirme\u0026quot; sözcüklerinden gelir. Çoğu durumda oksijen de atık ürün olarak salınır.","heading":"Fotosentez","reference_title":"Vikipedi, Fotosentez, 2019","reference_link":"https://en.wikipedia.org/wiki/Photosynthesis"},{"section_type":"PARAGRAPH","content":"Fotosentez, karbondioksit ve suyu oksijen ve şekere dönüştürür. Suyun çoğu atmosfere geri döner, ancak çok küçük bir miktar bitkinin içinde şeker olarak kalır. Şeker daha sonra bitki tarafından kullanılır. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Ve onlara dünya hayatının misalini anlat: O, gökten indirdiğimiz su gibidir; yeryüzünün bitkileri onu emer; ama sonra rüzgarla dağılan eski bitki olur. Allah\u0026#39;ın her şeye mutlak gücü vardır.","content_ar":"٤٥ وَاضْرِبْ لَهُمْ مَثَلَ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ فَأَصْبَحَ هَشِيمًا تَذْرُوهُ الرِّيَاحُ ۗ وَكَانَ اللَّهُ عَلَىٰ كُلِّ شَيْءٍ مُقْتَدِرًا","heading":"","reference_title":"Kuran 18:45","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"},{"section_type":"PARAGRAPH","content":"\u0026quot;Hasheem هَشِيمً\u0026quot; eski bitki demektir. Burada su eski bitki olur ve rüzgarla saçılır (her ikisi de). Bugün biliyoruz ki suyun çoğu buharlaşır (rüzgar tarafından saçılır), küçük bir kısmı ise bitkide şeker olarak depolanır."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, suyun bitki olduğunu nasıl bilebilirdi?"}]