[{"section_type":"PARAGRAPH","content":"1400 yıl önce insanlar suyun yaprakların rengini etkilediğini bilmiyorlardı. Bugün çok fazla suyun veya çok az suyun yaprakları sarardığını biliyoruz."},{"section_type":"GENERAL_REFERENCE","content":"Yaprak sararması genellikle bitki stresinin ilk belirtilerinden biridir. Strese neden olan durum ortadan kaldırılmazsa sarı yapraklar kahverengiye dönebilir. Uzun süreli çevresel stres, genel bodurluğa ve zayıf büyümeye neden olur. Semptomların düzenini ve ilerlemesini fark etmek, sorunun nedenini teşhis etmeye yardımcı olacaktır...\u003cbr\u003e Kuraklık\u003cbr\u003e Kökler gövdelere ve yapraklara yeterli nem sağlayamadığında bitkiler solgunlaşır ve yapraklar kıvrılır. Kısa süreli solma bitkilere zarar vermez. Bazen bir bitki sıcak bir günde solgunlaşır çünkü nem yapraklardan köklerin sağlayabileceğinden daha hızlı buharlaşır. Yeterli toprak nemi varsa, bitki sapları ve yaprakları sıkılaştırmak için akşamları suyu emecektir. Bununla birlikte, uzun bir süre boyunca kuraklık, sararma, yaprak kavrulması, esmerleşme veya yaprak düşmesi ve bodur büyüme gibi ciddi hasarlara neden olacaktır. Uzun süreli kuraklık dönemleri de çiçek oluşumunu engeller. Bir bitki çiçek açarken şiddetli ısı ve su stresi, çiçek tomurcuklarının ve çiçeklerin kavrulmasına veya esmerleşmesine neden olabilir. Bitkilerin kuraklığı tolere etme yetenekleri farklılık gösterir ve bazıları uzun süreli kuraklık dönemlerinden sonra aniden ölebilir.\u003cbr\u003e Fazla su\u003cbr\u003e Aşırı su ile ilgili sorunlar, yetersiz drenajlı topraktan veya aşırı sulamadan kaynaklanabilir. Fazla su, topraktaki oksijeni azaltır, bu da ince köklere zarar verir ve bitkinin su alamaz hale gelmesine neden olur. Aşırı neme maruz kalan bitkiler, kuraklık stresi altındaki bitkilerle aynı semptomları gösterir. Aşırı nemin birincil belirtisi, alt ve iç yaprakların solması veya sararmasıdır. Aşırı su devam ederse, bitkiler kavrulma, yaprak düşmesi ve/veya bitki ölümü gibi başka kuraklık belirtileri gösterebilir.","heading":"Yaprak Sararması - Çevresel Stres","reference_title":"Maryland Üniversitesi, Yaprak Sararması - Çevresel Stres, 2019","reference_link":"https://extension.umd.edu/resource/leaf-yellowing-problems-flowers"},{"section_type":"PARAGRAPH","content":"Su, yaprakların sararması ile ilgilidir. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Allah\u0026#39;ın gökten suyu nasıl indirdiğini, sonra onu yer altı kuyularına akıttığını, sonra onunla çeşitli renklerde bitkiler meydana getirdiğini, sonra onların kuruduğunu, onların sarardıklarını, sonra onları moloz haline getirdiğini görmedin mi? Şüphesiz bunda akıl sahipleri için bir öğüt vardır.","content_ar":"٢١ أَلَمْ تَرَ أَنَّ اللَّهَ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَلَكَهُ يَنَابِيعَ فِي الْأَرْضِ ثُمَّ يُخْرِجُ بِهِ زَرْعًا مُخْتَلِفًا أَلْوَانُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَجْعَلُهُ حُطَامًا ۚ إِنَّ فِي ذَٰلِكَ لَذِكْرَىٰ لِأُولِي الْأَلْبَابِ","heading":"","reference_title":"Kuran 39:21","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/21"},{"section_type":"PARAGRAPH","content":"Burada su, yaprakların sararması ile ilgilidir. Bugün çok fazla suyun veya çok az suyun yaprakları sarardığını biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, suyun yaprakların sararmasıyla ilgisi olduğunu nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"\u0026quot;Rüzgar yanığı\u0026quot;, rüzgarın yapraklardan suyun buharlaşmasını hızlandırarak kuraklığı taklit etmesidir."},{"section_type":"IMAGE","content":"images/domain_153_section_1.jpg"},{"section_type":"GENERAL_REFERENCE","content":"Rüzgarda yanan yapraklar genellikle altta kıvrılır ve \u0026quot;pençeler\u0026quot; oluşturur. Aşırı sulanma, su altında kalma veya olası bir nitrojen toksisitesinden dolayı sarkık gibi görünebilirler, ancak fanın önündeki yapraklar tırmalarken ve fandan uzaktaki yapraklar iyi göründüğünde rüzgar yanığı olduğunu bilirsiniz.","heading":"rüzgar yanığı","reference_title":"GrowWeedEasy, Rüzgar Yanığı, 2019","reference_link":"https://www.growweedeasy.com/cannabis-plant-problems/wind-burn"},{"section_type":"PARAGRAPH","content":"Rüzgar yapraklardaki suyun buharlaşmasını artırarak su altında kalmayı taklit ederek yaprakların sararmasına neden olabilir. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Ama biz bir rüzgar gönderirsek, onu sarardığını görürlerse, inkar etmeye devam ederler.","content_ar":"٥١ وَلَئِنْ أَرْسَلْنَا رِيحًا فَرَأَوْهُ مُصْفَرًّا لَظَلُّوا مِنْ بَعْدِهِ يَكْفُرُونَ","heading":"","reference_title":"Kuran 30:51","reference_link":"https://www.quranwow.com/#/ch/30/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/51"},{"section_type":"PARAGRAPH","content":"Burada rüzgar yaprakların sararmasına neden oluyor. Bugün rüzgarın suyun buharlaşmasını hızlandırarak yaprakların sararmasına neden olduğunu biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, rüzgarın yaprakların sararmasıyla ilgili olduğunu nasıl bilebilirdi?"}]