[{"section_type":"PARAGRAPH","content":"Bitki hücrelerinin içindeki su donduğunda genişler. Bu genişleme hücre duvarlarını parçalayarak hücreyi öldürür. Bu nedenle bitkiler düşük sıcaklıklarda ölür."},{"section_type":"GENERAL_REFERENCE","content":"Daha sıcak iklimlerde gelişen bitkiler, sıcaklık, bitki dokusunu oluşturan hücrelerdeki suyu donduracak kadar düştüğünde zarar görür. Bu işlemden kaynaklanan doku hasarı \u0026quot;don hasarı\u0026quot; olarak bilinir. Don hasarının mahsullerini etkilediği bilinen bölgelerdeki çiftçiler, mahsullerini bu tür hasarlardan korumak için genellikle önemli araçlara yatırım yaparlar.\u003cbr\u003e \u003cstrong\u003eBitkiler üzerindeki etkisi\u003c/strong\u003e\u003cbr\u003e Hasar: Birçok bitki donma sıcaklıkları veya don nedeniyle zarar görebilir veya ölebilir. Bu, bitkinin türüne, maruz kalan dokuya ve sıcaklıkların ne kadar düşük olduğuna göre değişir: -2 ila 0 ⁰C (28 ila 32 ⁰F) arasındaki bir \u0026quot;hafif don\u0026quot;, -2\u0026#39;nin altındaki bir \u0026quot;sert don\u0026quot;dan daha az bitki türüne zarar verir. ⁰C (28 ⁰F).","heading":"Don","reference_title":"Vikipedi, Don, 2019","reference_link":"https://en.wikipedia.org/wiki/Frost"},{"section_type":"PARAGRAPH","content":"Bitkiler düşük sıcaklıklarda ölür. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi:"},{"section_type":"QURAN_REFERENCE","content":"Onların bu dünya hayatında harcadıklarının misali, nefislerine zulmeden bir kavmin mahsulünü vuran ve onu mahveden soğuk bir rüzgarın misali gibidir. Allah onlara zulmetmedi, fakat onlar kendi nefislerine zulmettiler.","content_ar":"١١٧ مَثَلُ مَا يُنْفِقُونَ فِي هَٰذِهِ الْحَيَاةِ الدُّنْيَا كَمَثَلِ رِيحٍ فِيهَا صِرٌّ أَصَابَتْ حَرْثَ قَوْمٍ ظَلَمُوا أَنْفُسَهُمْ فَأَهْلَكَتْهُ ۚ وَمَا ظَلَمَهُمُ اللَّهُ وَلَٰكِنْ أَنْفُسَهُمْ يَظْلِمُونَ","heading":"","reference_title":"Kuran 3:117","reference_link":"https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/117"},{"section_type":"PARAGRAPH","content":"Burada don, bitkilerin ölmesine neden oluyor. Bugün neden donmuş suyun genleşmesinin hücreleri parçaladığını biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam don olayını nasıl bilebilirdi?"}]