[{"section_type":"PARAGRAPH","content":"1400 yıl önce Araplar, hurmanın ilk evcilleştirilen ağaç olduğunu düşünüyorlardı. Bugün bunun yanlış olduğunu biliyoruz; ilk evcilleştirilen incir ağacıdır."},{"section_type":"GENERAL_REFERENCE","content":"Ortak incirin kökeni tartışmalıdır. Bazıları onun Batı Asya\u0026#39;ya özgü olduğuna ve daha sonra insan faaliyetleriyle Akdeniz\u0026#39;e yayıldığına inanıyor. Coğrafi kökenleri hakkındaki belirsizliğe rağmen, çoğu arkeobotanikçi incir ağacının evcilleştirilmesinin yaklaşık 6500 yıl önce Yakın Doğu\u0026#39;da gerçekleştiği konusunda hemfikirdir. Bilim adamları, incir ağacının evcilleştirilmesinin üzüm, zeytin ve hurma gibi diğer meyve bitkilerinin evcilleştirilmesinden çok önce geldiği konusunda hemfikirdir.","heading":"Yetiştirme ve evcilleştirmenin kökenleri","reference_title":"Wikipedia, Ficus carica\u0026#39;nın evcilleştirilmesi, 2021","reference_link":"https://en.wikipedia.org/wiki/Domestication_of_Ficus_carica"},{"section_type":"PARAGRAPH","content":"\u0026quot;Bilim adamları, incir ağacının evcilleştirilmesinin üzüm, zeytin ve hurma gibi diğer meyve bitkilerinin evcilleştirilmesinden çok önce geldiği konusunda hemfikirdir.\u0026quot; Bu ancak son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi. \u0026quot;İncir\u0026quot; bölümünde evcilleştirme sırası doğrudur:"},{"section_type":"QURAN_REFERENCE","content":"İncir ve zeytin adına. Ve Sina Dağı. Ve bu güvenli toprak.","content_ar":"١ وَالتِّينِ وَالزَّيْتُونِ\u003cbr\u003e٢ وَطُورِ سِينِينَ\u003cbr\u003e٣ وَهَٰذَا الْبَلَدِ الْأَمِينِ","heading":"","reference_title":"Kuran 95:1-3","reference_link":"https://www.quranwow.com/#/ch/95/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"Zeytinin önündeki incir; bugün bunun doğru evcilleştirme sırası olduğunu biliyoruz. Bir sonraki ayette dağ, toprağın önündedir; Bugün dağın çölden milyonlarca yıl önce olduğunu biliyoruz, bu da olayların sırasının bu olduğunu doğruluyor."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, olayların sırasını nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"(Hıristiyan İncil\u0026#39;inde yaratılış kendiliğindendir, dağ ve çöl aynı anda yaratılmıştır.)"}]