[{"section_type":"PARAGRAPH","content":"Şiddetli stres düşüklere neden olabilir."},{"section_type":"GENERAL_REFERENCE","content":"Araştırmacılar, stres zamanlarında beynin, kortikotropin salgılatıcı hormon (CRH) adı verilen bir hormon da dahil olmak üzere birkaç hormon salgıladığını uzun zamandır biliyorlar. Geçmişte yapılan araştırmalarda, erken doğum yapan veya düşük doğum ağırlıklı bebekleri olan kadınların kan dolaşımında genellikle yüksek CRH seviyeleri olduğu bulundu ve diğer araştırmalar, stres bildiren kadınlarda düşük yapma riskinin daha yüksek olduğunu gösteriyor. CRH, beynin fiziksel veya duygusal strese tepki olarak salgıladığı bir hormondur ve ayrıca doğum sırasında uterus kasılmalarını tetiklemek için hamile bir kadının plasentasında ve rahminde üretilir.\u003cbr\u003e Ancak bu yeni araştırma, CRH ve diğer stres hormonlarının vücudun başka yerlerinde de salınabileceğini ve özellikle alerjik reaksiyonlara neden olduğu bilinen lokalize mast hücrelerini hedeflediğini gösteriyor. Mast hücreleri uterusta bol miktarda bulunur. Stres sırasında, CRH\u0026#39;nin lokal salınımı, bu mast hücrelerinin düşüklere neden olabilecek maddeler salgılamasına neden olur.","heading":"Stres Düşüklere Nasıl Neden Olur?","reference_title":"WebMD, Stres Nasıl Düşüklere Neden Oluyor, 2003","reference_link":"https://www.webmd.com/baby/news/20030605/how-stress-causes-miscarriage"},{"section_type":"PARAGRAPH","content":"Şiddetli stres düşüklere neden olabilir. Ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edilmiştir. Son Saatte her hamile kadın düşük yapacaktır."},{"section_type":"QURAN_REFERENCE","content":"Onu [son Saati] gördüğün zaman, her emziren anne çocuğunu bırakır, her hamile kadın düşük yapar ve insanları sarhoş olmasalar da sarhoş görürsün. ama Allah\u0026#39;ın cezası çetindir.","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"Kuran 22:2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"Son Saat, her hamile kadının düşük yapmasına sebep olur. Şiddetli stresin neden düşüklere neden olduğunu bugün biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, stresin düşüklere neden olabileceğini nasıl bilebilirdi?"}]