[{"section_type":"PARAGRAPH","content":"İnsanlarda dişilerde XX kromozomu vardır, yani sadece bir X kromozomu verebilirler. Ancak erkeklerde XY kromozomu olduğu için erkekler ya X ya da Y kromozomunu verebilir."},{"section_type":"IMAGE","content":"images/domain_160_section_1.webp"},{"section_type":"PARAGRAPH","content":"Bu, aslında bebeğin cinsiyetini belirleyenin (X veya Y kromozomunu vererek) erkekler olduğu anlamına gelir. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Ve (Allah), çıkan meniden erkek ve dişi çiftler yaratır.","content_ar":"٤٥ وَأَنَّهُ خَلَقَ الزَّوْجَيْنِ الذَّكَرَ وَالْأُنْثَىٰ\u003cbr\u003e٤٦ مِنْ نُطْفَةٍ إِذَا تُمْنَىٰ","heading":"","reference_title":"Kuran 53:45-46","reference_link":"https://www.quranwow.com/#/ch/53/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/45"},{"section_type":"PARAGRAPH","content":"\u0026quot;Nutfa نُطْفَةٍ\u0026quot; sperm demektir. Kuran, bebeğin erkek mi kız mı olduğunu belirleyenin sperm olduğunu söylüyor. Ancak sperm sadece erkeklerden geldiği için bu, bebeğin cinsiyetini erkeklerin belirlediği anlamına gelir."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, bebeğin cinsiyetini spermlerin belirlediğini nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"46 numaralı ayet, insanların sahip olduğu toplam kromozom sayısıyla aynıdır; Babadan 23 kromozom ve anneden 23 kromozom \u003d toplam 46 kromozom.\u003cbr\u003e\u003cbr\u003e Ancak bu milyon spermlerin her biri farklı bir kromozom kombinasyonuna sahiptir. Ve hepsi tek bir ovül (bir kromozom seti) için rekabet halindedir. Yani kromozomlardaki fark sadece spermlerdedir (yumurtada değil)."},{"section_type":"IMAGE","content":"images/domain_160_section_2.webp"},{"section_type":"PARAGRAPH","content":"Milyarlarca sperm, milyarlarca farklı kromozom kombinasyonu verirken, ovül benzersiz bir kromozom setine sahiptir. Bu son zamanlarda biliniyordu, ancak Kuran\u0026#39;da tasvir edildiği 1400 yıl sonra keşfedildi."},{"section_type":"QURAN_REFERENCE","content":"Biz insanı, onu imtihan etmek için karışık bir meniden yarattık. ve onu işittirdik ve gördük.","content_ar":"٢ إِنَّا خَلَقْنَا الْإِنْسَانَ مِنْ نُطْفَةٍ أَمْشَاجٍ نَبْتَلِيهِ فَجَعَلْنَاهُ سَمِيعًا بَصِيرًا","heading":"","reference_title":"Kuran 76:2","reference_link":"https://www.quranwow.com/#/ch/76/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot;Amshaje أَمْشَاجٍ\u0026quot; karışık veya benzersiz olmayan anlamına gelir. Bugün milyarlarca spermin milyarlarca farklı kromozom kombinasyonu verdiğini, yumurtanın ise benzersiz olduğunu biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, spermlerin benzersiz olmadığını nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"(Bugünün bilim adamları, hayvanların renklerini ve çizgilerini ebeveynlerinden (DNA yoluyla) miras aldıklarını doğrularken, Hıristiyan İncil başka bir şey söylüyor: \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dGenesis%2030:37-42\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eYaratılış 30:37-42\u0026#39;de\u003c/a\u003e İncil, yavru keçilerin çizgili renklerini nasıl aldıklarını açıklıyor: çiftleşiyor ve dik çubuklara bakıyorlarsa, o zaman yavru keçilerin çizgileri olacaktır; eğer ebeveynleri çiftleşiyorsa, ancak dik çubuklara \u003cstrong\u003eBAKMIYORSA\u003c/strong\u003e , o zaman yavru keçilerin çizgileri olmayacaktır!)"}]