[{"section_type":"PARAGRAPH","content":"Fetüs amniyotik sıvının içinde oturur, ancak 1400 yıl önce kimse amniyotik sıvının aslında su olduğunu bilmiyordu."},{"section_type":"GENERAL_REFERENCE","content":"Amniyotik sıvı, hamile bir amniyotun amniyotik kesesinin içerdiği koruyucu sıvıdır. Bu sıvı büyüyen fetüs için bir yastık görevi görür, aynı zamanda anne ve fetüs arasındaki besin, su ve biyokimyasal ürünlerin değişimini kolaylaştırır. İnsanlar için amniyotik sıvıya genellikle su veya su denir (Latince likör amnii).\u003cbr\u003e İlk başta, amniyotik sıvı esas olarak elektrolitli sudur, ancak yaklaşık 12-14. haftaya kadar sıvı, tümü fetüsün büyümesine yardımcı olan proteinler, karbonhidratlar, lipidler ve fosfolipitler ve üre içerir.","heading":"Amniyotik sıvı","reference_title":"Vikipedi, Amniyotik Sıvı, 2020","reference_link":"https://en.wikipedia.org/wiki/Amniotic_fluid"},{"section_type":"PARAGRAPH","content":"İnsanlar için amniyotik sıvı esas olarak sudur. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi. Kuran, insanlar için amniyotik sıvıyı su olarak tanımlar.\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"O, fışkıran sudan yaratılmıştır.","content_ar":"٦ خُلِقَ مِنْ مَاءٍ دَافِقٍ","heading":"","reference_title":"Kuran 86:6","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"Arapça\u0026#39;da \u0026quot;ma-e مَاءٍ\u0026quot; su demektir. İnsanlar için amniyotik sıvıya su denir."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, insandaki amniyotik sıvının aslında su olduğunu nasıl bilebilirdi?"},{"section_type":"IMAGE","content":"images/domain_163_section_1.webp"},{"section_type":"PARAGRAPH","content":"Fetus üç katmanla korunur:\u003cbr\u003e\u003cbr\u003e 1) Amniyo-koryonik zar.\u003cbr\u003e 2) Rahim.\u003cbr\u003e 3) Karın kas duvarı.\u003cbr\u003e\u003cbr\u003e Bir fetüs, ihtiyacı olan besinleri, oksijeni anneden alır... Bir fetüs sesleri bile duyabilir ancak ışık oraya ulaşamadığı için hiçbir şey göremez. Fetüse ulaşmayan tek şey ışıktır. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi. Kuran, ceninin üç karanlıkta oturduğunu söyler:"},{"section_type":"QURAN_REFERENCE","content":"Sizi bir tek nefisten yarattı, sonra ondan eşini yaptı ve sizin için hayvanlardan indirdi. Sizi annelerinizin karnında, birbirini takip eden üç karanlıkta, sekiz çift yaratıyor. İşte sizin Rabbiniz olan Allah budur. Onun krallığı. O\u0026#39;ndan başka tanrı yoktur. Peki sizi saptıran ne oldu?","content_ar":"١٨٦ خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ ثُمَّ جَعَلَ مِنْهَا زَوْجَهَا وَأَنْزَلَ لَكُمْ مِنَ الْأَنْعَامِ ثَمَانِيَةَ أَزْوَاجٍ ۚ يَخْلُقُكُمْ فِي بُطُونِ أُمَّهَاتِكُمْ خَلْقًا مِنْ بَعْدِ خَلْقٍ فِي ظُلُمَاتٍ ثَلَاثٍ ۚ ذَٰلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ ۖ لَا إِلَٰهَ إِلَّا هُوَ ۖ فَأَنَّىٰ تُصْرَفُونَ","heading":"","reference_title":"Kuran 39:6","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"\u0026quot;Üçlü bir karanlıkta\u0026quot; bugün bir fetüsün üç koruyucu katmanın içinde tamamen karanlıkta oturduğunu biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, ceninin tamamen karanlıkta olduğunu nasıl bilebilirdi?"}]