[
  {
    "section_type": "PARAGRAPH",
    "content": "Asal sayılar bölünemez. Kuran'da \"Allah\" kelimesi 2699 defa geçmektedir; 2699, tıpkı Allah'ın bölünmez olduğu gibi bölünmez olduğu anlamına gelen bir asal sayıdır. Şüpheciler bunun sadece bir tesadüf olduğunu iddia ediyor. Asal sayıların tüm Kuran'ın özelliklerinden biri olduğu ortaya çıktı."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Asal sayı\u003cbr\u003e Asal sayı (veya asal), daha küçük iki doğal sayının çarpılmasıyla oluşturulamayan 1\u0026#39;den büyük doğal sayıdır. 1\u0026#39;den büyük asal olmayan doğal sayılara bileşik sayı denir. Örneğin, 5 asaldır, çünkü onu bir ürün olarak yazmanın tek yolu, 1 x 5 veya 5 x 1, 5\u0026#39;in kendisini içerir. Bununla birlikte, 6 bileşiktir, çünkü ikisi de 6\u0026#39;dan küçük olan iki sayının (2 x 3) çarpımıdır. veya sıralarına göre benzersiz olan asal sayıların çarpımı olarak çarpanlarına ayrılabilir.",
    "heading": "",
    "reference_title": "Vikipedi, Asal Sayı, 2020",
    "reference_link": "https://en.wikipedia.org/wiki/Prime_number"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Asal sayılar 2, 3, 5, 7\u0026#39;dir... Ancak bu Kuran\u0026#39;da keşfedilmeden 1400 yıl önce anlatılmıştır. 1. bölümde ayet sayısı, kelime sayısı ve harf sayısı asal sayılardır."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_165_section_1.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "- Ayet sayısı 7\u0026#39;dir (asal sayı).\u003cbr\u003e\u003cbr\u003e - Kelime sayısı 29\u0026#39;dur (asal sayı).\u003cbr\u003e\u003cbr\u003e - Harf sayısı 139\u0026#39;dur (asal sayı).\u003cbr\u003e\u003cbr\u003e Bu bölümün tüm özellikleri asaldır.\u003cbr\u003e\u003cbr\u003e Kuran\u0026#39;da başka bir ayet bu sureyi tarif eder ve \u0026quot;Methany مَثانِي\u0026quot; olduğunu söyler."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Sana iki çiftten yedisini ve Kur\u0026#39;an\u0026#39;ı verdik.",
    "content_ar": "٨٧ وَلَقَدْ آتَيْنَاكَ سَبْعًا مِنَ الْمَثَانِي وَالْقُرْآنَ الْعَظِيمَ",
    "heading": "",
    "reference_title": "Kuran 15:87",
    "reference_link": "https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/87"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "7 sayısının \u0026quot;Mathany مَثانِي\u0026quot; adlı bir gruba ait olduğu yazıyor. Aynı kelime, Kuran\u0026#39;ın tamamının aynı gruba \u0026quot;Mathany مَثَانِي\u0026quot; ait olduğunu söyleyen başka bir ayette de bulunur."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Allah, rivayetlerin en güzelini indirdi: Tutarlı ve eşleştirilmiş bir kitap. Rablerine ibâdet edenlerin ondan derileri titrer, sonra derileri ve kalbleri Allah\u0026#39;ın zikrine yumuşar. Allah\u0026#39;ın hidayeti böyledir; Onunla dilediğini hidayete erdirir. Ama Allah kimi saptırırsa onun için bir kılavuz yoktur.",
    "content_ar": "٢٣ اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَىٰ ذِكْرِ اللَّهِ ۚ ذَٰلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ ۚ وَمَنْ يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ",
    "heading": "",
    "reference_title": "Kuran 39:23",
    "reference_link": "https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/23"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Bu ayet, Kuran\u0026#39;ın tamamının \u0026quot;Mathany مَثَانِي\u0026quot; grubuna ait olduğunu söylüyor. Bu bilinmeyen bir kelimedir ancak çift veya tekrardan türetilmiştir. Matematikte yine do yok ama çarpma var; asal sayıları (8 \u003d 2 x 2 x 2) çarparak herhangi bir doğal sayı oluşturabilirsiniz.\u003cbr\u003e\u003cbr\u003e Bu ayet, Kuran\u0026#39;ın tamamının \u0026quot;Mathany مَثَانِي\u0026quot; grubuna ait olduğunu ve önceki ayetten 7 sayısının aynı \u0026quot;Mathany مَثَانِي\u0026quot; grubuna ait olduğunu söylüyor. 7\u0026#39;nin asal olduğundan eminiz, bu yüzden Kuran\u0026#39;ın tamamının harf sayısının da asal olup olmadığını kontrol ettik.\u003cbr\u003e\u003cbr\u003e \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eKuran Karakter Sayacı\u0026#39;ndan\u003c/a\u003e :"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_165_section_2.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Kuran 326159 harften oluşur.\u003cbr\u003e\u003cbr\u003e Bu sayının asal olup olmadığını kontrol etmek:"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_165_section_3.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Evet 326159 bir asal sayıdır. Bu, Kuran'ın bölünmez olduğunu söylüyor; Kur'an'ın tamamında herhangi bir yere tek bir harf eklenmiş veya herhangi bir yerden çıkarılmışsa, bu artık asal olmayacaktır. Bu da Kur'an'ın muhafaza edildiğini ispat etmektedir."
  },
  {
    "section_type": "MORAL",
    "content": "1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam asal sayıları nasıl bilebilirdi?"
  }
]