[{"section_type":"PARAGRAPH","content":"Günlük matematikte 10 tabanını kullanıyoruz, ancak bilgisayarlar 2 tabanını kullanıyor. Kuran\u0026#39;ın 19 tabanı ile şifrelendiği ortaya çıktı.\u003cbr\u003e\u003cbr\u003e Bazı bölümler Arapçada anlamı olmayan harflerle başlar:"},{"section_type":"QURAN_REFERENCE","content":"Ta, Görülen, Mim, bunlar apaçık kitabın ayetleridir. Belki de inanmadıkları için hayal kırıklığına uğradınız. Dilersek gökten bir mucize indiririz ki boyunları ona boyun eğdirilir.","content_ar":"١ طسم\u003cbr\u003e٢ تِلْكَ آيَاتُ الْكِتَابِ الْمُبِينِ\u003cbr\u003e٣ لَعَلَّكَ بَاخِعٌ نَفْسَكَ أَلَّا يَكُونُوا مُؤْمِنِينَ\u003cbr\u003e٤ إِنْ نَشَأْ نُنَزِّلْ عَلَيْهِمْ مِنَ السَّمَاءِ آيَةً فَظَلَّتْ أَعْنَاقُهُمْ لَهَا خَاضِعِينَ","heading":"","reference_title":"Kuran 26:1-4","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/1"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eTa, Görülen, Mim, bunlar apaçık kitabın ayetleridir\u003c/strong\u003e \u0026quot; bu ayet \u003cstrong\u003eTa, Görülen, Mim\u003c/strong\u003e adlı üç harften bahsetmektedir. Kuran\u0026#39;ın \u003cstrong\u003e6236\u003c/strong\u003e ayeti olduğunu biliyoruz, ancak bu taban-10\u0026#39;da. 19 tabanında Kuran\u0026#39;ın \u003cstrong\u003eH54\u003c/strong\u003e ayetleri vardır.\u003cbr\u003e\u003cbr\u003e \u003ca href\u003d\"http://www.unitconversion.org/numbers/base-10-to-base-19-conversion.html\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003ewww.unitconversion.org\u0026#39;dan\u003c/a\u003e base-10\u0026#39;daki 6236\u0026#39;yı base-19\u0026#39;a dönüştürme:"},{"section_type":"IMAGE","content":"images/domain_168_section_1.webp"},{"section_type":"PARAGRAPH","content":"Yani Kuran\u0026#39;ın 19 tabanında \u003cstrong\u003eH54\u003c/strong\u003e ayetleri var.\u003cbr\u003e\u003cbr\u003e Bu harfleri ( \u003cstrong\u003eTa, Seen, Miem\u003c/strong\u003e ) sayılarına göre değiştirdiğimizde Kuran\u0026#39;daki ayetlerin sayısını 19 bazında \u003cstrong\u003eH54\u003c/strong\u003e elde ederiz. Bunlar özel anlamsız harfler ve Kuran\u0026#39;ın tamamında kaç kez geçtikleri:"},{"section_type":"IMAGE","content":"images/domain_168_section_2.webp"},{"section_type":"PARAGRAPH","content":"Ve bu onların 19 tabanındaki sayıları:"},{"section_type":"IMAGE","content":"images/domain_168_section_3.webp"},{"section_type":"IMAGE","content":"images/domain_168_section_4.webp"},{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eTa, Seen, Meem,\u003c/strong\u003e 19 üssünde \u003cstrong\u003eH54\u003c/strong\u003e olduğu ortaya çıktı. Bu, Kur\u0026#39;an\u0026#39;daki tam ayet sayısı olan 10 tabanı ( \u003cstrong\u003e17x19x19\u003c/strong\u003e + 5x19 + 4) 6236\u0026#39;dır.\u003cbr\u003e\u003cbr\u003e Kuran\u0026#39;ın tamamında herhangi bir yerden tek bir ayet eklense veya çıkarılsa bu kod bozulurdu."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, 19 üssünü nasıl bilebilirdi?"},{"section_type":"QURAN_REFERENCE","content":"Kuran 74:30-31 Üzerinde Ondokuz vardır. Biz ancak melekleri ateşin bekçileri kıldık ve sayılarını inkar edenler için tökezledik; Öyle ki, kendilerine Kitap verilenler kesinliğe erişsinler; ve inananlar imanlarını artırabilirler; Kendilerine kitap verilenler ve müminler şüpheye düşemezler. Kalblerinde hastalık bulunanlar ve inkar edenler, \u0026quot;Allah bu misal ile ne maksad etti?\u0026quot; diyebilirler. Böylece Allah, dilediğini saptırır, dilediğini doğru yola iletir. Rabbinin askerlerini O\u0026#39;ndan başkası bilmez. Bu, insanlar için bir hatırlatmadan başka bir şey değildir.","content_ar":"٣٠ عَلَيْهَا تِسْعَةَ عَشَرَ\u003cbr\u003e٣١ وَمَا جَعَلْنَا أَصْحَابَ النَّارِ إِلَّا مَلَائِكَةً ۙ وَمَا جَعَلْنَا عِدَّتَهُمْ إِلَّا فِتْنَةً لِلَّذِينَ كَفَرُوا لِيَسْتَيْقِنَ الَّذِينَ أُوتُوا الْكِتَابَ وَيَزْدَادَ الَّذِينَ آمَنُوا إِيمَانًا ۙ وَلَا يَرْتَابَ الَّذِينَ أُوتُوا الْكِتَابَ وَالْمُؤْمِنُونَ ۙ وَلِيَقُولَ الَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ وَالْكَافِرُونَ مَاذَا أَرَادَ اللَّهُ بِهَٰذَا مَثَلًا ۚ كَذَٰلِكَ يُضِلُّ اللَّهُ مَنْ يَشَاءُ وَيَهْدِي مَنْ يَشَاءُ ۚ وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلَّا هُوَ ۚ وَمَا هِيَ إِلَّا ذِكْرَىٰ لِلْبَشَرِ","heading":"","reference_title":"Kuran 74:30-31","reference_link":"https://www.quranwow.com/#/ch/74/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"}]