[{"section_type":"PARAGRAPH","content":"Modern cebirde kümeler ve ilişkiler öğretilir. Bunlardan biri olan karakter kodlaması günümüzde bilgisayarlarda kullanılmaktadır."},{"section_type":"GENERAL_REFERENCE","content":"Bilgi işlem, veri depolama ve veri iletiminde, karakter kodlaması, dijital temsil için her karaktere bir sayı atayan bir tür kodlama sistemi tarafından bir karakter repertuarını temsil etmek için kullanılır.","heading":"Karakter kodlaması","reference_title":"Wikipedia, Karakter Kodlama, 2020","reference_link":"https://en.wikipedia.org/wiki/Character_encoding"},{"section_type":"PARAGRAPH","content":"Bir karakter kümesini başka bir karakter yerine temsil edebiliriz. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi. Kuran\u0026#39;daki bazı ayetler, Arapça\u0026#39;da hiçbir anlamı olmayan ancak kodlanmış gibi görünen harfler içerir. 27. bölümde \u0026quot;T ط\u0026quot; ve \u0026quot;S س\u0026quot; ile başlar:\u003cbr\u003e\u003cbr\u003e \u0026quot;T ط\u0026quot; bu bölümde 27 defa geçiyor, 27. bölümde aynı sayıda.\u003cbr\u003e \u0026quot;S س\u0026quot; bu surede 93 defa, aynı sayıda 93 ayette geçer.\u003cbr\u003e\u003cbr\u003e \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eKuran Karakter Sayacı\u0026#39;ndan\u003c/a\u003e :"},{"section_type":"IMAGE","content":"images/domain_170_section_1.webp"},{"section_type":"PARAGRAPH","content":"27. bölümde \u0026quot;T ط\u0026quot; 27 defa ve \u0026quot;S س\u0026quot; 93 defa geçmektedir.\u003cbr\u003e\u003cbr\u003e Bu sure 27 numaradır ama Kuran peygamberlerin vefatından sonra düzenlendiği için bu surenin 27 numara olacağını bilmesine imkan yoktur; ve yine de 27 sayısı harflerle kodlanmıştır.\u003cbr\u003e\u003cbr\u003e Eğer \u0026quot;T ط\u0026quot; 27 ve \u0026quot;S س\u0026quot; 93 ise, Kuran T:S Allah\u0026#39;ın ayetlerini göreceğinizi ve onları tanıyacağınızı söylüyor:"},{"section_type":"QURAN_REFERENCE","content":"Ve de ki: Hamd Allah\u0026#39;a mahsustur; O size âyetlerini gösterecek, siz de onları tanıyacaksınız. Rabbin yaptıklarınızdan gafil değildir.”","content_ar":"٩٣ وَقُلِ الْحَمْدُ لِلَّهِ سَيُرِيكُمْ آيَاتِهِ فَتَعْرِفُونَهَا ۚ وَمَا رَبُّكَ بِغَافِلٍ عَمَّا تَعْمَلُونَنَ","heading":"","reference_title":"Kuran 27:93","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/93"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eO size âyetlerini gösterecek, siz de onları tanıyacaksınız\u003c/strong\u003e \u0026quot; bu âyet bizim keşfedeceğimiz âyetlerden bahsetmektedir. Bugün sure ve ayet numaralarının şifreli olduğunu keşfettik."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, karakter kodlamasını nasıl bilebilirdi?"}]