[{"section_type":"PARAGRAPH","content":"Evrendeki her gözlemci, etrafındaki gözlemlenebilir evreni 93 ışıkyılı çapında genişleyen bir küre olarak görür. Bu, gözlemlenebilir evrenimizin dışındaki herhangi bir gözlemci için bile geçerlidir. Bizim gördüklerimiz ve onların gördükleri aynı, 93 ışıkyılı çapında genişleyen bir küre."},{"section_type":"GENERAL_REFERENCE","content":"Evrenin izotropik olduğunu varsayarsak, gözlemlenebilir evrenin kenarına olan uzaklık kabaca her yönde aynıdır. Yani, gözlemlenebilir evren, gözlemci merkezli küresel bir hacme (top) sahiptir. Evrendeki her konumun, Dünya merkezli olanla örtüşen veya örtüşmeyen kendi gözlemlenebilir evreni vardır...\u003cbr\u003e Bu nedenle, gözlemlenebilir evrenin yarıçapının yaklaşık 46.5 milyar ışıkyılı ve çapının yaklaşık 28,5 gigaparsek (93 milyar ışıkyılı...) olduğu tahmin edilmektedir.","heading":"Gözlemlenebilir evren","reference_title":"Vikipedi, Gözlenebilir Evren, 2020","reference_link":"https://en.wikipedia.org/wiki/Observable_universe"},{"section_type":"PARAGRAPH","content":"Gözlemlenebilir evren bir küredir. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Ey cin ve insan topluluğu! Göklerin ve yerin çaplarından kaçabilirsen, git ve kaç. Ancak yetkilendirme dışında kaçamayacaksınız.","content_ar":"٣٣ يَا مَعْشَرَ الْجِنِّ وَالْإِنْسِ إِنِ اسْتَطَعْتُمْ أَنْ تَنْفُذُوا مِنْ أَقْطَارِ السَّمَاوَاتِ وَالْأَرْضِ فَانْفُذُوا ۚ لَا تَنْفُذُونَ إِلَّا بِسُلْطَانٍ","heading":"","reference_title":"Kuran 55:33","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/33"},{"section_type":"PARAGRAPH","content":"\u0026quot;Aktar أَقْطَارِ\u0026quot; çaplar demektir. Ancak çap, kesinlikle dairelerin veya kürelerin özelliğidir. Yer ve göklerin çapları olduğuna göre, Kuran\u0026#39;a göre dünya ve gözlemlenebilir evren küredir. Yeryüzündeki insan ve gökteki cinler, gözlemlenebilir evreni bir küre olarak görürler."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, gözlemlenebilir evrenin bir küre olduğunu nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"Her yerde gözlemciler, evren için aynı özellikleri görürler."},{"section_type":"GENERAL_REFERENCE","content":"Kozmolojik ilke genellikle resmi olarak \u0026#39;Yeterince büyük bir ölçekte bakıldığında, evrenin özellikleri tüm gözlemciler için aynıdır\u0026#39; şeklinde ifade edilir. Bu, evrenin görebildiğimiz bölümünün adil bir örnek olduğu ve her yerde aynı fiziksel yasaların geçerli olduğu şeklindeki güçlü felsefi ifadeye tekabül eder. Özünde bu, bir anlamda evrenin bilinebilir olduğunu ve bilim adamlarına adil davrandığını söylüyor.","heading":"kozmolojik İlke","reference_title":"Vikipedi, Kozmolojik İlke, 2020","reference_link":"https://en.wikipedia.org/wiki/Cosmological_principle"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eYeterince büyük bir ölçekte bakıldığında, evrenin özellikleri tüm gözlemciler için aynıdır\u003c/strong\u003e \u0026quot; Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da anlatılmıştı."},{"section_type":"QURAN_REFERENCE","content":"Yaratmak mı daha zor yoksa cennet mi? Onu inşa etti. Kalınlığını artırdı ve eşitledi.","content_ar":"٢٧ أَأَنْتُمْ أَشَدُّ خَلْقًا أَمِ السَّمَاءُ ۚ بَنَاهَا\u003cbr\u003e٢٨ رَفَعَ سَمْكَهَا فَسَوَّاهَا","heading":"","reference_title":"Kuran 79:27-28","reference_link":"https://www.quranwow.com/#/ch/79/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/27"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eKalınlığını artırdı\u003c/strong\u003e \u0026quot; bugün bunun doğru olduğunu biliyoruz çünkü evren genişliyor (gözlenebilir evrenin yarıçapı artıyor).\u003cbr\u003e\u003cbr\u003e \u0026quot;Sevve سَوَّا\u0026quot; eşit kılınmış demektir. \u0026quot;Ve onu eşitledi\u0026quot;, kalınlığı tüm gözlemciler için eşit hale getirmek anlamına gelir. Bugün bunun doğru olduğunu biliyoruz çünkü tüm gözlemciler aynı yarıçapı görüyor. (Eğer bazı şüphecilerin iddia ettiği gibi, Dünya düz ve gökyüzü bir kubbe olsaydı, o zaman merkezdeki yükseklik kenarlardaki yükseklikten daha büyük olurdu, dolayısıyla gözlemciler aynı kalınlığı görmezlerdi.)"},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, tüm gözlemcilerin eşit yarıçapları gördüğünü nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"Tüm gezegenlerin kendi yörüngelerinde aynı yerlere döndüklerini zaten biliyoruz; bu onaylandı. Ama araştırılan evrenin bir başka özelliği daha var ki, evrende düz bir çizgide devam ederseniz sonunda arkadan yaklaşır ve başladığınız yere gelirsiniz. Evrenin eğriliğine ve topolojisine (nasıl bağlandığına) bağlıdır."},{"section_type":"IMAGE","content":"images/domain_172_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Şimdi Nature Astronomy\u0026#39;de yayınlanan yeni makalemiz, eğer doğrulanırsa kozmolojide bir krize yol açabilecek bir sonuca varmıştır. Evrenin şeklinin, daha önce düşünüldüğü gibi, %99\u0026#39;dan daha büyük bir olasılıkla düz değil, eğri olabileceğini gösteriyoruz. Kavisli bir evrende, hangi yöne giderseniz gidin, tıpkı bir küre üzerinde olduğu gibi, başlangıç noktasına ulaşırsınız. Evrenin zaman da dahil olmak üzere dört boyutu olmasına rağmen.","heading":"evrenin şekli","reference_title":"Phys.org, Evrenin şekli: çalışma bizi evren hakkında bildiğimiz her şeyi yeniden düşünmeye zorlayabilir, 2019","reference_link":"https://phys.org/news/2019-11-universe-rethink-cosmos.html"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eHangi yöne giderseniz gidin, tıpkı bir küre üzerinde olduğu gibi, başlangıç noktasına ulaşırsınız.\u003c/strong\u003e \u0026quot; Bu aynı zamanda evrenin gözlemlenebilir evrenden en az 250 kat daha büyük olduğu anlamına gelir. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden önce Kuran 1400\u0026#39;de tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Ve dönen gökyüzü.","content_ar":"١١ وَالسَّمَاءِ ذَاتِ الرَّجْعِ","heading":"","reference_title":"Kuran 86:11","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"\u0026quot;Al-rajeh الرَّجْعِ\u0026quot; aynı yere dönüş demektir. Tüm gezegenlerin kendi yörüngelerinde aynı yerlere döndüklerini zaten biliyoruz, ancak bugün biliyoruz ki bu daha büyük ölçekte de doğruysa, bu evrenin kapalı ve sonlu olduğu anlamına gelir. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi. Hem cinler hem de insanlar göklerin ve yerin çaplarından kaçamazlar, bu da çıkış olmadığı anlamına gelir. Yani Kuran\u0026#39;a göre evren kapalı ve sonludur. Kuran\u0026#39;da hata yoktur."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, uzaydaki orijinal konumunuza döndüğünüzü nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"(İncil, gökyüzünün \u0026quot;dökme bronzdan bir ayna kadar sert\u0026quot; olduğunu söyler. \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eEyüp 37:18\u003c/a\u003e . Dolayısıyla İncil durağan bir evrende ısrar eder. Aslında Albert Einstein\u0026#39;ın ünlü gafı, kozmolojik sabit, statik evreni açıklamaktı. o zaman bu iddiayı destekleyecek hiçbir bilimsel kanıt yoktu, Einstein İncil\u0026#39;i şüphenin avantajını kullandı ve genişlemeyen, daralmayan statik bir evrene gitti.Daha sonra, Edwin Hubble evrenin genişlemesini keşfettiğinde, Einstein bu kozmolojik gerçeği geri çekti. Sabit ve kariyerinin en büyük hatası olarak nitelendirdi. Einstein İncil\u0026#39;e güvenerek 10 \u003csup\u003e120\u003c/sup\u003e sırasına kadar yanlış anladı)."}]