[{"section_type":"PARAGRAPH","content":"Gökbilimciler, yerçekimine zıt olarak hareket eden gizemli bir itici güç olan \u0026quot;Karanlık Enerji\u0026quot;nin varlığını doğruladılar. Mesafe arttıkça çekici yerçekimi kuvveti azalır ama bu gizemli itme kuvveti artar. Bu itici güç, galaksileri birbirinden uzaklaştırıyor; mesafe ne kadar büyükse, itme de o kadar büyük olur. Bugün bilim adamları bu \u0026quot;Karanlık Enerji\u0026quot;nin ne olduğunu bilmiyorlar, ancak tüm evrenin artan bir hızla genişlemesine neden olduğunu biliyorlar."},{"section_type":"QURAN_REFERENCE","content":"Ve göğü de, biz onu ustalıkla inşa ettik ve hala genişlemeye devam ediyoruz.","content_ar":"٤٧ وَالسَّمَاءَ بَنَيْنَاهَا بِأَيْدٍ وَإِنَّا لَمُوسِعُونَ","heading":"","reference_title":"Kuran 51:47","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/47"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eHala genişletiyoruz\u003c/strong\u003e \u0026quot; bugün bunun doğru olduğunu biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, evrenin genişlediğini nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"(İncil, gökyüzünün \u0026quot;dökme bronzdan bir ayna kadar sert\u0026quot; olduğunu söyler. \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eEyüp 37:18\u003c/a\u003e . Dolayısıyla İncil durağan bir evrende ısrar eder. Aslında Albert Einstein\u0026#39;ın ünlü gafı, kozmolojik sabit, statik evreni açıklamaktı. o zaman bu iddiayı destekleyecek hiçbir bilimsel kanıt yoktu, Einstein İncil\u0026#39;i şüphenin avantajını kullandı ve genişlemeyen, daralmayan statik bir evrene gitti.Daha sonra, Edwin Hubble evrenin genişlemesini keşfettiğinde, Einstein bu kozmolojik gerçeği geri çekti. Sabit ve kariyerinin en büyük hatası olarak nitelendirdi. Einstein İncil\u0026#39;e güvenerek 10 \u003csup\u003e120\u003c/sup\u003e sırasına kadar yanlış anladı)."}]