[{"section_type":"PARAGRAPH","content":"Evren bir Big Bang tarafından yaratıldı. Kuran, göklerin ve yerin iç içe geçmiş, sıkı ve sıkı olduğunu söylüyor."},{"section_type":"QURAN_REFERENCE","content":"İnkar edenler görmüyorlar mı ki, gökler ve yer iç içe geçmiş, sonra biz onları ayırmıştık? Sonra biz, yaşayan her şeyi sudan mı yarattık? Yine de inanmayacaklar mı?","content_ar":"٣٠ أَوَلَمْ يَرَ الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالْأَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا ۖ وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ ۖ أَفَلَا يُؤْمِنُونَ","heading":"","reference_title":"Kuran 21:30","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"Kuran\u0026#39;da gökler tek bir noktadan genişlemiştir."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, evrenin bir Big Bang\u0026#39;den geldiğini nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"Evren, Big Bang\u0026#39;den beri genişlemektedir."},{"section_type":"QURAN_REFERENCE","content":"Ve göğü de, biz onu ustalıkla inşa ettik ve hala genişlemeye devam ediyoruz.","content_ar":"٤٧ وَالسَّمَاءَ بَنَيْنَاهَا بِأَيْدٍ وَإِنَّا لَمُوسِعُونَ","heading":"","reference_title":"Kuran 51:47","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/47"},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, evrenin genişlediğini nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"Evrenin nasıl sona erebileceğine dair üç olasılık var: Big Rip, Big Crunch veya Big Chill. NASA kısa süre önce ilk senaryoyu reddetti (Big Rip Yok; ayrıca bkz: \u003ca href\u003d\"https://www.universetoday.com/22382/no-big-rip-in-our-future-chandra-provides-insights-into-dark-energy/\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eUniverse Today\u003c/a\u003e ). Bu, evreni yalnızca iki olası sonla bırakır: Big Crunch veya Big Chill.\u003cbr\u003e\u003cbr\u003e Allah Kuran\u0026#39;da Büyük Çıtırtı yapmayı vaat ediyor:"},{"section_type":"QURAN_REFERENCE","content":"Sana kıyameti soruyorlar: \u0026quot;Ne zaman gelecek?\u0026quot; De ki: \u0026quot;Onun bilgisi Rabbime aittir. Onun gelişini O\u0026#39;ndan başkası bildiremez. O, göklerde ve yerde ağır gelir. Size ancak ansızın gelir.\u0026quot; Sanki sorumlusu senmişsin gibi soruyorlar. De ki: \u0026quot;Onun bilgisi Allah\u0026#39;a aittir.\u0026quot; Fakat insanların çoğu bilmezler.","content_ar":"١٨٧ يَسْأَلُونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرْسَاهَا ۖ قُلْ إِنَّمَا عِلْمُهَا عِنْدَ رَبِّي ۖ لَا يُجَلِّيهَا لِوَقْتِهَا إِلَّا هُوَ ۚ ثَقُلَتْ فِي السَّمَاوَاتِ وَالْأَرْضِ ۚ لَا تَأْتِيكُمْ إِلَّا بَغْتَةً ۗ يَسْأَلُونَكَ كَأَنَّكَ حَفِيٌّ عَنْهَا ۖ قُلْ إِنَّمَا عِلْمُهَا عِنْدَ اللَّهِ وَلَٰكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ","heading":"","reference_title":"Kuran 7:187","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/187"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003eKur\u0026#39;an, yerçekimi anlamına gelen \u003cstrong\u003e\u0026quot;ağırlık ثَقُلَتْ\u0026quot; tabirini kullanmıştır\u003c/strong\u003e . Ancak Genel Görelilik\u0026#39;ten, yerçekiminin uzay-zamanın eğriliği olduğunu biliyoruz. Ayrıca solucan deliklerinin uzay-zamanı bir kitap gibi katlamaya eşdeğer olduğunu da biliyoruz."},{"section_type":"IMAGE","content":"images/domain_176_section_1.webp"},{"section_type":"QURAN_REFERENCE","content":"Kuran 21:104\u003cbr\u003e O gün, göğü, defterlerin kitapları sıkıştırdığı gibi katlayacağımız ve ilk yaratmayı biz başlattığımız gibi onu geri vereceğiz. bir söz (Bizi bağlayıcı); mutlaka ulaştıracağız.","content_ar":"١٠٤ يَوْمَ نَطْوِي السَّمَاءَ كَطَيِّ السِّجِلِّ لِلْكُتُبِ ۚ كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ ۚ وَعْدًا عَلَيْنَا ۚ إِنَّا كُنَّا فَاعِلِينَ","heading":"","reference_title":"Kuran 21:104","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/104"},{"section_type":"PARAGRAPH","content":"Burada Tanrı, cenneti bir kitap gibi katlayarak bu Büyük Çıtırtıyı yapmayı vaat ediyor.\u003cbr\u003e\u003cbr\u003e Yani bir ayette Tanrı, Büyük Çatlak\u0026#39;ı yerçekimi ile, diğer ayette ise uzay-zamanı bir kitap gibi katlayarak yapacağını vaat ediyor. Her iki ayet de aynı olduğundan, Kuran\u0026#39;da yerçekimi uzay-zamanın eğriliğidir."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, yerçekiminin uzay-zamanın eğriliği olduğunu nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"Bu Big Crunch, siz gözünüzü kırpmadan önce başlayacak ve bitecek:"},{"section_type":"QURAN_REFERENCE","content":"Göklerin ve yerin gaybı Allah\u0026#39;ındır. Kıyametin gelişi, ancak göz açıp kapayıncaya kadar, hatta daha da yakındır. Allah her şeye kadirdir.","content_ar":"٧٧ وَلِلَّهِ غَيْبُ السَّمَاوَاتِ وَالْأَرْضِ ۚ وَمَا أَمْرُ السَّاعَةِ إِلَّا كَلَمْحِ الْبَصَرِ أَوْ هُوَ أَقْرَبُ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"Kuran 16:77","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/77"},{"section_type":"PARAGRAPH","content":"Bu Big Crunch, saniyenin çok küçük bir bölümünde başlayıp bitecek ve uzay-zamanı bir kitap gibi katlayarak olacak. Ancak bu, Big Bang\u0026#39;deki enflasyonun tam tersidir. Enflasyon bir saniyenin küçük bir bölümü için iticiyken, Big Crunch\u0026#39;ta Tanrı bir saniyenin bir bölümü için onu çekici kılmayı vaat ediyor. \u0026quot;İlk yaratmayı biz başlattığımız gibi onu da iade edeceğiz\u0026quot; yani ikisi de bir saniyeden kısadır."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, enflasyonun bir saniye kadar süreceğini nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"Ayrıca bu Büyük Sıkıntı sona erdikten sonra, Tanrı Kıyamet Günü\u0026#39;nden önce bu gökleri ve yeri bir kez daha yeniden yaratmayı vaat ediyor:"},{"section_type":"QURAN_REFERENCE","content":"Yerin başka bir yere, göklerin de başka bir yere dönüştürüldüğü gün, onlar, tek ve mutlak olan Allah\u0026#39;ın huzuruna çıkacaklardır.","content_ar":"٤٨ يَوْمَ تُبَدَّلُ الْأَرْضُ غَيْرَ الْأَرْضِ وَالسَّمَاوَاتُ ۖ وَبَرَزُوا لِلَّهِ الْوَاحِدِ الْقَهَّارِ","heading":"","reference_title":"Kuran 14:48","reference_link":"https://www.quranwow.com/#/ch/14/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/48"},{"section_type":"QURAN_REFERENCE","content":"Gökleri ve yeri yaratan, onlar gibi başkalarını da yaratmaya kadir değil mi? Evet kesinlikle! O, Her Şeyi Bilen Yaratıcıdır. O\u0026#39;nun emri, eğer bir şeyi isterse, ona ancak \u0026quot;OL\u0026quot; demesi ve oluvermesidir! Her şeyin hükümranlığı elinde olan O ne yücedir ve O\u0026#39;na döndürüleceksiniz.","content_ar":"٨١ أَوَلَيْسَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِقَادِرٍ عَلَىٰ أَنْ يَخْلُقَ مِثْلَهُمْ ۚ بَلَىٰ وَهُوَ الْخَلَّاقُ الْعَلِيمُ\u003cbr\u003e٨٢ إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ\u003cbr\u003e٨٣ فَسُبْحَانَ الَّذِي بِيَدِهِ مَلَكُوتُ كُلِّ شَيْءٍ وَإِلَيْهِ تُرْجَعُونَ","heading":"","reference_title":"Kuran 36:81-","reference_link":"https://www.quranwow.com/#/ch/36/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/81"}]