[{"section_type":"PARAGRAPH","content":"Su donduğunda genişler ve kayaların içinden dışarı doğru iter."},{"section_type":"IMAGE","content":"images/domain_18_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Donma aşınmasının geleneksel açıklaması, donan suyun hacimsel genişlemesiydi. Su donarak buza dönüştüğünde hacmi yüzde dokuz artar. Belirli koşullar altında, bu genişleme kayayı yerinden oynatabilir veya kırabilir. -22 °C\u0026#39;lik bir sıcaklıkta, buz büyümesinin, herhangi bir kayayı kırmak için fazlasıyla yeterli olan 207 MPa\u0026#39;ya kadar basınç üretebildiği bilinmektedir. Hacimsel genişleme ile donma aşınmasının meydana gelmesi için, kayanın buzun genişlemesini telafi etmek için sıkıştırılabilecek neredeyse hiç havası olmaması gerekir, bu da suyun suya doygun olması ve suyun hareket etmemesi için her taraftan hızlı bir şekilde dondurulması gerektiği anlamına gelir. uzaklaşır ve kayaya basınç uygulanır. Bu koşullar olağandışı olarak kabul edilir,[6], onu bir kaya yüzeyinin birkaç santimetresi içinde ve buz kaması adı verilen bir süreçte daha büyük mevcut su dolu derzlerde önemli bir süreçle sınırlandırır.","heading":"hacimsel genişleme","reference_title":"Vikipedi, Donma havası, 2021","reference_link":"https://en.wikipedia.org/wiki/Frost_weathering"},{"section_type":"PARAGRAPH","content":"Su kayaları çatlatabilir ve kırabilir. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Sonra kalpleriniz taş gibi katılaştı, hatta daha da sertleşti. Çünkü öyle kayalar vardır ki, içinden ırmaklar fışkırır, bir kısmı çatlayıp içinden su çıkar, bir kısmı da Allah\u0026#39;tan korkarak iner. Allah yaptıklarınızdan gafil değildir.","content_ar":"٧٤ ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَٰلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً ۚ وَإِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْأَنْهَارُ ۚ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ ۚ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ ۗ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ","heading":"","reference_title":"Kuran 2:74","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-64/v/74"},{"section_type":"PARAGRAPH","content":"\u0026quot;Ve onlardan çatlayan ve su çıkan diğerleri\u0026quot; bugün bunun donma olduğunu biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, soğuk hava olayını nasıl bilebilirdi?"}]