[{"section_type":"PARAGRAPH","content":"Kur\u0026#39;an kalbimizin düşünebileceğini söylüyor. Şüpheciler, Kuran\u0026#39;ı kim yazdıysa hata yaptı, sadece beyin hücrelerinin düşünebileceğini iddia ediyor. Bugün bilim adamları kalpteki beyin hücrelerini keşfettiler."},{"section_type":"GENERAL_REFERENCE","content":"Nörokardiyoloji alanında bilim, kalbin kendi içsel ağ sistemine sahip olduğunu keşfetti. \u003cstrong\u003e40.000\u0026#39;den fazla nöron içeren bir BEYİN hücreleri ağı!\u003c/strong\u003e Bu, kalbe bağımsız olarak bilgi gönderme ve işleme yeteneği verir. Hatta kararlar verin ve bir tür öğrenme ve hafıza gösterin. Bu, kalbinizle düşünebileceğiniz anlamına gelir!","heading":"","reference_title":"Bilinçli Beslenme, Vay canına. KESİNLİKLE Kalbinizle Düşünebilirsiniz, 2014.","reference_link":"https://consciousnourishment.org/2014/09/12/wow-you-can-literally-think-with-your-heart/"},{"section_type":"PARAGRAPH","content":"Beyinde yaklaşık 86 milyar nöron varken kalpte sadece 40 bin nöron var. Bu, beynin kalpten 2 milyon kat daha fazla nörona sahip olduğu anlamına gelir; ancak bilim adamları kalpten beyne gönderilen sinyallerin beyinden kalbe gönderilenlerden çok daha fazla olduğunu yeni keşfettiler."},{"section_type":"GENERAL_REFERENCE","content":"Kalp, beyinle sürekli iki yönlü bir diyalog halindedir. Ancak McCraty, kalp ve kardiyovasküler sistemin beyne beynin kalbe gönderdiğinden çok daha fazla sinyal gönderdiğini açıklıyor...\u003cbr\u003e\u003cbr\u003e Nispeten yeni nörokardiyoloji alanındaki son çalışmalar, kalbin bir duyu organı ve bir kalp beyni olarak nitelendirilebilecek kadar gelişmiş kapsamlı bir iç sinir sistemine sahip bir bilgi kodlama ve işleme merkezi olduğunu kesin olarak ortaya koymuştur. Devreleri, kafatası beyninden bağımsız olarak öğrenmesini, hatırlamasını ve işlevsel kararlar almasını sağlar. Bulgular, herkesi şaşırtacak şekilde, kalbin içsel sinir sisteminin karmaşık, kendi kendini organize eden bir sistem olduğunu göstermiştir; nöroplastisitesi veya hem kısa hem de uzun vadede yeni nöral bağlantılar oluşturarak kendini yeniden organize etme yeteneği iyi bir şekilde kanıtlanmıştır.","heading":"","reference_title":"Noetic Systems, Kalpten Düşünme – Heart Brain Science, 2022","reference_link":"https://noeticsi.com/thinking-from-the-heart-heart-brain-science/"},{"section_type":"PARAGRAPH","content":"Kalbin beyin hücreleri vardır. Bu yakın zamanda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Yeryüzünde dolaşıp durmuyorlar mı ki, \u003cb\u003eonların düşünecek kalpleri, işitecek kulakları yok\u003c/b\u003e mu? Kör olan gözler değil, göğüslerin içindeki kalplerdir.","content_ar":"٤٦ أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَتَكُونَ لَهُمْ قُلُوبٌ يَعْقِلُونَ بِهَا أَوْ آذَانٌ يَسْمَعُونَ بِهَا ۖ فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَٰكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ","heading":"","reference_title":"Kuran 22:46","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/46"},{"section_type":"PARAGRAPH","content":"\u0026quot;Kuloob قُلُوبٌ\u0026quot; kalpler demektir. Bu ayette kalpleri düşünebilir. Bugün, kalbin beyin hücrelerine sahip olduğunu ve beyinle sinyal alışverişinde bulunduğunu biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış cahil bir insan beyin hücrelerini nasıl bilebilirdi?"}]