[{"section_type":"PARAGRAPH","content":"Bugün, navigasyon için kapsamlı bir şekilde GPS\u0026#39;e güveniyoruz. Bir GPS, birden çok yapay uydudan gelen sinyalleri işler ve ardından tam konumu belirlemek için matematiği kullanır. Ancak bu uyduların modern savaşa karşı çok savunmasız olduğu ortaya çıktı; füzeler tarafından kolayca sıkıştırılabilir veya düşürülebilirler. Ancak şans eseri bilim adamları, pulsarlardan gelen sinyalleri kullanabileceklerini ve ardından tam konumu belirlemek için matematiği kullanabileceklerini doğruladılar. Pulsarlar sonsuza kadar güvenli ve özgürdür."},{"section_type":"GENERAL_REFERENCE","content":"","heading":"X-ışını pulsar tabanlı navigasyon ve zamanlama (XNAV) veya basitçe pulsar navigasyonu, derin uzaydaki bir uzay aracı gibi bir aracın konumunu belirlemek için pulsarlardan yayılan periyodik X-ışını sinyallerinin kullanıldığı bir navigasyon tekniğidir. XNAV kullanan bir araç, alınan X-ışını sinyallerini bilinen pulsar frekansları ve konumlarından oluşan bir veri tabanıyla karşılaştırır. GPS\u0026#39;e benzer şekilde, bu karşılaştırma aracın konumunu doğru bir şekilde (±5 km) hesaplamasını sağlar. X-ışını sinyallerini radyo dalgalarına göre kullanmanın avantajı, X-ışını teleskoplarının daha küçük ve daha hafif yapılabilmesidir. Deneysel gösteriler 2018\u0026#39;de bildirildi.","reference_title":"Wikipedia, Pulsar Tabanlı Navigasyon, 2022","reference_link":"https://en.wikipedia.org/wiki/Pulsar-based_navigation"},{"section_type":"PARAGRAPH","content":"Bir pulsar, dönen bir mıknatıslanmış yıldızdır ve onu navigasyon için kullanabiliriz. Bu yakın zamanda biliniyordu; ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edilmiştir."},{"section_type":"QURAN_REFERENCE","content":"Ve yer işaretleri. Ve yıldızlarla kendilerine yol gösterirler.","content_ar":"١٦ وَعَلَامَاتٍ ۚ وَبِالنَّجْمِ هُمْ يَهْتَدُونَ","heading":"","reference_title":"Kuran 16:16","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eVe yıldızlarla kendilerine yol gösterirler\u003c/strong\u003e \u0026quot; bugün bunun ne olduğunu biliyoruz; bu pulsar navigasyonu."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış okuma yazma bilmeyen bir adam pulsar navigasyonu nasıl bilebilirdi?"}]