[{"section_type":"PARAGRAPH","content":"Kuran\u0026#39;da şimşek körlüğe neden olabilir. Şüpheciler, Kuran\u0026#39;ı kim yazdıysa hata yaptığını iddia ediyor; yıldırım körlüğe neden olamaz. Bugün bilim adamları, yıldırımın ani körlüğe neden olabileceğini doğrulamaktadır."},{"section_type":"GENERAL_REFERENCE","content":"","heading":"Flaş körlüğü, nükleer patlama, flaşlı fotoğraf, şimşek çakması veya aşırı parlak ışık, yani bir projektör gibi aşırı yüksek yoğunluklu bir ışık flaşına değişen sürelerde maruz kalma sırasında ve sonrasında ortaya çıkan geçici veya kalıcı görme bozukluğudur. lazer işaretçi, iniş ışıkları veya ultraviyole ışık. Parlak ışık, gözlerin retinalarını kaplar ve genellikle kademeli olarak kaybolur ve birkaç saniyeden birkaç dakikaya kadar sürer. Ancak gözler nükleer patlama gibi yeterince yüksek bir ışığa maruz kalırsa körlük kalıcı hale gelebilir.","reference_title":"Vikipedi, Flaş körlüğü, 2022","reference_link":"https://en.wikipedia.org/wiki/Flash_blindness"},{"section_type":"PARAGRAPH","content":"Yıldırım körlüğe neden olabilir. Bu, keşfedilmeden önce Kur\u0026#39;an 1400 tarafından tasvir edilen kim olursa olsun, yakın zamanda biliniyordu."},{"section_type":"QURAN_REFERENCE","content":"Şimşek neredeyse gözlerini alacak. O kendilerine ne zaman ışık tutsa, onun içinde yürürler; ama üzerlerine karanlık çöktüğünde hareketsiz dururlar. Allah dileseydi, onların işitmelerini ve görmelerini giderirdi. Allah her şeye kadirdir.","content_ar":"٢٠ يَكَادُ الْبَرْقُ يَخْطَفُ أَبْصَارَهُمْ ۖ كُلَّمَا أَضَاءَ لَهُمْ مَشَوْا فِيهِ وَإِذَا أَظْلَمَ عَلَيْهِمْ قَامُوا ۚ وَلَوْ شَاءَ اللَّهُ لَذَهَبَ بِسَمْعِهِمْ وَأَبْصَارِهِمْ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"Kuran 2:20","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/20"},{"section_type":"PARAGRAPH","content":"Bu ayette şimşek körlüğe neden olur. Bugün yıldırımın ani körlüğe neden olabileceğini biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış okuma yazma bilmeyen bir adam ani körlüğü nasıl bilebilirdi?"}]