[{"section_type":"PARAGRAPH","content":"Kuran\u0026#39;da zayıf kemikler ve beyaz saçlar yanıcı bir şeyle bağlantılıdır. Şüpheciler, Kuran\u0026#39;ı yazanın bir hata yaptığını iddia ediyor; zayıf kemikler ve beyaz saçlar ilişkili değildir. Bugün bilim adamları, saçlarımızın beyazlamasına neden olan bileşik olan hidrojen peroksitin de zayıf kemiklerle bağlantılı olduğunu doğrulamaktadır."},{"section_type":"GENERAL_REFERENCE","content":"Saç foliküllerinde oksidatif strese ve beyazlamaya neden olan doğal hidrojen peroksit birikmesi nedeniyle saçın beyazladığı yıllardır bilinmektedir. (Hidrojen peroksit solüsyonları yıllardır \u0026quot;sarışın\u0026quot; olmanın ucuz ve kolay bir yolu olarak kullanılmıştır.)\u003cbr\u003e Daha genç insanlarda, katalaz adı verilen bir enzim, hidrojen peroksidi su ve oksijene ayırır. Ancak bu enzimin daha düşük seviyeleri, hidrojen peroksit hasarını onaran MSR A ve B adlı enzimlerin daha düşük seviyeleri ile birleştiğinde, biz yaşlandıkça saçların beyazlamasına neden olur.","heading":"","reference_title":"NBC News, Gri saç tedavisi? Bilim adamları renk solmasının temel nedenini buluyor, 2013","reference_link":"https://www.nbcnews.com/healthmain/gray-hair-cure-scientists-find-root-cause-discoloration-6c9802771"},{"section_type":"PARAGRAPH","content":"Hidrojen peroksit gri saçla bağlantılıdır. %8\u0026#39;in altındaki düşük konsantrasyonlarda, hidrojen peroksit tehlikeli değildir ve evlerde güvenle kullanılabilir. Ancak %91\u0026#39;in üzerindeki yüksek konsantrasyonlarda hidrojen peroksit son derece tehlikeli ve patlayıcıdır. Kendiliğinden tutuşmaya (ateşleme kaynağı olmadan) ve patlayıcı reaksiyonlara neden olabilir; roket yakıtı olarak kullanılır.\u003cbr /\u003e\u003cbr /\u003e Bugün bilim adamları, hidrojen peroksitin zayıf kemiklerle de bağlantılı olduğunu keşfettiler."},{"section_type":"GENERAL_REFERENCE","content":"Son zamanlarda östrojen eksikliğinin kemirgen kemiğinde tiyol antioksidan savunmasının düşmesine yol açtığını bulduk. Ayrıca, ana hücre içi antioksidan olan glutatyonun kemikteki konsantrasyonunu artıran ajanların uygulanması, östrojen eksikliği olan kemik kaybını önlerken, butiyonin sülfoksimin uygulaması ile glutatyonun tükenmesi, önemli kemik kaybına neden oldu. Antioksidan savunmaların kemik kaybını modüle ettiği mekanizmayı daha fazla analiz etmek için şimdi osteoklastlarda bilinen antioksidan enzimlerin ekspresyonunu karşılaştırdık. Hidrojen peroksidin hücre içi parçalanmasından birincil olarak sorumlu olan glutatyon peroksidaz 1\u0026#39;in (Gpx), osteoklastlar tarafından eksprese edilen baskın antioksidan enzim olduğunu ve ekspresyonunun nükleer faktör-κB ligandının reseptör aktivatörü tarafından kemik iliği makrofajlarında arttığını bulduk. (RANKL) ve 17β-estradiol ile osteoklastlarda. Bu nedenle osteoklastlarda Gpx\u0026#39;in aşırı ekspresyonunun etkisini, bir Gpx-ifade yapısı ile RANKL\u0026#39;ye yanıt olarak osteoklastik farklılaşma yeteneğine sahip RAW 264.7 (RAW) hücrelerinin stabil transfeksiyonu ile test ettik. Osteoklast oluşumu ortadan kalktı. Gpx ekspresyon yapısı ayrıca RANKL kaynaklı nükleer faktör-κB aktivasyonunu baskıladı ve dihidrodiklorofloreseinin eksojen hidrojen peroksit tarafından oksidasyonuna karşı direnci arttırdı. Bu nedenle, farelere pegile katalaz uygulayarak östrojen eksikliğinin neden olduğu kemik kaybında hidrojen peroksitin rolünü test ettik. Katalazın ovariektomiye bağlı kemik kaybını önlediğini bulduk. Bu sonuçlar, hidrojen peroksitin, östrojen eksikliğinin kemik kaybına işaret etmekten sorumlu reaktif oksijen türü olduğunu göstermektedir.","heading":"Soyut","reference_title":"Oxford Academic, Hidrojen Peroksit Östrojen Eksikliği Kemik Kaybı ve Osteoklast Oluşumu İçin Esastır, 2005","reference_link":"https://academic.oup.com/endo/article/146/2/728/2878298"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eBu sonuçlar, hidrojen peroksitin, östrojen eksikliğinin kemik kaybına işaret etmekten sorumlu reaktif oksijen türü olduğunu düşündürmektedir.\u003c/strong\u003e \u0026quot; Hidrojen peroksit zayıf kemiklerle bağlantılıdır. Bu yakın zamanda biliniyordu; ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edilmiştir."},{"section_type":"QURAN_REFERENCE","content":"Dedi ki: \u0026quot;Rabbim, kemiklerim zayıfladı, saçlarım ağardı ve Rabbim, sana dua etmekten asla hüsrana uğramadım.","content_ar":"٤ قَالَ رَبِّ إِنِّي وَهَنَ الْعَظْمُ مِنِّي وَاشْتَعَلَ الرَّأْسُ شَيْبًا وَلَمْ أَكُنْ بِدُعَائِكَ رَبِّ شَقِيًّا","heading":"","reference_title":"Kuran 19:4","reference_link":"https://www.quranwow.com/#/ch/19/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/4"},{"section_type":"PARAGRAPH","content":"Bu ayette zayıf kemikler ve beyaz saçlar yanıcı bir şeyle birbirine bağlanmıştır. Bugün ne olduğunu biliyoruz, hidrojen peroksit."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış okuma yazma bilmeyen bir adam hidrojen peroksiti nasıl bilebilirdi?"}]