[{"section_type":"PARAGRAPH","content":"1400 yıl önce insanlar kayaların yere düşebileceğini düşündüler ve o kadar; kayaların daha da derine batabileceğini kimse bilmiyordu. Ancak Kuran, yüzeyin daha da altına batan kayaları tasvir eder. Şüpheciler, Kuran\u0026#39;ı yazanın bir hata yaptığını, yüzeydeki kayaların daha fazla batamayacağını iddia ediyorlar. Bugün jeologlar, yüzeyin 400 km altından daha fazla batan kayalar buldular."},{"section_type":"IMAGE","content":"images/domain_19_section_1.gif"},{"section_type":"PARAGRAPH","content":"Dünyanın en yüksek noktası Himalayalar\u0026#39;da 8.8 km yükseklikteki Everest Dağı\u0026#39;dır. Bu dağın yaklaşık 250 km derinliğinde kökleri olduğu ortaya çıktı."},{"section_type":"GENERAL_REFERENCE","content":"Geology dergisinin Mayıs sayısında yayınlanan yeni bir araştırmaya göre, daha büyük Asya levhası, Hint levhasını mantonun derinliklerine - yitim adı verilen bir süreç - yüzeyin en az 155 mil (250 kilometre) altına batırmaya zorladı. Bu düşüş, önceki tahminlerin derinliğinin iki katı.","heading":"","reference_title":"Canlı Bilimi, Himalaya Dağ Köklerinin Derinliği Açıklandı, 2010","reference_link":"https://www.livescience.com/6595-depth-himalayan-mountain-roots-revealed.html"},{"section_type":"IMAGE","content":"images/domain_19_section_2.webp"},{"section_type":"PARAGRAPH","content":"Bu yitim, kayaların içindeki suyu yüzeyden orta mantoya taşır. Bilim adamları, yüzeyin 410 ila 660 km altında bir mineralin içinde çok miktarda su buldular."},{"section_type":"GENERAL_REFERENCE","content":"Derin Dünya, okyanuslarımızla aynı miktarda su tutar. Bu, manto geçiş bölgesinde tipik olarak kayalar üzerinde yapılan deneylerden elde edilen sonuçtur, üst kısmı alt mantodan ayıran 410 ila 660 kilometre altımızda küresel bir tampon tabaka. Almanya\u0026#39;daki Bayreuth Üniversitesi\u0026#39;nden Hongzhan Fei, \u0026quot;Tahminimiz doğruysa, derinlerde çok miktarda su olduğu anlamına gelir\u0026quot; diyor. \u0026quot;Derin Dünya\u0026#39;daki toplam su miktarı, dünyadaki tüm okyanus suyunun kütlesi ile neredeyse aynıdır.\u0026quot;\u003cbr\u003e Sonuçlar, altımızda beklenenden çok daha fazla su olduğuna, çoğunlukla sıvı sudan ziyade iyonlar olarak mineral kristallerinde kilitli olduğuna dair artan kanıtlara katkıda bulunuyor.","heading":"Dünyanın mantosunda tüm okyanuslarda olduğu kadar su var","reference_title":"New Scientist, Dünyanın mantosunda tüm okyanuslardaki kadar su var, 2017","reference_link":"https://www.newscientist.com/article/2133963-theres-as-much-water-in-earths-mantle-as-in-all-the-oceans/"},{"section_type":"PARAGRAPH","content":"Aşağıdaki yüksek basınç tüm kayaları parçalıyor. Ancak bu keşiften, yüzeydeki su ve kayaların Dünya yüzeyinin 400 km\u0026#39;den daha fazla altına battığını biliyoruz. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Sonra kalpleriniz taş gibi katılaştı, hatta daha da sertleşti. Çünkü öyle taşlar vardır ki, içinden ırmaklar fışkırır, onlardan çatlaklar ve sular çıkar ve onlardan Allah\u0026#39;tan korkarak inerler. Allah yaptıklarınızdan gafil değildir.","content_ar":"٧٤ ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَٰلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً ۚ وَإِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْأَنْهَارُ ۚ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ ۚ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ ۗ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ","heading":"","reference_title":"Kuran 2:74","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/74"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eVe Allah\u0026#39;tan korkarak inenlerden\u003c/strong\u003e \u0026quot; burada kayalar ve su yüzeyin altına iniyor ama Kuran artık \u0026quot;kayalar\u0026quot; veya \u0026quot;su\u0026quot; demiyor çünkü o derinlikte kayalar parçalanıyor ve su artık sıvı değil daha çok minerallerin içindeki iyonlar şeklindedir. Eğer Kuran batan kayaların sağlam kalacağını söyleseydi, bu bir hata olurdu."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, kayaların yüzeyin altına batabileceğini nasıl bilebilirdi?"}]