[{"section_type":"PARAGRAPH","content":"Kuran\u0026#39;da Dünya, güneş ve ay Allah\u0026#39;a secde ederler. Şüpheciler, Kuran\u0026#39;ı kim yazdıysa hata yaptığını, gezegenlerin döndüğünü ama asla eğilmediğini iddia ediyor. Bugün gökbilimciler, Dünya güneşi ve Ay\u0026#39;ın eksenel eğime sahip olduğunu doğrulamaktadır."},{"section_type":"GENERAL_REFERENCE","content":"Astronomide, eğiklik olarak da bilinen eksenel eğim, bir nesnenin dönme ekseni ile yörünge düzlemine dik olan çizgi olan yörünge ekseni arasındaki açıdır; eşdeğer olarak, ekvator düzlemi ile yörünge düzlemi arasındaki açıdır. Orbital eğimden farklıdır. 0 derecelik bir eğiklikte, iki eksen aynı yönü gösterir; yani dönme ekseni yörünge düzlemine diktir.\u003cbr\u003e Örneğin, Dünya\u0026#39;nın dönme ekseni, hem Kuzey Kutbu\u0026#39;ndan hem de Güney Kutbu\u0026#39;ndan geçen hayali çizgidir, oysa Dünya\u0026#39;nın yörünge ekseni, Dünya\u0026#39;nın Güneş etrafında dönerken içinden geçtiği hayali düzleme dik olan çizgidir; Dünyanın eğikliği veya eksenel eğimi, bu iki çizgi arasındaki açıdır. Dünyanın eğikliği 41.000 yıllık bir döngüde 22.1 ile 24.5 derece arasında salınır.","heading":"","reference_title":"Vikipedi, Eksenel eğim, 2022","reference_link":"https://en.wikipedia.org/wiki/Axial_tilt"},{"section_type":"PARAGRAPH","content":"Dünyanın eğimi 22,1 ile 24,5 derece arasında salınır. Benzer şekilde güneş ve ay da eksen eğikliğine sahiptir. Bu daha yeni biliniyordu, halbuki Kuran\u0026#39;da bundan 1400 yıl önce haber veriliyordu."},{"section_type":"QURAN_REFERENCE","content":"Göklerde olanlar, yerde olanlar, güneş, ay, yıldızlar, dağlar, ağaçlar, hayvanlar ve insanlardan birçoğunun Allah\u0026#39;a secde ettiğini bilmiyor musun? Ancak birçoğu haklı olarak cezayı hak ediyor. Allah kimi utandırırsa artık onu onurlandıracak yoktur. Allah dilediğini yapar.","content_ar":"١٨ أَلَمْ تَرَ أَنَّ اللَّهَ يَسْجُدُ لَهُ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ وَالشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ وَالْجِبَالُ وَالشَّجَرُ وَالدَّوَابُّ وَكَثِيرٌ مِنَ النَّاسِ ۖ وَكَثِيرٌ حَقَّ عَلَيْهِ الْعَذَابُ ۗ وَمَنْ يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرِمٍ ۚ إِنَّ اللَّهَ يَفْعَلُ مَا يَشَاءُ","heading":"","reference_title":"Kuran 22:18","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"Dünya, güneş ve ay Allah\u0026#39;a secde ederler. Bugün, Müslümanların Allah\u0026#39;a secde ettikleri zamankine benzer bir eksen eğikliğine sahip olduklarını biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış okuma yazma bilmeyen bir adam eksen eğikliğini nasıl bilebilirdi?"}]