[{"section_type":"PARAGRAPH","content":"Kuran\u0026#39;da güneş bize daha sonra geri ödememiz gereken bir şeyi ödünç verir. Şüpheciler, Kur\u0026#39;an\u0026#39;ı yazan kişinin hata yaptığını iddia ediyor; Güneşten hiçbir şey ödünç almayız ve sonradan da geri ödemeyiz. Bugün bilim insanları, güneşten kazandığınız enerjinin daha sonra gölgede kaybolması gerektiğini doğruluyor."},{"section_type":"GENERAL_REFERENCE","content":"Fizik ve kimyada enerjinin korunumu yasası, yalıtılmış bir sistemin toplam enerjisinin sabit kaldığını belirtir; zamanla korunduğu söyleniyor. Kapalı bir sistem söz konusu olduğunda prensip, sistem içindeki toplam enerji miktarının yalnızca sisteme giren veya çıkan enerji yoluyla değiştirilebileceğini söyler. Enerji ne yaratılabilir ne de yok edilebilir; daha ziyade yalnızca bir formdan diğerine dönüştürülebilir veya aktarılabilir.","heading":"Enerjinin korunumu","reference_title":"Vikipedi, Enerjinin korunumu, 2024","reference_link":"https://en.wikipedia.org/wiki/Conservation_of_energy"},{"section_type":"PARAGRAPH","content":"Enerji yaratılamaz ve yok edilemez, enerji korunur. Bu yakın zamanda biliniyordu ama keşfedilmesinden 1400 yıl önce Kuran\u0026#39;da anlatılmıştı. Kuran\u0026#39;da güneş bize, sonradan hiçbir ekleme veya çıkarma yapmadan geri ödememiz gereken bir şeyi ödünç verir:"},{"section_type":"QURAN_REFERENCE","content":"\u003cbr\u003eOnlar mağaranın ortasında olduklarından, güneşin doğduğunda mağaralarından sağa doğru yöneldiğini, battığında ise onlara soldan ödünç verdiğini görürdün. Bu, Allah\u0026#39;ın harikalarından biriydi. Allah\u0026#39;ın hidayet ettiği kimse, gerçekten hidayet bulmuştur; Kimi de saptırırsa, ona yol gösteren bir dost bulamazsın.","content_ar":"١٧ وَتَرَى الشَّمْسَ إِذَا طَلَعَتْ تَزَاوَرُ عَنْ كَهْفِهِمْ ذَاتَ الْيَمِينِ وَإِذَا غَرَبَتْ تَقْرِضُهُمْ ذَاتَ الشِّمَالِ وَهُمْ فِي فَجْوَةٍ مِنْهُ ۚ ذَٰلِكَ مِنْ آيَاتِ اللَّهِ ۗ مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ ۖ وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا","heading":"","reference_title":"Kuran 18:17","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/17"},{"section_type":"PARAGRAPH","content":"\u0026quot;Kard قَرْض\u0026quot; borç demektir. \u0026quot;Takriduhum تَقْرِضُهُمْ\u0026quot; onlara borç vermek demektir. Burada güneş onlara borç veriyor. Ancak İslam\u0026#39;da krediyi daha sonra herhangi bir faiz, ekleme veya çıkarma olmadan geri ödemeniz gerekir. Yani Güneş onlara, daha sonra hiçbir ekleme veya çıkarma olmaksızın geri ödemek zorunda oldukları bir şeyi ödünç veriyor. Bugün, güneşten kazandığınız enerjinin daha sonra gölgede kaybolması gerektiğini, hiçbir ekleme veya çıkarma olmadan enerji korunduğunu biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir insan, güneş enerjisinin korunumunu nasıl bilebilirdi?"}]