[{"section_type":"PARAGRAPH","content":"Kuran\u0026#39;da insanın kendi elini göremediği derin sularda bile Allah\u0026#39;ın ışık verebileceği bildirilmektedir. Şüpheciler, Kur\u0026#39;an\u0026#39;ı yazanın hata yaptığını, güneş ışığının ancak 200 metreye ulaşabildiğini iddia ediyor. Bundan daha derinde ateş ve ışık kaynağı olmadığından 200 metrenin altında ışık olamaz. Bugün bilim insanları kendi ışıklarını üreten biyolüminesanslı hayvanları keşfettiler; binlerce metre derinlikte."},{"section_type":"GENERAL_REFERENCE","content":"Biyolüminesans, balıklar, denizanası, taraklı denizanaları, kabuklular ve kafadan bacaklı yumuşakçalar dahil olmak üzere, özellikle açık denizde hayvanlar arasında yaygın olarak görülür; bazı mantar ve bakterilerde; ve böcekler de dahil olmak üzere çeşitli karasal omurgasızlarda. Deniz kıyısı habitatlarında organizmaların yaklaşık %2,5\u0026#39;inin biyolüminesans olduğu tahmin edilirken, doğu Pasifik\u0026#39;teki pelajik habitatlarda derin deniz hayvanlarının ana taksonlarının yaklaşık %76\u0026#39;sının ışık üretebildiği bulunmuştur. Işık üreten türlerle birlikte 700\u0026#39;den fazla hayvan cinsi kaydedilmiştir. Denizdeki ışık emisyonunun çoğu mavi ve yeşil ışık spektrumundadır. Bununla birlikte, bazı gevşek çeneli balıklar kırmızı ve kızılötesi ışık yayar ve Tomopteris cinsi sarı ışık yayar.","heading":"Dağıtım","reference_title":"Vikipedi, Biyolüminesans, 2023","reference_link":"https://en.wikipedia.org/wiki/Bioluminescence"},{"section_type":"PARAGRAPH","content":"Hayvanlar biyolüminesans yoluyla kendi ışıklarını üretebilirler. Bu yakın zamanda biliniyordu ama keşfedilmesinden 1400 yıl önce Kuran\u0026#39;da şöyle haber veriliyordu:"},{"section_type":"QURAN_REFERENCE","content":"Ya da uçsuz bucaksız, derin bir okyanustaki karanlığın derinlikleri gibi, üzerinde dalgalar bulunan, tepesinde bulutlar bulunan karanlıklar: üst üste gelen karanlıkların derinlikleri: İnsan elini uzatsa görmez! Allah bir insana nur vermezse, onun nuru olmaz!","content_ar":"٤٠ أَوْ كَظُلُمَاتٍ فِي بَحْرٍ لُجِّيٍّ يَغْشَاهُ مَوْجٌ مِنْ فَوْقِهِ مَوْجٌ مِنْ فَوْقِهِ سَحَابٌ ۚ ظُلُمَاتٌ بَعْضُهَا فَوْقَ بَعْضٍ إِذَا أَخْرَجَ يَدَهُ لَمْ يَكَدْ يَرَاهَا ۗ وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ","heading":"","reference_title":"Kuran 24:40","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eBir adam elini uzatsa onu görmez! Allah bir kişiye nur vermezse, onun nuru olmaz!\u003c/strong\u003e \u0026quot; Bu ayette kişi güneş ışığını kullanan elini göremez ama Allah yine de ışık verebilir. Bu, derin sularda ışığın olduğu ancak güneş ışığından gelmediği anlamına gelir. Bugün bilim insanları, derin sularda hayvanların biyolüminesans yoluyla kendi ışıklarını üretebildiklerini doğruluyor."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam biyolüminesansı nasıl bilebilirdi?"}]