[
  {
    "section_type": "PARAGRAPH",
    "content": "Kuran\u0026#39;da siyah ve beyazı ancak karanlıkta görebiliriz. Şüpheciler, Kur\u0026#39;an\u0026#39;ı yazanın hata yaptığını, her zaman renkli gördüğümüzü, asla siyah beyaz görmediğimizi iddia ederler. Bilim insanları, loş ışıkta insanların yalnızca siyah beyaz görebildiğini doğruladı."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Gözlerimizin arka kısmında iki tür ışığa duyarlı organ bulunur: çubuk şeklinde ve koni şeklinde. Hem çubuklar hem de koniler ışığa duyarlıdır. Aralarındaki fark, çubukların çok loş ışıkta görmemizi sağlaması ancak renk algılamasına izin vermemesi, konilerin ise rengi görmemizi sağlaması ancak loş ışıkta çalışmamasıdır.\u003cbr\u003e Hava karardığında koniler ışığa tepki verme yeteneklerini kaybederler. Çubuklar mevcut ışığa tepki vermeye devam eder, ancak tabiri caizse renkleri göremedikleri için her şey siyah beyaz ve grinin çeşitli tonlarında görünür.",
    "heading": "Işık Algılama",
    "reference_title": "Indiana Kamu Medyası, Gece Görüşü ve İnsanlar: Neden Renk Göremiyoruz?, 2012",
    "reference_link": "https://indianapublicmedia.org/amomentofscience/night-vision-humans-color.php"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot; \u003cstrong\u003eÇubuklar çok loş ışıkta görmemizi sağlar ancak rengin algılanmasına izin vermez, koniler ise rengi görmemizi sağlar ancak loş ışıkta çalışmaz.\u003c/strong\u003e \u0026quot; Yani loş ışıkta yalnızca siyah beyaz görebiliriz. Bu yakın zamanda biliniyordu ama keşfedilmesinden 1400 yıl önce Kuran\u0026#39;da bu tasvir ediliyordu."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Oruç gecesinde hanımlarınızla ilişkide bulunmak size helal kılındı. Onlar sizin için bir elbisedir, siz de onlar için bir elbisesiniz. Allah, sizin kendinize ihanet ettiğinizi biliyor ama size yöneldi ve sizi bağışladı. Artık onlara yaklaşın ve Allah&#39;ın sizin için yazdığı şeyleri arayın ve şafağın beyaz çizgisi siyah çizgiden ayırt edilinceye kadar yiyin ve için. Daha sonra akşama kadar orucu tamamlayın. Ancak mescidlerde inzivaya çekildiğiniz sırada onlara yaklaşmayın. Bunlar Allah&#39;ın sınırlarıdır, onlara yaklaşmayın. Allah, takvaya ulaşsınlar diye âyetlerini insanlara böyle açıklıyor.",
    "content_ar": "١٨٧ أُحِلَّ لَكُمْ لَيْلَةَ الصِّيَامِ الرَّفَثُ إِلَىٰ نِسَائِكُمْ ۚ هُنَّ لِبَاسٌ لَكُمْ وَأَنْتُمْ لِبَاسٌ لَهُنَّ ۗ عَلِمَ اللَّهُ أَنَّكُمْ كُنْتُمْ تَخْتَانُونَ أَنْفُسَكُمْ فَتَابَ عَلَيْكُمْ وَعَفَا عَنْكُمْ ۖ فَالْآنَ بَاشِرُوهُنَّ وَابْتَغُوا مَا كَتَبَ اللَّهُ لَكُمْ ۚ وَكُلُوا وَاشْرَبُوا حَتَّىٰ يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ ۖ ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ ۚ وَلَا تُبَاشِرُوهُنَّ وَأَنْتُمْ عَاكِفُونَ فِي الْمَسَاجِدِ ۗ تِلْكَ حُدُودُ اللَّهِ فَلَا تَقْرَبُوهَا ۗ كَذَٰلِكَ يُبَيِّنُ اللَّهُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَّقُونَ",
    "heading": "",
    "reference_title": "Kuran 2:187",
    "reference_link": "https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/187"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot; \u003cstrong\u003eŞafağın beyaz çizgisi siyah çizgiden ayırt edilebilir\u003c/strong\u003e \u0026quot; ayetinde insanlar siyah ve beyazı ancak loş ışıkta görebilirler; renk yok. Bugün bunun doğru olduğunu biliyoruz; çubuklar çok loş ışıkta görmemizi sağlar ancak rengin algılanmasına izin vermez; koniler ise rengi görmemizi sağlar ancak loş ışıkta çalışmaz."
  },
  {
    "section_type": "MORAL",
    "content": "1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, insanların loş ışıkta renkleri göremediğini nasıl bilebilirdi?"
  }
]