[{"section_type":"PARAGRAPH","content":"Kur\u0026#39;an\u0026#39;da hareketli gölge hareketsiz durabilir. Şüpheciler, Kur\u0026#39;an\u0026#39;ı yazanın hata yaptığını, gölgenin asla yerinde duramayacağını iddia ederler. Bugün gökbilimciler, gezegenlerin yıldızlarına gelgit nedeniyle kilitlenebileceğini ve aynı taraflarının her zaman yıldıza dönük olabileceğini doğruluyor.\u003cbr /\u003e\u003cbr /\u003e Gelgit kilitlemesi ayın her zaman aynı yüzünün Dünya\u0026#39;ya bakmasına neden olur. Okyanustaki yüksek ve alçak gelgitleri hatırlıyor musunuz? Bunlara ayın yerçekimi neden oluyor. Bu şekil size okyanus sürtünmesinin Dünya\u0026#39;nın dönüşünün kinetik enerjisini aya nasıl aktardığını öğretiyor:"},{"section_type":"IMAGE","content":"images/domain_194_section_1.gif"},{"section_type":"PARAGRAPH","content":"Gelgit çıkıntıları Dünya\u0026#39;nın dönme kinetik enerjisini aya aktarır; bu, Dünya\u0026#39;nın dönüşünün yavaşlamasına neden olur. Ay\u0026#39;ın Dünya\u0026#39;nın yörüngesindeki dönüşüyle Dünya\u0026#39;nın aynı hızda döndüğü bir zaman gelir. Bu durumda gelgit çıkıntılarında artık yanlış hizalanma olmaz ve aya enerji aktarılmaz. Dünyanın aynı tarafı her zaman aya bakar.\u003cbr /\u003e\u003cbr /\u003e Aynı süreç Dünya ile Güneş arasında da gerçekleşir. Dünya ayrıca dönme kinetik enerjisini güneşe aktarır. Ancak güneşe olan mesafenin daha büyük olması nedeniyle bu enerji aktarımı çok daha zayıftır ve Dünya\u0026#39;nın güneşe gelgitsel olarak kilitlenmesi çok daha uzun zaman alır. Ancak yeterli zaman verildiğinde en sonunda gelgit nedeniyle güneşe kilitlenecektir. Bu yakın zamanda biliniyordu ama keşfedilmesinden 1400 yıl önce Kuran\u0026#39;da anlatılmıştı. Kur\u0026#39;an-ı Kerim, hareket eden gölgenin hareketsiz durabileceğini şöyle bildirir:\u003cbr /\u003e\u003cbr /\u003e"},{"section_type":"QURAN_REFERENCE","content":"Kuran 25:45 Rabbinin gölgeyi nasıl uzattığını görmüyor musun? Dileseydi onu hareketsiz kılardı. Güneşi de ona bir işaret kıldık.","content_ar":"٤٥ أَلَمْ تَرَ إِلَىٰ رَبِّكَ كَيْفَ مَدَّ الظِّلَّ وَلَوْ شَاءَ لَجَعَلَهُ سَاكِنًا ثُمَّ جَعَلْنَا الشَّمْسَ عَلَيْهِ دَلِيلًا","heading":"","reference_title":"Kuran 25:45","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/45"},{"section_type":"PARAGRAPH","content":"Gölge ancak dünyanın aynı tarafının daima güneşe dönük olması durumunda hareketsiz durabilir. Bugün bunun ne olduğunu biliyoruz, bu gelgit kilitlemesidir."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam gelgit kilitlenmesini nasıl bilebilirdi?"}]