[{"section_type":"PARAGRAPH","content":"Kuran\u0026#39;da ölüm anında bulanık görme demirle ilişkilendirilir. Şüpheciler, Kur\u0026#39;an\u0026#39;ı yazan kişinin hata yaptığını iddia ediyor; demirin bulanık görmeyle hiçbir ilgisi yoktur. Bugün bilim adamları, demirin yaşlılıkta bulanık görmeye neden olduğunu doğruluyor.\u003cbr /\u003e\u003cbr /\u003e Demir görme için gereklidir:"},{"section_type":"GENERAL_REFERENCE","content":"Demir, görme de dahil olmak üzere vücudun birçok işlevi için gerekli bir mineraldir. Ancak son araştırma bulgularına göre çok fazla demir veya demirin uygun şekilde kullanılması, depolanması veya taşınmasıyla ilgili sorunlar yaşa bağlı maküla dejenerasyonu ve hiperferritinemi sendromu gibi görme kaybına yol açabilir.","heading":"Yaşa bağlı makula dejenerasyonu (YBMD), 50 yaş üstü kişilerde görme kaybının önde gelen nedeni olarak kabul edilmektedir. Keskin ve ayrıntılı görmeden sorumlu olan retinanın küçük bir kısmı olan makula, retina pigmentinin zamanla bozulmasıyla zamanla bozulur. Makulayı çevreleyen epitelyum (RPE) oksitlenerek inflamatuar bir yanıtı tetikler.","reference_title":"Demir Bozuklukları Enstitüsü, Demir, görme kaybının önde gelen nedenlerine katkıda bulunuyor, 2020","reference_link":"https://irondisorders.org/2020/10/29/iron-contributes-to-the-leading-causes-of-vision-loss/"},{"section_type":"PARAGRAPH","content":"50\u0026#39;nin üzerinde demir oksitlenir (paslanır), iltihaba ve bulanık görmeye neden olur. Bu yakın zamanda biliniyordu ama keşfedilmesinden 1400 yıl önce Kuran\u0026#39;da anlatılmıştı."},{"section_type":"QURAN_REFERENCE","content":"Kur\u0026#39;an 50:22 \u0026quot;Sen bunu ihmal etmiştin, bu yüzden senden perdeni kaldırdık ve bugün senin görüşün demirdir.\u0026quot;","content_ar":"٢٢ لَقَدْ كُنْتَ فِي غَفْلَةٍ مِنْ هَٰذَا فَكَشَفْنَا عَنْكَ غِطَاءَكَ فَبَصَرُكَ الْيَوْمَ حَدِيدٌ","heading":"","reference_title":"Kuran 50:22","reference_link":"https://www.quranwow.com/#/ch/50/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/22"},{"section_type":"PARAGRAPH","content":"\u0026quot;Hadeid حَدِيدٌ\u0026quot; demir demektir. Bu ayette ölüm anında görmenin bulanıklaşması demirle ilgilidir. Bugün, yaşlılıkta oksitlenen demirin bulanık görmeye neden olduğunu biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir insan, demirin bulanık görmeyle ilişkili olduğunu nasıl bilebilirdi?"}]