[
  {
    "section_type": "PARAGRAPH",
    "content": "\u003cstrong\u003eThere are three possibilities to how the universe could end: Big Rip, Big Chill or Big Crunch. Today scientists ruled out the first two scenarios, no Big Rip and no Big Chill, instead the universe will end with a Big Crunch.\u003c/strong\u003e\u003cbr /\u003e\u003cbr /\u003eScientists studied the data from \u003ca href\u003d\"https://en.wikipedia.org/wiki/Dark_Energy_Spectroscopic_Instrument\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eDESI\u003c/a\u003e, an instrument dedicated to studying the effects of Dark Energy on light, and found that the acceleration of the universe is actually decreasing (not constant as previously thought). This means in the end gravity will dominate everywhere and will cause the universe to collapse into a Big Crunch."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "\"There is one scenario in which, if dark energy is the unchanging cosmological constant, in eons, all the galaxies will have moved so far away from each other that the night sky over Earth will be empty,\" García Peñaloza said. This could result in the universe ending as a cold cosmos of widely separated dead galaxies, the so-called \"Big Chill\" scenario. Alternatively, the continued accelerated expansion could cause the very fabric of spacetime to tear, a scenario called the \"Big Rip.\"",
    "heading": "The new DESI map, however, could indicate a different cosmic fate that sees the universe collapsing once again into the hot, dense state seen moments after the Big Bang. \"If what the first year of DESI results suggests is true, then the accelerated expansion of the universe will cease and eventually reverse, and the universe could begin drawing together under the influence of gravity,\" García Peñaloza added. \"This could eventually lead to the universe ending in a \u0027Big Crunch\u0027 scenario.\"",
    "reference_title": "Space, Dark energy could be getting weaker, suggesting the universe will end in a \u0027Big Crunch\u0027, 2024",
    "reference_link": "https://www.space.com/desi-cosmological-constant-dark-energy-history"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Dark Energy, the repulsive component, turned out to be weakening and gravity will eventually dominate everywhere; this will cause the universe to collapse once again into the hot dense state just as it was moments after the Big Bang. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "They ask you about the Hour, \"When will it come?\" Say, \"Knowledge of it rests with my Lord. None can reveal its coming except He. It weighs heavily on the heavens and the earth. It will not come upon you except suddenly.\" They ask you as if you are responsible for it. Say, \"Knowledge of it rests with Allah,\" but most people do not know.",
    "content_ar": "١٨٧ يَسْأَلُونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرْسَاهَا ۖ قُلْ إِنَّمَا عِلْمُهَا عِنْدَ رَبِّي ۖ لَا يُجَلِّيهَا لِوَقْتِهَا إِلَّا هُوَ ۚ ثَقُلَتْ فِي السَّمَاوَاتِ وَالْأَرْضِ ۚ لَا تَأْتِيكُمْ إِلَّا بَغْتَةً ۗ يَسْأَلُونَكَ كَأَنَّكَ حَفِيٌّ عَنْهَا ۖ قُلْ إِنَّمَا عِلْمُهَا عِنْدَ اللَّهِ وَلَٰكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ",
    "heading": "",
    "reference_title": "Quran 7:187",
    "reference_link": "https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/187"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "The Quran used the term \u0026quot;weighs ثَقُلَتْ \u0026quot; which means by gravity. But from General Relativity we know that gravity is curvature of spacetime."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_200_section_1.webp"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "On the day when We will fold the heaven, like the folder compacts the books, and as We originated the first creation We shall return it; a promise (binding on Us); surely We will deliver.",
    "content_ar": "١٠٤ يَوْمَ نَطْوِي السَّمَاءَ كَطَيِّ السِّجِلِّ لِلْكُتُبِ ۚ كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ ۚ وَعْدًا عَلَيْنَا ۚ إِنَّا كُنَّا فَاعِلِينَ",
    "heading": "",
    "reference_title": "Quran 21:104",
    "reference_link": "https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/104"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Here God promises to make this Big Crunch however by folding the heaven like a book.\u003cbr /\u003e\u003cbr /\u003eSo in one verse God promises to make the Big Crunch by gravity and in another verse promises to make the Big Crunch by folding spacetime like a book. Since both verses are describing the same event then \u003cstrong\u003ein the Quran gravity is curvature of spacetime and will cause the Big Crunch.\u003c/strong\u003e"
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known that gravity will cause Big Crunch?"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "(The Bible says that the sky is \u0026quot;hard as a mirror of cast bronze\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eJob 37:18\u003c/a\u003e. So the Bible insists on a static universe. Actually Albert Einstein\u0027s famous blunder, the cosmological constant, was to explain the static universe. Although at that time no scientific evidence existed to support that claim, Einstein gave the Bible the benefit of the doubt and went for a static universe, non-expanding non-contracting. Later, when Edwin Hubble discovered the expansion of the universe, Einstein retracted this cosmological constant and called it the biggest blunder of his career. By trusting the Bible Einstein got it wrong by the order of 10\u003csup\u003e120\u003c/sup\u003e)."
  }
]