[
  {
    "section_type": "PARAGRAPH",
    "content": "\u003cstrong\u003eKuran\u0027da yıldırım bitki büyümesiyle bağlantılıdır. "
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "\"Bir anda büyüme: Şimşek toprağa nasıl iyi gelir?\"\n\nGök gürültülü fırtınalar inanılmazdır ve sandığınızdan daha fazla şekilde gereklidir; bunlardan biri de gökyüzünden kaynaklanan bitki gübresi üretmektir...\n\nBitkilerin büyümesi için nitrojen gerekir ve Dünya atmosferinin %78'i nitrojendir. Ancak, havada bulunan bu moleküler nitrojen, iki nitrojen atomunun sıkıca bağlı olduğu bir bileşiktir.\n\nSıkı bağ nedeniyle, bitkiler havada bulunan nitrojeni, güçlü bir enerji şimşeği ikisini ayırana kadar işleyemezler. Şimşek tam anlamıyla bu enerji şimşeğidir ve bu görevi görür.\n\nBir milyar volta kadar elektrikle şimşek 50.000 derece sıcaklıkta yanar ve bu da onu güneşin yüzeyinden daha sıcak yapar. Şimşek çarptığında, havada bulunan nitrojen moleküllerindeki bağı koparır. Bu serbest nitrojen atomları daha sonra oksijen molekülleriyle birleşerek nitrat adı verilen bir bileşik oluşturma şansına sahip olur.\n\nOluştuktan sonra, nitratlar yağmurla birlikte yere taşınır. Orada bitkiler güçlü doğal gübreyi emebilir ve her türlü kum ve kir yıkanarak uzaklaştırılabilir.\n\nBu, tarımın neden önemli olduğunun bir nedenidir. Şiddetli yağmurların sık görüldüğü bölgelerde kraldır. Azot bakımından zengin yağmur damlaları, toprağın tarım için en uygun hale gelmesine yardımcı olur.\"",
    "heading": "\"Bir anda büyüme: Yıldırım toprağa ne kadar iyi geliyor?\"",
    "reference_title": "Spectrum News, Hızlı büyüme: Yıldırım toprak için ne kadar iyidir, 2021.",
    "reference_link": "https://spectrumlocalnews.com/nc/triangle-sandhills/weather/2021/04/20/lightning--it-s-good-for-the-soil"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Yıldırım, bitki büyümesi için gerekli olan doğal gübreyi oluşturur. "
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Korku ve umut veren şimşeği size göstermesi de O\u0027nun ayetlerindendir. ",
    "content_ar": "٢٤ وَمِنْ آيَاتِهِ يُرِيكُمُ الْبَرْقَ خَوْفًا وَطَمَعًا وَيُنَزِّلُ مِنَ السَّمَاءِ مَاءً فَيُحْيِي بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا ۚ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ",
    "heading": "",
    "reference_title": "Kuran 30:24",
    "reference_link": "https://www.quranwow.com/#/ch/30/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/24"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Bu ayette yıldırım, bitkilerin büyümesiyle ilişkilendirilmektedir. "
  },
  {
    "section_type": "MORAL",
    "content": "Bundan 1400 yıl önce yaşamış, okuma yazma bilmeyen bir insan nitrojen döngüsünü nasıl bilebilirdi?"
  }
]