[
  {
    "section_type": "PARAGRAPH",
    "content": "<strong> Kuran'da bir Cin, Kudüs'ten Yemen'e ve geri çok kısa bir sürede seyahat etti. Şüpheciler bunun ışık hızından daha hızlı olduğunu iddia ediyor; imkansız, fizik kanunlarını ihlal eder. Bu hız Mach 26 olarak belirlendi, günümüzün en hızlı füzeleri olan Mach 27-30'dan daha yavaştı. </strong>"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "",
    "heading": "\"Avangard ... bir Rus hipersonik kayar aracıdır (HGV). UR-100UTTKh, R-36M2 ve RS-28 Sarmat gibi ağır kıtalararası balistik füzelerin (ICBM) bağımsız hedeflenebilir çoklu yeniden giriş araçları (MIRV) yükü olarak taşınabilir. Hem nükleer hem de konvansiyonel yükleri taşıyabilir. Avangard'ın yeniden giriş hızlarında (Mach 27'nin üzerinde ve Mach 30'a yakın) seyahat edebildiği bildirilmektedir.\"",
    "reference_title": "Wikipedia, Avangard, 2025",
    "reference_link": "https://en.wikipedia.org/wiki/Avangard_(hypersonic_glide_vehicle)"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Askeri füzeler Mach 27-30 hızında seyahat eder. Hipersonik uçuş yakın zamanda bilinse de Kuran'da 1400 yıl öncesinden anlatılmıştır. Sebaa hikayesinde bir Cin Kudüs'ten Yemen'e gidip geri dönmüştür.<br /><br />Bir nesneye baktığınızda ışığın o nesneden gözünüze ulaşması saniyenin bir kesirini alır. Ancak ışık o nesneden kaynaklanmamıştır; ışık Güneş'ten kaynaklanır, sonra Güneş'ten nesneye 8 dakika 20 saniye yol alır ve ardından o nesneden gözünüze ulaşır. Yani ışığın o nesneye yansıması 8.33333 dakika sürer ve ardından gözünüze ulaşması saniyenin bir kesirini alır."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Cinlerden biri dedi ki: “Ben onu sen yerinden kalkmadan önce sana getireceğim. Bunu yapacak kadar güçlü ve güvenilirim.” Kitaptan bilgi sahibi olan kişi dedi ki: “Ben onu bakışın sana geri dönmeden önce sana getireceğim.” Ve onu önünde sabit olarak gördüğünde dedi ki: “Bu, Rabbimin lütfundandır, beni sınamak için, minnettar mı yoksa nankör mü olduğumu görmek için. Minnettar olan, minnettarlığı kendisine fayda sağlar; ama nankör olan için—Rabbim Bağımsız ve Cömerttir.”",
    "content_ar": "٣٩ قَالَ عِفْرِيتٌ مِنَ الْجِنِّ أَنَا آتِيكَ بِهِ قَبْلَ أَنْ تَقُومَ مِنْ مَقَامِكَ ۖ وَإِنِّي عَلَيْهِ لَقَوِيٌّ أَمِينٌ<br>٤٠ قَالَ الَّذِي عِنْدَهُ عِلْمٌ مِنَ الْكِتَابِ أَنَا آتِيكَ بِهِ قَبْلَ أَنْ يَرْتَدَّ إِلَيْكَ طَرْفُكَ ۚ فَلَمَّا رَآهُ مُسْتَقِرًّا عِنْدَهُ قَالَ هَٰذَا مِنْ فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ ۖ وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ ۖ وَمَنْ كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ",
    "heading": "",
    "reference_title": "Quran 27:39-40",
    "reference_link": "https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/39"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Arapça'da يَرْتَدَّ (Yartadd) geri dönmek veya sekmek anlamına gelir (oradan kaynaklanmamıştır). Arapça'da قَبْلَ (Kabla) ÖNCE demektir. \"قَبْلَ أَنْ يَرْتَدَّ إِلَيْكَ طَرْفُكَ\" ifadesi Işık sana yansımadan ÖNCE anlamına gelir. Bu ayet, ışığın yansımasından SONRA değil, ÖNCE olduğunu belirtir. Bu ayet, Güneş'ten nesneye olan ilk 8 dakika 20 saniyelik segmenti ifade eder. Yani Cin, Kudüs'ten Yemen'e gidip geri 8.33333 dakika içinde dönmüştür (şüphecilerin iddia ettiği gibi saniyenin bir kesri içinde değil).<br /><br />Hızı hesaplıyoruz = mesafe / zaman.<br /><br />Kudüs ile Yemen arasındaki mesafeyi alıyoruz:"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_202_section_1.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Yemen ile Kudüs arasındaki mesafe 2250 km'dir; bu yüzden gidip gelme 2250 km x 2 = 4500 km olur.<br /><br /><strong>Hız = Mesafe / Zaman </strong>= 4500 km / 8.33333 dk = 540 km/dk = 32.400 km/s"
  },
  {
    "section_type": "MORAL",
    "content": "Mach'a çevirme: (32.400 km/s) / (1.234,8 km/s/Mach) = 26,24 Mach"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Bu Cin Mach 26 hızında seyahat etti. Mach 26, günümüzün askeri füzeleri olan Mach 27-30'dan daha yavaştır. Yani bu Cin, şüphecilerin iddia ettiği gibi ışık hızından daha hızlı seyahat ederek fizik kanunlarını ihlal etmemiştir. Hipersonik uçuş bugün uzun mesafeler için bilinir ve kullanılır. Kuran'da hata yoktur."
  },
  {
    "section_type": "MORAL",
    "content": "1400 yıl önce yaşayan bir okuma yazma bilmeyen insan hipersonik uçuşu nasıl bilebilirdi?"
  }
]
