[{"section_type":"PARAGRAPH","content":"Kuran\u0026#39;da fosilleşerek kaya ya da demir yapabilirsiniz. Şüpheciler, Kuran\u0026#39;ı yazanın hata yaptığını iddia ederler; asla kaya ya da demir olamayız. Bugün bilim adamları, fosilleşerek kaya ve demire dönüşen canlılar buldular."},{"section_type":"IMAGE","content":"images/domain_25_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Hiç saf altından oyulmuş gibi görünen bir fosil gördünüz mü? Muhtemelen bir piritleştirme örneğine bakıyordunuz [İngiliz yazım hayranıysanız piritleştirme]. Değerli altından yapılmamış olabilir ama tamamen doğal bir fosil oluşumu.\u003cbr\u003e Genellikle Aptal Altını olarak adlandırılan pirit, bir demir sülfürdür ve çok yaygın bir mineraldir. Parlak, metalik altın rengi nedeniyle çoğu zaman gerçek altınla karıştırılmıştır. Kırılgandır ve ne yazık ki nemli ortamlarda çürümeye maruz kalır, bu da onu çoğu pratik amaç için işe yaramaz hale getirir. Bununla birlikte, güzel dekoratif mineral örnekleri yapar!\u003cbr\u003e Fosillerin pirit değişimine genellikle permineralizasyon adı verilen bir süreçte bakteriler neden olur...","heading":"Piritleşmiş Fosiller Nasıl Oluşur?","reference_title":"Rockhound Times, Piritize Fosiller Nasıl Oluşur. 2021","reference_link":"https://www.rockhoundtimes.com/pyritized-fossils.html"},{"section_type":"PARAGRAPH","content":"Fosilleşmiş aptal altınının demir olduğu ortaya çıktı. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Ve derler ki: \u0026quot;Biz kemik ve ufacık olduğumuz zaman, gerçekten yeni bir yaratık olarak mı diriltileceğiz?\u0026quot; De ki: \u0026quot;Taş veya demir olsan da.","content_ar":"٤٩ وَقَالُوا أَإِذَا كُنَّا عِظَامًا وَرُفَاتًا أَإِنَّا لَمَبْعُوثُونَ خَلْقًا جَدِيدًا\u003cbr\u003e٥٠ قُلْ كُونُوا حِجَارَةً أَوْ حَدِيدًا","heading":"","reference_title":"Kuran 17:49-50","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eDe ki, kaya olsan da, demir de olsan\u003c/strong\u003e \u0026quot; ölü kalıntılarımız kayalara ve demire dönüşebilir. Bugün piritleşmiş fosillerin, fosilleşerek kaya ve demire dönüşen canlılar olduğunu biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, sizin demire fosilleşebileceğinizi nasıl bilebilirdi?"}]