[{"section_type":"PARAGRAPH","content":"1400 yıl önce kimse korkunun kalbe bağlı olduğunu bilmiyordu. Bugün bunun yanlış olduğunu biliyoruz; korku beyinde olduğu gibi kalpte de hissedilir. Kalp, normal kasılma ve gevşeme döngüsünün hangi noktasında olduğuna bağlı olarak, beynin korkulu bir olaya nasıl tepki vereceğini etkileyebilir:"},{"section_type":"GENERAL_REFERENCE","content":"Bilişler ve duygular bedensel fizyolojiden etkilenebilir. Burada, kısa korku uyaranlarının işlenmesinin, bireysel kalp atışlarıyla ilgili zamanlamalarıyla seçici olarak kapılanıp kapılmadığını araştırdık. Kalpten kanın atılması arteriyel baroreseptörlerin her kalp atışının gücünü ve zamanlamasını merkezi olarak işaret etmesine neden olduğunda ve diyastolde, baroreseptörlerin hareketsiz olduğu kalp atışları arasındaki süreyi, kalp sistolünde insan gönüllülere duygusal ve nötr yüzler sunuldu. Katılımcılar, bu iç algılayıcı sinyallerin bilinçli farkındalık eşiğinde duygusal uyaranların saptanmasını etkileyip etkilemediğini ve korkulu ve tarafsız yüzlerin duygusallık yargılarını değiştirip değiştirmediğini belirlemek için davranışsal ve nörogörüntüleme görevleri gerçekleştirdiler. Sonuçlarımız, korkulu yüzlerin daha kolay tespit edildiğini ve sistolde diyastole göre daha yoğun olarak derecelendirildiğini gösteriyor. Buna uygun olarak, amigdala tepkileri, diyastole göre sistolde sunulan korkulu yüzlere daha fazlaydı. Bu yeni bulgular, kısa vadeli interseptif dalgalanmaların, özellikle korku ve tehdidin işlenmesiyle ilgili algısal ve değerlendirici süreçleri geliştirdiği ve baroreseptör afferent sinyallemesinin her zaman duyusal algıyı engellediği görüşüne karşı çıktığı ana bir kanalı vurgulamaktadır.","heading":"kalpten gelen korku","reference_title":"ABD Ulusal Tıp Kütüphanesi, Kalpten Korku: Korku Uyaranlarına Duyarlılık Bireysel Kalp Atışlarına Bağlıdır, 2014","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4012313/"},{"section_type":"PARAGRAPH","content":"Korku, beyinde olduğu gibi kalpte de hissedilir. Bu son zamanlarda biliniyordu, ancak keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Hakkında hiçbir delil indirmediği şeyi Allah\u0026#39;a ortak koşmalarından dolayı inkar edenlerin kalplerine korku salacağız. Onların barınacakları yer Ateştir. Zalimlerin konaklaması ne kötüdür.","content_ar":"١٥١ سَنُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ بِمَا أَشْرَكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا ۖ وَمَأْوَاهُمُ النَّارُ ۚ وَبِئْسَ مَثْوَى الظَّالِمِينَ","heading":"","reference_title":"Kuran 3:151","reference_link":"https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/151"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eİnkar edenlerin kalplerine korku salacağız\u003c/strong\u003e \u0026quot; Bugün korkunun kalbe bağlı olduğunu biliyoruz. Kuran\u0026#39;da hata yoktur."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, korkunun kalbe bağlı olduğunu nasıl bilebilirdi?"}]