[{"section_type":"PARAGRAPH","content":"1400 yıl önce kimse kemiklerin üremeyi etkilediğini bilmiyordu. Bugün bunun yanlış olduğunu biliyoruz; Kemikler doğurganlığı etkiler."},{"section_type":"GENERAL_REFERENCE","content":"Columbia Üniversitesi Tıp Merkezi\u0026#39;ndeki araştırmacılar, iskeletin, kemik tarafından salınan osteokalsin olarak bilinen bir hormon aracılığıyla erkek farelerde doğurganlığın düzenleyicisi olarak hareket ettiğini keşfettiler.\u003cbr\u003e İskelet Erkek Doğurganlığını Düzenler, Kadını Değil\u003cbr\u003e Dikkat çekici bir şekilde, yeni bulgular östrojen ve kemik kütlesi ile ilgili bir gözlemden kaynaklansa da, araştırmacılar iskeletin kadın üremesini etkilediğine dair herhangi bir kanıt bulamadılar.\u003cbr\u003e Östrojen, kemiği kontrol eden en güçlü hormonlardan biri olarak kabul edilir; Menopozdan sonra yumurtalıklar kadınlarda östrojen üretmeyi bıraktığında, kemik kütlesi hızla azalır ve osteoporoza yol açabilir.\u003cbr\u003e Cinsiyet hormonlarının, yani kadınlarda östrojen ve erkeklerde testosteronun iskelet büyümesini etkilediği biliniyordu, ancak şimdiye kadar, kemik ve üreme sistemi arasındaki etkileşime ilişkin çalışmalar, yalnızca seks hormonlarının iskeleti nasıl etkilediğine odaklandı.","heading":"Erkek doğurganlığı kemiklerde: İskeletin üremede rol oynadığına dair ilk kanıt","reference_title":"National Library of Medicine, Erkek doğurganlığı kemiklerde: İskeletin üremede rol oynadığına dair ilk kanıt, 2011","reference_link":"https://www.sciencedaily.com/releases/2011/02/110217124909.htm"},{"section_type":"PARAGRAPH","content":"İskelet, Osteokalsin olarak bilinen kemikler tarafından salınan bir hormon aracılığıyla erkeklerde doğurganlığın düzenleyicisi olarak görev yapar."},{"section_type":"GENERAL_REFERENCE","content":"Geleneksel olarak kemik, yalnızca mekanik ve yapı iskelesi işlevini yerine getiren nispeten statik bir doku olarak görülmüştür. Ancak son on yılda, kemiğe ilişkin bu klasik görüş, önemli ölçüde daha karmaşık bir tabloya doğru evrildi. İskeletin sadece hormonal girdi için bir alıcı olmadığı, aynı zamanda bir endokrin organ olduğu artık açıktır. İskelet, osteoblast kaynaklı bir molekül olan osteokalsinin salgılanması yoluyla, glukoz homeostazını ve erkek üreme fonksiyonlarını düzenler. Düşük karboksile edildiğinde, osteokalsin, G-bağlı bir reseptör olan GPRC6A\u0026#39;ya, pankreas β hücrelerinde insülin sekresyonunu artırmak için, kas ve beyaz yağ dokusunda glikoz homeostazını desteklemek için ve testisin Leydig hücrelerinde testosteron biyosentezini desteklemek için bağlanmasını takiben etki eder. Daha yakın zamanlarda, osteokalsinin, hipotalamus-hipofiz-testis ekseninden bağımsız olarak ve buna paralel olarak, testosteron biyosentezini teşvik ederek erkek üreme fonksiyonlarını düzenleyen bir pankreas-kemik-testis ekseni aracılığıyla hareket ettiği de gösterilmiştir. Son olarak, fareden insana osteokalsinin biyolojik ilişkisini genişletmeye çalışırken, GPRC6A\u0026#39;nın insanlarda primer testis yetmezliği için potansiyel yeni bir duyarlılık lokusu olduğu gösterildi. Hep birlikte, bu sonuçlar iskeletin endokrin rolünün önemine yeni bir ışık tuttu ve aynı zamanda bu organın ek endokrin fonksiyonlarının araştırılmasına güven verdi.","heading":"Kemik kaynaklı hormon osteokalsin tarafından erkek doğurganlığının düzenlenmesi","reference_title":"National Library of Medicine, Kemik kaynaklı hormon osteokalsin ile erkek doğurganlığının düzenlenmesi, 2013","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3850748/"},{"section_type":"IMAGE","content":"images/domain_29_section_1.jpg"},{"section_type":"PARAGRAPH","content":"Kemikler erkek doğurganlığı ile bağlantılıdır. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Omurga ile göğüs kemikleri arasından fışkıran sudan yaratıldı.","content_ar":"٦ خُلِقَ مِنْ مَاءٍ دَافِقٍ\u003cbr\u003e٧ يَخْرُجُ مِنْ بَيْنِ الصُّلْبِ وَالتَّرَائِبِ","heading":"","reference_title":"Kuran 86:6-7","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"Kemiklerden erkek üreme ile bahsedilir. Bugün kemiklerin erkek doğurganlığını düzenlediğini biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, kemiklerin erkek doğurganlığıyla bağlantılı olduğunu nasıl bilebilirdi?"}]