[{"section_type":"PARAGRAPH","content":"Mayoz, eşeyli üreyen organizmalarda özel bir hücre bölünmesi sürecidir; 8 aşamada gerçekleşir."},{"section_type":"IMAGE","content":"images/domain_38_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Meiosis (sperm veya yumurta hücreleri gibi, eşeyli olarak üreyen organizmalarda, gametleri üretmek için kullanılan germ hücrelerinin özel bir hücre bölünmesi türüdür. Her bir babadan ve anne kromozomu (haploid) Ek olarak, bölünmeden önce, her kromozomun baba ve anne kopyalarından gelen genetik materyal çaprazlanır ve her kromozom üzerinde yeni kod kombinasyonları oluşturulur. bir erkek ve dişi birleşerek her bir kromozomun iki kopyası olan bir hücreyi tekrar oluşturacak, yani zigot.","heading":"mayoz bölünme","reference_title":"Vikipedi, Mayoz, 2021","reference_link":"https://en.wikipedia.org/wiki/Meiosis"},{"section_type":"PARAGRAPH","content":"Eşeyli üreyen organizmalarda kromozom çifti sekiz faza bölünür. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi. İnsanlar ve sığırlar için:"},{"section_type":"QURAN_REFERENCE","content":"Sizi bir tek nefisten yarattı, sonra ondan eşini yaptı ve sizin için hayvanlardan indirdi. Sizi annelerinizin karnında, birbirini takip eden üç karanlıkta, sekiz çift yaratıyor. İşte sizin Rabbiniz olan Allah budur. Onun krallığı. O\u0026#39;ndan başka tanrı yoktur. Peki sizi saptıran ne oldu?","content_ar":"٦ خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ ثُمَّ جَعَلَ مِنْهَا زَوْجَهَا وَأَنْزَلَ لَكُمْ مِنَ الْأَنْعَامِ ثَمَانِيَةَ أَزْوَاجٍ ۚ يَخْلُقُكُمْ فِي بُطُونِ أُمَّهَاتِكُمْ خَلْقًا مِنْ بَعْدِ خَلْقٍ فِي ظُلُمَاتٍ ثَلَاثٍ ۚ ذَٰلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ ۖ لَا إِلَٰهَ إِلَّا هُوَ ۖ فَأَنَّىٰ تُصْرَفُونَ","heading":"","reference_title":"Kuran 39:6","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eSekiz çift sizi annelerinizin karnında yaratıyor\u003c/strong\u003e \u0026quot; bugün biliyoruz ki eşeyli üreyen organizmalarda kromozom çifti sekiz evreye bölünür. İnsanlar ve sığırlar eşeyli üreyen organizmalardır ve hücreleri mayoz bölünme ile bölünür. Kuran\u0026#39;da hata yoktur."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam mayoz bölünmenin 8 evresini nasıl bilebilirdi?"}]