[{"section_type":"PARAGRAPH","content":"1400 yıl önce insanlar balın lezzetli ve besleyici olduğunu biliyordu ama iyileştirici özelliği olduğunu kimse bilmiyordu. Bugün balın doğal bir antibiyotik olduğunu biliyoruz. Bal yaralara veya yanıklara sürüldüğünde mikropların büyümesini engeller."},{"section_type":"GENERAL_REFERENCE","content":"Balın iyileştirici özelliği, antibakteriyel aktivite sunması, nemli yara durumunu koruması ve yüksek viskozitesinin enfeksiyonu önlemek için koruyucu bir bariyer sağlamaya yardımcı olmasından kaynaklanmaktadır. İmmünomodülatör özelliği de yara onarımı ile ilgilidir. Çoğu baldaki antimikrobiyal aktivite, hidrojen peroksitin enzimatik üretiminden kaynaklanmaktadır. Bununla birlikte, peroksit olmayan bal (yani manuka balı) adı verilen başka bir bal türü, hidrojen peroksit aktivitesi bloke edildiğinde bile önemli antibakteriyel etkiler gösterir. Mekanizması, balın düşük pH seviyesi ve mikropların büyümesini engellemeye yetecek kadar yüksek şeker içeriği (yüksek ozmolarite) ile ilgili olabilir.","heading":"Bal: Tıbbi Özelliği ve Antibakteriyel Aktivitesi","reference_title":"ABD Ulusal Tıp Kütüphanesi, Bal: Tıbbi Özelliği ve Antibakteriyel Aktivitesi, 2011","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3609166/"},{"section_type":"PARAGRAPH","content":"Bal, mikropların büyümesini engeller; daha az mikrop yaraların daha hızlı iyileşmesini sağlar... Bu ancak son zamanlarda biliniyordu, ancak keşfedilmeden 1400 yıl önce Kuran\u0026#39;da anlatılmıştı."},{"section_type":"QURAN_REFERENCE","content":"Rabbin (Allah) bal arılarına şöyle vahyetti: Dağlarda, ağaçlarda ve onların kurdukları yerde kovanlarınızı kurun. Sonra her meyveden yiyin ve Rabbinizin kulluk ettiği yollara uyun; onun karınlarından çeşitli renklerde içecekler çıkar; onda insanlar için şifa vardır. Bunlar, düşünenler için işaretlerdir.","content_ar":"٦٨ وَأَوْحَىٰ رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ\u003cbr\u003e٦٩ ثُمَّ كُلِي مِنْ كُلِّ الثَّمَرَاتِ فَاسْلُكِي سُبُلَ رَبِّكِ ذُلُلًا ۚ يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاسِ ۗ إِنَّ فِي ذَٰلِكَ لَآيَةً لِقَوْمٍ يَتَفَكَّرُونَ","heading":"","reference_title":"Kuran 16:68-69","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/68"},{"section_type":"PARAGRAPH","content":"\u0026quot;Shefa شِفَاءٌ\u0026quot; şifa demektir. Burada Kuran balın iyileştirici özelliklerinden (besleyici olanlardan değil) bahsediyor. Bugün balın doğal bir antibiyotik olduğunu biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam balın iyi geldiğini nasıl bilebilirdi?"}]