[{"section_type":"GENERAL_REFERENCE","content":"Yatak yaraları olarak da bilinen bası yaraları, genellikle uzun süreli basınç veya makaslama veya sürtünme ile birlikte basınç sonucunda genellikle kemik çıkıntısı üzerinde meydana gelen deride ve/veya alttaki dokuda lokalize hasardır. En yaygın bölgeler sakrum, kuyruk sokumu, topuklar ve kalçaları kaplayan deridir, ancak dirsekler, dizler, ayak bilekleri, omuzların arkası veya kafatasının arkası gibi diğer bölgeler de etkilenebilir...\u003cbr\u003e Sıklıkla önlenebilir ve erken teşhis edilirse tedavi edilebilir olsa da, kritik hastalarda, zayıf yaşlılarda ve tekerlekli sandalye kullanıcıları gibi hareket kabiliyeti kısıtlı kişilerde (özellikle omurilik yaralanmasının söz konusu olduğu durumlarda) basınç ülserlerini önlemek çok zor olabilir. Birincil önleme, kişiyi düzenli olarak döndürerek basıncı yeniden dağıtmaktır. Daha fazla yaradan kaçınmak için dönmenin faydası en azından 19. yüzyıldan beri belgelenmiştir.","heading":"Basınç Ülseri","reference_title":"Vikipedi, Basınç Ülseri, 2019","reference_link":"https://en.wikipedia.org/wiki/Pressure_ulcer"},{"section_type":"PARAGRAPH","content":"Vücudu ters çevirmek yatak yaralarını önler. Bu son zamanlarda biliniyordu, ancak bu keşfedilmeden önce Kuran\u0026#39;da 1400 kulak tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Uyuyor olmalarına rağmen onları uyanık zannedersiniz. Ve onları, köpekleri eşikte patilerini uzatarak sağa ve sola çevirdik. Eğer onlara baksaydın, onlardan kaçarak yüz çevirirdin ve onlardan korkardın.","content_ar":"١٨ وَتَحْسَبُهُمْ أَيْقَاظًا وَهُمْ رُقُودٌ ۚ وَنُقَلِّبُهُمْ ذَاتَ الْيَمِينِ وَذَاتَ الشِّمَالِ ۖ وَكَلْبُهُمْ بَاسِطٌ ذِرَاعَيْهِ بِالْوَصِيدِ ۚ لَوِ اطَّلَعْتَ عَلَيْهِمْ لَوَلَّيْتَ مِنْهُمْ فِرَارًا وَلَمُلِئْتَ مِنْهُمْ رُعْبًا","heading":"","reference_title":"Kuran 18:18","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eVe biz onları sağa sola çevirdik\u003c/strong\u003e \u0026quot; bugün nedenini biliyoruz; yatak yaralarını önlemek için."},{"section_type":"MORAL","content":"1400 yıl önce yaşayan okuma yazma bilmeyen bir adam, yatak yaralarını nasıl önleyeceğini nasıl bilebilirdi?"}]