[{"section_type":"PARAGRAPH","content":"Tüm enerji kaynakları arasında yağların enerjiye dönüştürülmesi en yavaş olanıdır."},{"section_type":"GENERAL_REFERENCE","content":"Yağlar hem vücut için enerji kaynağı olarak hem de vücudun hemen ihtiyaç duyduğundan daha fazla enerji depoları olarak hizmet eder. Her bir gram yağ yakıldığında veya metabolize edildiğinde yaklaşık 9 gıda kalorisi (37 kJ \u003d 8.8 kcal) yayar. Yağlar, bileşenlerini, gliserol ve yağ asitlerini serbest bırakmak için sağlıklı vücutta parçalanır. Gliserol, karaciğer tarafından glikoza dönüştürülebilir ve böylece bir enerji kaynağı haline gelebilir.","heading":"yağlar","reference_title":"Vikipedi, Yağlar, 2019","reference_link":"https://en.wikipedia.org/wiki/Fat"},{"section_type":"PARAGRAPH","content":"Yağların enerjiye dönüşmesi için çok zamana ihtiyacı vardır. Birkaç dakika koşarsanız yağ yakmazsınız. Ancak bir maraton koşarsanız çok fazla yağ yakarsınız. Yani yağları kısa süreli patlamalar değil, dayanıklılık aktiviteleri yakıyor. Bu ancak son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Ve haccı insanlığa duyurun. Yaya olarak sana gelecekler ve her sıska [hayvan] üzerinde her derin vadiden gelecekler.","content_ar":"٢٧ وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَىٰ كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ","heading":"","reference_title":"Kuran 22:27","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/27"},{"section_type":"PARAGRAPH","content":"\u0026quot;Damer ضامر\u0026quot; zayıflamış veya zayıflamış demektir. İnsanlar kısa yolculuklarda yürüyüşe çıkarken, uzun yolculuklarda hayvanlara (deve, at...) binerlerdi. Bu hayvanlar uzun mesafeler kat edip derin vadilerden çıktıklarında sıskalaşırlar. Ancak yürüyerek kısa yolculuklar sizi sıska yapmaz. Bugün kısa mesafeli yürüyüşlerin sizi neden zayıflatmayacağını biliyoruz çünkü yağları kısa süreli değil, dayanıklılık egzersizleri yakıyor. Uzun mesafeler kat etmek ve derin vadilerden çıkmak, yağ yakan dayanıklılık aktiviteleridir."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam nasıl yağ yakacağını bilebilirdi?"}]