[{"section_type":"PARAGRAPH","content":"1400 yıl önce insanlar hep paslanan demiri kullanırlardı. Pas, demirin oksidasyonudur, ancak o zaman kimse oksidasyonun kalbinizi etkileyebileceğini bilmiyordu. Bugün iki tür kolesterol olduğunu biliyoruz, biri iyi diğeri kötü. Kötü kolesterol aslında oksitlenir."},{"section_type":"GENERAL_REFERENCE","content":"Arter duvarlarında tehlikeli bir şekilde biriken kolesterol oksitlenir. Oksidasyon kolesterol hücrelerine çok zarar verir. Oksidasyon, normal bir vücut sürecinin sonucudur, ancak bir şey aşırı oksitlenmiş kolesterol üretimini tetiklerse, tehlikeli olabilir. Bağışıklık sisteminiz oksitlenmiş kolesterolü bakterilerle karıştırabilir. Bağışıklık sisteminiz daha sonra onunla savaşmaya çalışır ve bu da arter duvarının içinde iltihaplanmaya neden olabilir. Bu ateroskleroz veya kalp hastalığına yol açabilir.","heading":"Oksitlenmiş kolesterol nedir?","reference_title":"Healthline, Oksitlenmiş Kolesterol Tehlikesi ve Önleme İpuçları, 2020","reference_link":"https://www.healthline.com/health/heart-disease/oxidized-cholesterol-what-you-should-know"},{"section_type":"PARAGRAPH","content":"Oksitlenmiş kolesterol arterleri tıkar ve kalp hastalığına neden olur. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Kuran 83:14\u003cbr\u003e Hiç de bile. Kazandıklarıyla kalpleri paslandı.","content_ar":"١٤ كَلَّا ۖ بَلْ ۜ رَانَ عَلَىٰ قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ","heading":"","reference_title":"Kuran 83:14","reference_link":"https://www.quranwow.com/#/ch/83/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/14"},{"section_type":"PARAGRAPH","content":"\u0026quot;Ran رَانَ\u0026quot; pas demektir. Kalplerinde oksitlenmiş bir şey var."},{"section_type":"QURAN_REFERENCE","content":"Kuran\u0026#39;ı düşünmeyecekler mi? Yoksa kalplerinde kilitler mi var?","content_ar":"٢٤ أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَىٰ قُلُوبٍ أَقْفَالُهَا","heading":"","reference_title":"Kuran 47:24","reference_link":"https://www.quranwow.com/#/ch/47/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/24"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eKalplerine kilitlenir\u003c/strong\u003e \u0026quot;, bir şeyin kalplerine erişimi engellediği anlamına gelir. O zamanlar bu insanlar paslanmış (oksitlenmiş demir) demirden yapılmış kilitler kullandılar. Kalpleri oksitlenmiş bir şey tarafından tıkanmıştır. Bugün oksitlenmiş kolesterolün arterleri tıkadığını biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam oksidasyonun kalbinizi tıkadığını nasıl bilebilirdi?"}]