[{"section_type":"PARAGRAPH","content":"1400 yıl önce insanlar beyaz saçın sadece yaşlılıktan geldiğini düşünürdü. Bugün bunun yanlış olduğunu biliyoruz. Diğer faktörler her yaşta renk değişikliğine neden olur."},{"section_type":"GENERAL_REFERENCE","content":"Teorik olarak, herhangi bir ani şiddetli şok, kaza, hastalık veya metabolizma değişikliği saç renginin değişmesine neden olabilir, ancak hemen görünmez.\u003cbr\u003e Avustralya\u0026#39;daki Newcastle Üniversitesi Fizik Bilimleri ve Matematik Okulu başkanı Dr John O\u0026#39;Connor\u0026#39;a göre, \u0026quot;saçınız bir kez folikülünden çıktıktan sonra, herhangi bir duygusal veya fiziksel travma onu etkilemeyecektir. Bu saç temelde ölü, tırnaklarınız gibi. Yine de ciddi yan etkiler, birkaç hafta sonra uzayan yeni saçların beyazlaşmasına neden olabilir.\u0026quot;","heading":"Saçlarınız şok sonucu beyazlayabilir mi?","reference_title":"The Register, Saçlarınız şok sonucu beyazlar mı?, 2006","reference_link":"https://www.theregister.co.uk/2006/09/29/the_odd_body_shock_hair/"},{"section_type":"PARAGRAPH","content":"Şok, saç rengini beyaza çevirebilecek etkenlerden biridir. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi:"},{"section_type":"QURAN_REFERENCE","content":"O halde, inkarda ısrar ederseniz, çocukları ak saçlıya çevirecek bir günden kendinizi nasıl kurtaracaksınız?","content_ar":"١٧ فَكَيْفَ تَتَّقُونَ إِنْ كَفَرْتُمْ يَوْمًا يَجْعَلُ الْوِلْدَانَ شِيبًا","heading":"","reference_title":"Kuran 73:17","reference_link":"https://www.quranwow.com/#/ch/73/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/17"},{"section_type":"PARAGRAPH","content":"Kıyamet Günü çocukların saçlarının beyazlamasına neden olabilir. Çocuklar, sebebin yaşlılık olmadığı anlamına gelir. Bugün şokun çocuklar için bile saçları beyazlattığını biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, şokun saçınızı beyazlattığını nasıl bilebilirdi?"}]