[{"section_type":"PARAGRAPH","content":"Yüksek irtifada atmosferdeki oksijen konsantrasyonu azalır. Oksijen seviyesi düştüğünde akciğerlerdeki kan damarları daralır:"},{"section_type":"GENERAL_REFERENCE","content":"Euler-Liljestrand mekanizması olarak da bilinen hipoksik pulmoner vazokonstriksiyon (HPV), alveolar hipoksi (düşük oksijen seviyeleri) varlığında küçük pulmoner arterlerin daraldığı fizyolojik bir fenomendir.","heading":"hipoksi","reference_title":"Wikipedia, Hipoksik Pulmoner Vazokonstriksiyon, 2019","reference_link":"https://en.wikipedia.org/wiki/Hypoxic_pulmonary_vasoconstriction"},{"section_type":"PARAGRAPH","content":"Oksijen seviyesi düştüğünde akciğerlerdeki kan damarları daralır. Bu ancak son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Allah kimi hidayete erdirmek isterse, onların göğüslerini İslam\u0026#39;a açar; Ve saptırmak istediklerinin göğüslerini sanki göğe yükseliyormuş gibi sıkıştırır ve daraltır: İşte Allah\u0026#39;ın inkar edenlere azabı budur.","content_ar":"١٢٥ فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ ۖ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ ۚ كَذَٰلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ","heading":"","reference_title":"Kuran 6:125","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/125"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eGöğslerini göğe yükseliyormuş gibi sıkıştırıyor, daraltıyor\u003c/strong\u003e \u0026quot; bugün neden daraldığını, oksijensiz kaldığını biliyoruz. Kuran\u0026#39;da hata yoktur."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, yüksek irtifada neyin daraldığını nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"Oksijen eksikliğinin en yaygın belirtileri cildinizin maviye dönmesidir."},{"section_type":"GENERAL_REFERENCE","content":"Siyanoz, cilt yüzeyine yakın dokuların düşük oksijen doygunluğuna sahip olması nedeniyle cilt veya mukoza zarının mavimsi veya morumsu renk almasıdır... Siyanoz isminin anlamı mavi hastalık veya mavi durumdur. Yunanca mavi anlamına gelen cyanos\u0026#39;tan (κυανός) gelen camgöbeği renginden türetilmiştir.","heading":"siyanoz","reference_title":"Vikipedi, Siyanoz, 2019","reference_link":"https://en.wikipedia.org/wiki/Cyanosis"},{"section_type":"PARAGRAPH","content":"Oksijen eksikliği cildinizi maviye çevirir. Bu son zamanlarda biliniyordu; ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edilmiştir. Kıyamet Günü inkarcıların derisi maviye döner:"},{"section_type":"QURAN_REFERENCE","content":"Sura üfürüldüğü gün, biz günahkârları o gün mavi toplayacağız.","content_ar":"١٠٢ يَوْمَ يُنْفَخُ فِي الصُّورِ ۚ وَنَحْشُرُ الْمُجْرِمِينَ يَوْمَئِذٍ زُرْقًا","heading":"","reference_title":"Kuran 20:102","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/102"},{"section_type":"PARAGRAPH","content":"Kâfirlerin derisi maviye döner. Bugün neden mavi olduğunu biliyoruz, bu hipoksi belirtilerinden biridir. Hipoksinin daha az bilinen bir başka semptomu da motor fonksiyonlardaki problemdir."},{"section_type":"GENERAL_REFERENCE","content":"Beyin hipoksisi, beyni etkileyen bir hipoksi veya oksijen eksikliği şeklidir. Kan akmasına rağmen beyin yeterli oksijen almadığında ortaya çıkar. Oksijen kaynağı tamamen kesildiğinde buna beyin anoksisi denir. Beyin hipoksisi tıbbi bir acil durumdur çünkü beynin düzgün çalışması için sürekli oksijen ve besin kaynağına ihtiyacı vardır. Beyin hipoksisinin birkaç nedeni vardır. Boğulma, boğulma, kalp durması ve inmeyi içerir. Hafif semptomlar arasında hafıza kaybı ve hareket gibi motor fonksiyon sorunları yer alır. Şiddetli vakalar nöbetlere ve beyin ölümüne neden olabilir.","heading":"Beyin hipoksisi hakkında bilinmesi gerekenler","reference_title":"Tıp Haberleri Bugün, Beyin hipoksisi hakkında bilinmesi gerekenler, 2018","reference_link":"https://www.medicalnewstoday.com/articles/322803.php"},{"section_type":"PARAGRAPH","content":"Motor fonksiyonlarla ilgili problemler, hipoksinin hafif semptomlarıdır. Bu son zamanlarda biliniyordu; ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edilmiştir. Kıyamet Günü inkarcılar motor fonksiyonlarda problem yaşayacaklardır:"},{"section_type":"QURAN_REFERENCE","content":"Ve bacak diğer bacakla dolanır.","content_ar":"٢٩ وَالْتَفَّتِ السَّاقُ بِالسَّاقِ","heading":"","reference_title":"Kuran 75:29","reference_link":"https://www.quranwow.com/#/ch/75/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/29"},{"section_type":"PARAGRAPH","content":"Bacak diğer bacakla dolanır. Bugün bunun ne olduğunu biliyoruz, bu, hipoksi semptomlarından biri olan motor fonksiyonlardaki problemlerdir. Başka bir ayette ise, Kıyamet günü kafirlerin başlarının döneceği bildirilmektedir."},{"section_type":"QURAN_REFERENCE","content":"Onu [son Saati] gördüğün zaman, her emziren anne çocuğunu bırakır, her hamile kadın düşük yapar ve insanları sarhoş olmasalar da sarhoş görürsün. ama Allah\u0026#39;ın cezası çetindir.","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"Kuran 22:2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"Baş dönmesi sarhoş olmanın semptomlarından biridir ancak aynı zamanda hipoksi semptomlarından biridir. Yani sarhoş değillerken sarhoş görünürler. Bugün nedenini biliyoruz, çünkü bu oksijen eksikliğinin belirtilerinden biridir. Daha az bilinen bir başka semptom hipoksi, şiddetli oksijen yoksunluğunun geçici körlüğe neden olabilmesidir."},{"section_type":"GENERAL_REFERENCE","content":"Kortikal körlük, beynin oksipital korteksindeki hasarın neden olduğu normal görünen bir gözde tam veya kısmi görme kaybıdır. Kortikal körlük sonradan kazanılmış veya doğuştan olabileceği gibi bazı durumlarda geçici de olabilir... Kortikal körlüğün en yaygın nedeni, arka serebral arterlerden birinin veya her ikisinin de tıkanması nedeniyle oksipital loblarda oluşan iskemidir (oksijen yoksunluğu).","heading":"kortikal körlük","reference_title":"Vikipedi, Kortikal körlük, 2019","reference_link":"https://en.wikipedia.org/wiki/Cortical_blindness"},{"section_type":"PARAGRAPH","content":"Sever oksijen yoksunluğu geçici körlüğe neden olabilir. Bu son zamanlarda biliniyordu; ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edilmiştir. Kıyamet Günü kafirler geçici olarak kör olacaklardır."},{"section_type":"GENERAL_REFERENCE","content":"Kim benim zikrimden yüz çevirirse, onun için dar bir hayat vardır. Biz de onu kıyamet günü kör olarak yetiştireceğiz.","heading":"","reference_title":"Kuran 20:124","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"Kıyamet günü kafirler kör olacaklardır. Bugün nedenini biliyoruz, bu oksijen eksikliğinin belirtilerinden biridir."},{"section_type":"MORAL","content":"1400 yıl önce yaşayan okuma yazma bilmeyen bir adam hipoksi semptomlarını nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"Kuran\u0026#39;da bu oksijen eksikliğine boğulma neden olur:"},{"section_type":"QURAN_REFERENCE","content":"Arkasında Cehennem vardır ve kendisine kokuşmuş su içirilir. Onu yutacak, ama zar zor yutacak. Ölüm ona her yönden gelecek, ama o ölmeyecek. Ve bunun ötesinde amansız bir ıstırap var.","content_ar":"١٧ يَتَجَرَّعُهُ وَلَا يَكَادُ يُسِيغُهُ وَيَأْتِيهِ الْمَوْتُ مِنْ كُلِّ مَكَانٍ وَمَا هُوَ بِمَيِّتٍ ۖ وَمِنْ وَرَائِهِ عَذَابٌ غَلِيظٌ١٦ مِنْ وَرَائِهِ جَهَنَّمُ وَيُسْقَىٰ مِنْ مَاءٍ صَدِيدٍ ","heading":"","reference_title":"Kuran 14:16-17","reference_link":"https://www.quranwow.com/#/ch/14/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"\u0026quot;Zar zor yutacak\u0026quot;, boğazında sorun olduğu anlamına gelir. Bu, bu hipoksiye boğulmanın neden olduğu anlamına gelir. Boğazdaki bu soruna dikenler neden olur:"},{"section_type":"QURAN_REFERENCE","content":"Dikenlerden başka yiyecekleri olmayacak.","content_ar":"٦ لَيْسَ لَهُمْ طَعَامٌ إِلَّا مِنْ ضَرِيعٍ","heading":"","reference_title":"Kuran 88:6","reference_link":"https://www.quranwow.com/#/ch/88/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"Dikenlerde boğulacaklar ve tüm hipoksi semptomlarını gösterecekler."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, boğulmanın hipoksiye neden olduğunu nasıl bilebilirdi?"}]