[{"section_type":"PARAGRAPH","content":"Kutsal Kitap, Adem ile Havva\u0026#39;nın 6000 yıl önce burada, Dünya\u0026#39;da yaratıldığını söylüyor. Kur\u0026#39;an Adem ile Havva\u0026#39;nın ne zaman yaratıldığını söylemiyor ama onların dünyada değil cennette yaratıldıklarını söylüyor. Bu, müminlerin ahirette gidecekleri cennetin aynısıdır. Adem ve Havva Tanrı\u0026#39;ya itaatsizlik ettiğinde, Homo sapiens\u0026#39;in yerine geçmek için onları Cennet\u0026#39;ten Dünya\u0026#39;ya kovdu. (Modern insanlar Homo sapiens sapiens olarak sınıflandırılır, \u0026quot;sapiens\u0026quot; kelimesi iki kere kullanılır).\u003cbr /\u003e\u003cbr /\u003e Adem ile Havva henüz Cennetteyken, Dünya\u0026#39;da birisi zaten kan döküyor ve fesat çıkarıyordu:"},{"section_type":"QURAN_REFERENCE","content":"Ve Rabbin meleklere \u0026quot;Ben yeryüzünde bir halife kılacağım\u0026quot; dedi. Onlar da dediler ki: \u0026quot;Biz seni hamd ve takdis ederken, sen nasıl bozgunculuk yapan, kan döken bir kimseyi (halef) kılabilirsin?\u0026quot; \u0026quot;Senin bilmediğini biliyorum\u0026quot; dedi.","content_ar":"٣٠ وَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً ۖ قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ ۖ قَالَ إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ","heading":"","reference_title":"Kuran 2:30","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"Adem ve Havva Dünya\u0026#39;da yaşayan ilk canlılar değildi, o Homo sapiensler zaten Dünya\u0026#39;da yaşıyorlardı ama Tanrı\u0026#39;ya tapmıyorlardı. Böylece Tanrı, onların yeryüzündeki halefleri olmaları için Cennetten Adem ve Havva\u0026#39;yı seçti.\u003cbr /\u003e\u003cbr /\u003e Bundan 1400 yıl önce Kur\u0026#39;an-ı Kerim, Allah\u0026#39;ın insanı, kendi menisinden, hayal bile edemeyeceği şekillerde yeniden yaratabileceğini şöyle bildiriyordu:"},{"section_type":"QURAN_REFERENCE","content":"Kendi spermini görüyor musun? Sen mi yaratıyorsun, yoksa biz mi yaratıyoruz? Biz aranıza ölümü hükmettik ve hiç kimse, şeklinizi değiştirmek ve sizi, algılamadığınız bir şekle sokmak için bize saldırmadı. Ve eğer hatırlayabilseydin, ilk biçimini çözdün.","content_ar":"٥٨ أَفَرَأَيْتُمْ مَا تُمْنُونَ\u003cbr\u003e٥٩ أَأَنْتُمْ تَخْلُقُونَهُ أَمْ نَحْنُ الْخَالِقُونَ\u003cbr\u003e٦٠ نَحْنُ قَدَّرْنَا بَيْنَكُمُ الْمَوْتَ وَمَا نَحْنُ بِمَسْبُوقِينَ\u003cbr\u003e٦١ عَلَىٰ أَنْ نُبَدِّلَ أَمْثَالَكُمْ وَنُنْشِئَكُمْ فِي مَا لَا تَعْلَمُونَ\u003cbr\u003e٦٢ وَلَقَدْ عَلِمْتُمُ النَّشْأَةَ الْأُولَىٰ فَلَوْلَا تَذَكَّرُونَ","heading":"","reference_title":"Kuran 56:58-62","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/58"},{"section_type":"PARAGRAPH","content":"Biçim değişikliği evrimdir. Kendi spermimizin şekil değiştirmesi gerçekten de evrimdir. Arapça \u0026quot;Ghair Masbookeen\u0026quot; kelimesi, kimsenin bizi yenemediği anlamına geliyor. Tanrı, insanı kendi sperminden evrimleştirmek için kimsenin O\u0026#39;nu geçemeyeceğini söylediğine göre, bu, evrimin Tanrı tarafından yaratıldığı anlamına gelir (bazı Müslümanların iddia ettiği gibi var olmayan bir şey değildir).\u003cbr /\u003e\u003cbr /\u003e Kuran\u0026#39;da Adem ile Havva\u0026#39;nın bize mi yoksa Homo sapiens\u0026#39;e mi benzediğine dair hiçbir bilgi yok. Kur\u0026#39;an-ı Kerim\u0026#39;de Allah dilerse nesillerimizi de atalarımız gibi insan dışı yaratabileceğini şöyle bildirir:"},{"section_type":"QURAN_REFERENCE","content":"Zengin ve Rahim olan Rabbin, eğer dilerse seni azledebilir ve sana dilediği \u0026quot;neyi\u0026quot; sağlayabilirse; Tıpkı sizi başka bir kabilenin tohumundan yarattığı gibi.","content_ar":"","heading":"١٣٣ وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ ۚ إِنْ يَشَأْ يُذْهِبْكُمْ وَيَسْتَخْلِفْ مِن ْ بَعْدِكُمْ مَا يَشَاءُ كَمَا أَنْشَأَكُمْ مِنْ ذُرِّيَّةِ قَوْمٍ آخَرِينَ","reference_title":"Kuran 6:133","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/133"},{"section_type":"PARAGRAPH","content":"Kuran özellikle \u0026quot;Ne olursa olsun\u0026quot; veya \u0026quot;Ne\u0026quot; (Arapça ما\u0026#39;da \u0026quot;ma\u0026quot;) kelimesini kullanır. Bu Arapça \u0026quot;ma\u0026quot; kelimesi insanlara atıfta bulunamaz; bu kelime kesinlikle insan olmayanlar için ayrılmıştır (insanlara atıfta bulunan Arapça kelime \u0026quot;men من\u0026quot;dir, \u0026quot;kim\u0026quot; veya \u0026quot;her kim\u0026quot; anlamına gelir ancak burada kullanılmamıştır). Bu ayette Allah dilerse nesillerimizi de atalarımız gibi insan dışı yaratabileceğini söylüyor. Sonuç olarak Allah, Adem ile Havva\u0026#39;yı cennette çamurdan yarattı ancak kendisine ibadet etmeyenlerin (Homo sapiens) varisi olmak için onları yeryüzüne indirdi.\u003cbr /\u003e\u003cbr /\u003e Aslında kromozom farklılıkları nedeniyle insanlar maymunların torunları olamaz. İnsanlar ve maymunlar dışarıdan benzer görünürler ancak içleri aynı değildir. Bizim 46 kromozomumuz var, maymunların ise 48. İnsanlarda 46 kromozom (23\u0026#39;ü babadan, 23\u0026#39;ü anneden), maymunlarda ise 48 (24\u0026#39;ü erkekten, 24\u0026#39;ü dişiden) bulunur. 1982 yılında mikroskop kullanan bazı bilim adamları, erkek maymundan 2 kromozomun, aynı zamanda dişi maymundan da 2 kromozomun kaynaşmış olması gerektiği yönünde bir teori ortaya attılar. Ancak 40 yıl sonra 2022\u0026#39;de bilim adamlarının son teknolojileri kullanarak çok daha doğru bir şekilde insan genomunu tamamlaması, bu füzyon teorisindeki hataları ortaya çıkardı.\u003cbr /\u003e"},{"section_type":"GENERAL_REFERENCE","content":"İnsanların sözde maymunlardan evrimleştiği iddiasına ilişkin en popüler argümanlardan biri, kromozom füzyonu olarak biliniyor. Bu kavramın itici gücü, maymunların fazladan bir çift kromozoma sahip olması şeklindeki evrimsel problemdir; insanlarda 46, maymunlarda ise 48 kromozom vardır. Eğer insanlar maymun benzeri bir yaratıktan sadece üç ila altı milyon yıl önce evrimleştiyse, bu büyük şemada sadece bir noktadır. Evrimsel hikayeye bakıldığında neden insanlar ve maymunlar arasında bu tutarsızlık var?\u003cbr\u003e Evrimsel çözüm, iki küçük maymun benzeri kromozomun (2A ve 2B olarak adlandırılır) uçtan uca füzyonunun insan kromozomu 2\u0026#39;yi ürettiğini öne sürmektedir (Şekil 1). Füzyon kavramı ilk olarak 1982 yılında bilim adamlarının insan ve maymun kromozomlarının benzerliklerini mikroskop altında incelemesiyle ortaya çıktı. Teknik biraz kaba olsa da, fikri hayata geçirmek için yeterliydi...\u003cbr\u003e Bununla birlikte, füzyon imzası, doğada ara sıra meydana gelen gerçek füzyonlara dayanan bir tür muammaydı. Canlı hayvanlarda belgelenen tüm füzyonlar, kromozomlarda bulunan ve kırılmalarda ve füzyonlarda bulunan, uydu DNA (satDNA) adı verilen spesifik bir dizi tipini içerir. İnsan kromozomu 2 üzerindeki füzyon imzasında bu satDNA eksikti.","heading":"Diğer bir sorun ise füzyon bölgesinin yalnızca 798 DNA harfi uzunluğundaki küçük boyutudur. Kromozomların uçlarındaki telomer dizileri 5.000 ila 15.000 baz uzunluğundadır. Eğer iki kromozom kaynaşmışsa, 798 değil, 10.000 ila 30.000 baz uzunluğunda kaynaşmış bir telomer imzası görmelisiniz.","reference_title":"ICR, İnsan Kromozomu 2 Füzyonu Hiç Gerçekleşmedi, 2020","reference_link":"https://www.icr.org/article/human-chromosome-2-fusion-never-happened"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eEğer iki kromozom birleşmişse, 798 değil, 10.000 ila 30.000 baz uzunluğunda birleşmiş telomer imzası görmelisiniz\u003c/strong\u003e .\u0026quot; Yani kromozomlardaki farklılıklar nedeniyle maymunların torunları olamayız.\u003cbr /\u003e\u003cbr /\u003e Ancak Kuran, hayvanların evrimini ve tüm yaşamın suda başladığını, ardından hayvanların sudan karaya doğru sürünerek çıktığını doğrulamaktadır."},{"section_type":"IMAGE","content":"images/domain_48_section_1.webp"},{"section_type":"PARAGRAPH","content":"Tüm evrim teorileri, geçiş döneminde bu evrimleşmiş hayvanların dört ayak üzerinde yürümeden önce karınları üzerinde süründüklerini ileri sürmektedir. Kara hayvanları çok daha sonraki bir aşamada yalnızca iki ayak üzerinde yürüyordu. Bu yakın zamanda biliniyordu ama keşfedilmesinden 1400 yıl önce Kuran\u0026#39;da anlatılmıştı."},{"section_type":"QURAN_REFERENCE","content":"Allah her canlıyı sudan yarattı. Bazıları karınları üzerinde emekler, bazıları iki ayak üzerinde, bazıları da dört ayak üzerinde yürürler. Allah dilediğini yaratır. Allah her şeye Kadirdir.","content_ar":"","heading":"٤٥ وَاللَّهُ خَلَقَ كُلَّ دَابَّةٍ مِنْ مَاءٍ ۖ فَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ بَطْنِهِ وَم ِنْهُمْ مَنْ يَمْشِي عَلَىٰ رِجْلَيْنِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ أَرْبَعٍ ۚ يَخْلُقُ الل َّهُ مَا يَشَاءُ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","reference_title":"Kuran 24:45","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"},{"section_type":"PARAGRAPH","content":"Kur\u0026#39;an-ı Kerim, her canlının sudan geldiğini, bazılarının karınları üzerinde, bazılarının iki ayak üzerinde, bazılarının da dört ayak üzerinde sürünerek geldiğini söylüyor.\u003cbr /\u003e\u003cbr /\u003e Bazı şüpheciler Kur\u0026#39;an\u0026#39;daki sıralamanın yanlış olduğunu iddia ediyor. Tüm canlıların sudan geldikleri ve daha sonra karınları üzerinde süründükleri doğru olsa da, tüm evrim teorileri, evrimleşmiş hayvanların iki ayak üzerinde yürümeden çok önce dört ayak üzerinde yürüdüğünü öne sürmektedir."},{"section_type":"IMAGE","content":"images/domain_48_section_2.gif"},{"section_type":"PARAGRAPH","content":"Tüm evrim teorileri, hayvanların iki ayak üzerinde yürümeden önce dört ayak üzerinde yürüdüğünü öne sürdüğü için, şüpheciler Kuran\u0026#39;daki sıralamanın yanlış olduğunu iddia etmektedirler. Ancak son keşifler Kuran\u0026#39;daki sıralamanın aslında doğru olduğunu ortaya koyuyor. Bilim insanları, kara hayvanlarının dört ayak üzerinde yürümesinden çok önce, iki ayak üzerinde yürüyen antik balıklar buldu:"},{"section_type":"GENERAL_REFERENCE","content":"Araştırmacılar, insanlar gibi uzuvlu hayvanların atalarının bilinen en yakın akrabasının, muhtemelen karaya çıkmadan önce bile arka bacakların temelini geliştirdiğini söylüyor. Bu atanın su altında bile yürüyebildiğini eklediler. Bu bulgular, arka uzuvların evriminde önemli bir adımın balıklarda gerçekleştiğini ortaya koyuyor ve bu tür uzantıların ancak karaya çıktıktan sonra evrimleştiğini öne süren önceki teorilere meydan okuyor.","heading":"Eski Ayaklı Balık Tiktaalik Roseae\u0026#39;nin Evrimsel Bağlantısı Eksik Olabilir","reference_title":"Huff Post, Eski Ayaklı Balık, Tiktaalik Roseae, Evrimsel Bağlantı Eksik Olabilir, 2017","reference_link":"https://www.huffpost.com/entry/ancient-fish-with-legs-evolution_n_4590028"},{"section_type":"IMAGE","content":"images/domain_48_section_3.webp"},{"section_type":"PARAGRAPH","content":"Bu, kara hayvanlarının dört ayak üzerinde yürümesinden çok önce eski balıkların iki ayak üzerinde yürüdüğü anlamına gelir. İşte Kur\u0026#39;an-ı Kerim doğru sırayı göstermektedir: Her canlı sudan gelmiştir; bazıları karınları üzerinde, bazıları iki ayak üzerinde, bazıları da dört ayak üzerinde sürünürler. Bunun evrimin doğru sırası olduğu ortaya çıktı. Kur\u0026#39;an\u0026#39;da hata yoktur."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir insan, hayvanların dört ayak üzerinde yürüdüğünü nasıl bilebilirdi?"}]