[{"section_type":"PARAGRAPH","content":"İncil, Adem ve Havva\u0026#39;nın 6.000 yıl önce burada, Dünya\u0026#39;da yaratıldığını söylüyor. Kuran, Adem ve Havva\u0026#39;nın ne zaman yaratıldığını söylemez, ancak onların Dünya\u0026#39;da değil, Cennet\u0026#39;te yaratıldığını söyler. Bu, müminlerin ahirette gidecekleri cennetin aynısıdır. Adem ve Havva Tanrı\u0026#39;ya itaatsizlik ettiklerinde, Homo sapiens\u0026#39;in halefi olmak için onları Cennetten Dünya\u0026#39;ya kovdu. (Modern insanlar iki kez \u0026quot;sapiens\u0026quot; kelimesi olan Homo sapiens sapiens olarak sınıflandırılır).\u003cbr\u003e\u003cbr\u003e Adem ve Havva henüz Cennetteyken, Dünya\u0026#39;daki biri zaten kan döküyor ve fitnelere neden oluyordu:"},{"section_type":"QURAN_REFERENCE","content":"Ve Rabbin meleklere dedi ki, \u0026quot;Ben yeryüzüne bir halife yapacağım.\u0026quot; Onlar, \u0026quot;Biz Seni övüp takdis ederken, nasıl bozgunculuk yapan ve kan döken birini [halife] yaparsın?\u0026quot; dediler. Senin bilmediğini ben biliyorum dedi.","content_ar":"٣٠ وَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً ۖ قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ ۖ قَالَ إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ","heading":"","reference_title":"Kuran 2:30","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"Adem ve Havva Dünya\u0026#39;da ilk yaşayanlar değillerdi, o Homo sapiensler zaten Dünya\u0026#39;da yaşıyorlardı ama Tanrı\u0026#39;ya ibadet etmiyorlardı. Böylece Tanrı, Cennetten Adem ve Havva\u0026#39;yı yeryüzündeki halefleri olarak seçti.\u003cbr\u003e\u003cbr\u003e 1400 yıl önce Kuran, Allah\u0026#39;ın insanları kendi menilerinden hayal bile edemeyecekleri şekillerde yeniden yaratmaya kadir olduğunu bildirmiştir:"},{"section_type":"QURAN_REFERENCE","content":"Kendi sperminizi görüyor musunuz? Siz mi Yaratıyorsunuz yoksa Biz mi Yaratıyoruz? Aranızda ölümü takdir ettik ve hiç kimse, şekillerinizi değiştirmek ve sizi idrak etmediğiniz şekillerde diriltmek için Bizi yendi. Ve hatırlasaydın, ilk formunu buldun.","content_ar":"٥٨ أَفَرَأَيْتُمْ مَا تُمْنُونَ\u003cbr\u003e٥٩ أَأَنْتُمْ تَخْلُقُونَهُ أَمْ نَحْنُ الْخَالِقُونَ\u003cbr\u003e٦٠ نَحْنُ قَدَّرْنَا بَيْنَكُمُ الْمَوْتَ وَمَا نَحْنُ بِمَسْبُوقِينَ\u003cbr\u003e٦١ عَلَىٰ أَنْ نُبَدِّلَ أَمْثَالَكُمْ وَنُنْشِئَكُمْ فِي مَا لَا تَعْلَمُونَ\u003cbr\u003e٦٢ وَلَقَدْ عَلِمْتُمُ النَّشْأَةَ الْأُولَىٰ فَلَوْلَا تَذَكَّرُونَ","heading":"","reference_title":"Kuran 56:58-62","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/58"},{"section_type":"PARAGRAPH","content":"Biçim değişikliği evrimdir. Kendi menimizden şekil değişikliği gerçekten de evrimdir. Arapça \u0026quot;Ghair Masbookeen\u0026quot; kelimeleri, kimsenin bizi yenemeyeceği anlamına gelir. Tanrı, hiç kimsenin O\u0026#39;nu kendi menisinden evrimleşen insan için dövmediğini söylediğine göre, bu, evrimin Tanrı tarafından yapıldığı anlamına gelir (bazı Müslümanların iddia ettiği gibi yok değildir).\u003cbr\u003e\u003cbr\u003e Kuran\u0026#39;da Adem ve Havva\u0026#39;nın bize mi yoksa Homo sapiens\u0026#39;e mi benzediğini söyleyen hiçbir şey yoktur. Kuran\u0026#39;da ayrıca Allah dilerse bizim neslimizi de atalarımız gibi insanlıktan çıkarabileceğini söyler:"},{"section_type":"QURAN_REFERENCE","content":"Zengin ve Rahim olan Rabbiniz, dilerse sizi terkeder ve dilerse sizi \u0026quot;ne\u0026quot; dilerse başarır; Tıpkı sizi başka bir kabilenin soyundan yarattığı gibi.","content_ar":"١٣٣ وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ ۚ إِنْ يَشَأْ يُذْهِبْكُمْ وَيَسْتَخْلِفْ مِنْ بَعْدِكُمْ مَا يَشَاءُ كَمَا أَنْشَأَكُمْ مِنْ ذُرِّيَّةِ قَوْمٍ آخَرِينَ","heading":"","reference_title":"Kuran 6:133","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/133"},{"section_type":"PARAGRAPH","content":"Kuran özellikle \u0026quot;Her neyse\u0026quot; veya \u0026quot;Ne\u0026quot; kelimesini kullanır (Arapça ما\u0026#39;da \u0026quot;ma\u0026quot;). Bu Arapça \u0026quot;ma\u0026quot; kelimesi insanlara atıfta bulunamaz; bu kelime kesinlikle insan olmayanlar için ayrılmıştır (insanlar için kullanılan Arapça kelime, \u0026quot;kim\u0026quot; veya \u0026quot;kim\u0026quot; anlamına gelen \u0026quot;men من\u0026quot;dir, ancak burada kullanılmamıştır). Bu ayet, Allah dilerse bizim neslimizi de atalarımız gibi insanlıktan çıkarabileceğini söyler.\u003cbr\u003e\u003cbr\u003e Sonuç olarak, Tanrı Adem ve Havva\u0026#39;yı cennette çamurdan yarattı, ancak onları Dünya\u0026#39;ya, Kendisine tapmayanların (Homo sapiens) halefleri için indirdi.\u003cbr\u003e\u003cbr\u003e Ayrıca Kuran, tüm yaşamın suda başladığını, ardından hayvanların sudan karaya çıktığını teyit eder."},{"section_type":"IMAGE","content":"images/domain_48_section_1.webp"},{"section_type":"PARAGRAPH","content":"Tüm evrim teorileri, geçiş döneminde evrimleşen hayvanların dört ayak üzerinde yürümeden önce karınları üzerinde emeklediklerini ileri sürer. Kara hayvanları çok daha sonraki bir aşamada sadece iki ayak üzerinde yürüdü. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Allah her canlıyı sudan yaratmıştır. Bazıları karınları üzerinde emekler, bazıları iki ayak üzerinde yürür, bazıları da dört ayak üzerinde yürür. Allah dilediğini yaratır. Allah her şeye Kadirdir.","content_ar":"٤٥ وَاللَّهُ خَلَقَ كُلَّ دَابَّةٍ مِنْ مَاءٍ ۖ فَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ بَطْنِهِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ رِجْلَيْنِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ أَرْبَعٍ ۚ يَخْلُقُ اللَّهُ مَا يَشَاءُ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"Kuran 24:45","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"},{"section_type":"PARAGRAPH","content":"Kuran, her canlının sudan geldiğini, kiminin karınları üzerinde süründüğünü, kiminin iki ayak üzerinde, kiminin dört ayak üzerinde süründüğünü söyler.\u003cbr\u003e\u003cbr\u003e Bazı şüpheciler, Kuran\u0026#39;daki sıranın yanlış olduğunu iddia ederler. Tüm canlıların sudan gelip karınları üzerinde süründükleri doğru olsa da, tüm evrim teorileri evrimleşmiş hayvanların iki ayak üzerinde yürümeden çok önce dört ayak üzerinde yürüdüklerini öne sürer."},{"section_type":"IMAGE","content":"images/domain_48_section_2.gif"},{"section_type":"PARAGRAPH","content":"Tüm evrim teorileri, hayvanların ikide yürümeden önce dörtte yürüdüğünü öne sürdüğünden, şüpheciler Kuran\u0026#39;daki sıralamanın yanlış olduğunu iddia ederler. Ancak son zamanlardaki keşifler, Kuran\u0026#39;daki sıranın aslında doğru olduğunu göstermektedir. Bilim adamları, kara hayvanları dört ayak üzerinde yürümeden çok önce, iki ayak üzerinde yürüyen antik balıklar buldular:"},{"section_type":"GENERAL_REFERENCE","content":"Araştırmacılar, insanlar gibi uzuvlu hayvanların atalarının bilinen en yakın akrabasının, muhtemelen karaya çıkmadan önce bile arka bacakların temelini geliştirdiğini söylüyor. Bu ata, su altında bile yürüyebilmiş olabilir, diye eklediler. Bu bulgular, balıklarda arka uzuvların evriminde önemli bir adımın gerçekleştiğini ortaya koyuyor ve bu tür uzantıların ancak karaya çıktıktan sonra geliştiğine dair önceki teorilere meydan okuyor.","heading":"Bacaklı Antik Balık, Tiktaalik Roseae, Evrimsel Bağlantı Eksik Olabilir","reference_title":"Huff Post, Bacaklı Antik Balık, Tiktaalik Roseae, Evrimsel Bağlantı Eksik Olabilir, 2017","reference_link":"https://www.huffpost.com/entry/ancient-fish-with-legs-evolution_n_4590028"},{"section_type":"IMAGE","content":"images/domain_48_section_3.webp"},{"section_type":"PARAGRAPH","content":"Bu, kara hayvanları dört ayak üzerinde yürümeden çok önce, eski balıkların iki ayak üzerinde yürüdüğü anlamına gelir. Böylece Kuran doğru bir düzeni tasvir eder: Her canlı sudan geldi, kimisi yüzüstü, kimisi iki ayak üzerinde, kimisi dört ayak üzerinde sürünür. Bunun doğru evrim sırası olduğu ortaya çıktı. Kuran\u0026#39;da hata yoktur."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, hayvanların dörtten önce iki ayak üzerinde yürüdüğünü nasıl bilebilirdi?"}]