[{"section_type":"PARAGRAPH","content":"1400 yıl önce insanlar navigasyon için yıldızları kullandılar. Kuran, Tanrı\u0026#39;nın her şeyi yarattığını ve sonra ona rehberlik ettiğini söylüyor. Şüpheciler, Kuran\u0026#39;ı yazanın hata yaptığını iddia ederler; hayvanların yol gösterecek hiçbir şeyleri yoktur. Bugün biliyoruz ki bakterilerden, kuşlardan, sürüngenlerden gelen canlı organizmalar... Dünyanın manyetik alanını algılar ve onu rehberlik için kullanırlar."},{"section_type":"GENERAL_REFERENCE","content":"Manyetosepsiyon (ayrıca manyetosepsiyon), bir organizmanın yön, yükseklik veya konumu algılamak için bir manyetik alanı algılamasına izin veren bir duyudur. Bu duyusal modalite, bir dizi hayvan tarafından oryantasyon ve navigasyon için ve hayvanların bölgesel haritalar geliştirmesi için bir yöntem olarak kullanılır. Navigasyonda, magnetoreception, Dünya\u0026#39;nın manyetik alanının tespiti ile ilgilenir.\u003cbr\u003e Manyetoresepsiyon bakterilerde, eklembacaklılarda, yumuşakçalarda ve omurgalıların tüm büyük taksonomik gruplarının üyelerinde bulunur. İnsanların manyetik bir duyuya sahip olduğu düşünülmez, ancak gözde bu işlevi görebilecek bir protein (bir kriptokrom) vardır.","heading":"manyetoresepsiyon","reference_title":"Vikipedi, Manyeto Alımı 2021","reference_link":"https://en.wikipedia.org/wiki/Magnetoreception"},{"section_type":"PARAGRAPH","content":"Tıpkı insanların gökkuşağını görebildiği gibi; kuşlar, köpekler, sürüngenler... Dünyanın manyetik alanını farklı renklerde görebilir ve oryantasyon veya yön bulma (rehberlik) için kullanabilirler. Bu ancak son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"\u0026quot;Rabbimiz, her şeye varlığını veren, sonra da onu hidayete erdirendir\u0026quot; dedi.","content_ar":"٥٠ قَالَ رَبُّنَا الَّذِي أَعْطَىٰ كُلَّ شَيْءٍ خَلْقَهُ ثُمَّ هَدَىٰ","heading":"","reference_title":"Kuran 27:18","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/50"},{"section_type":"PARAGRAPH","content":"\u0026quot;Kul shaye كُلَّ شَيْءٍ\u0026quot; her şey demektir; sadece insanlar değil. Allah her şeyi yarattı, sonra ona rehberlik etti. Bugün organizmaların Dünya\u0026#39;nın manyetik alanını algılayabildiğini ve onu rehberlik için kullanabileceğini biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam magnetoreception\u0026#39;ı nasıl bilebilirdi?"}]