[{"section_type":"PARAGRAPH","content":"Müslümanlar, meleklerin düşük yoğunluklu yaratıklar olduğuna ve Tanrı\u0026#39;nın onları aslen ışıktan yarattığına inanırlar. Sıfırdan ışık hızına kadar herhangi bir hızda hareket ederler. Allah\u0026#39;ın emirlerini yerine getiren meleklerdir. O melekler, emirlerini Allah\u0026#39;ın arşından değil, uzayda bir yerde bulunan bir Levhten alırlar. Onlar, Tanrı\u0026#39;dan emirlerini almak için bu Korunmuş Levha\u0026#39;ya gidip gelirler. Aşağıdaki ayette Kur\u0026#39;an meleklerin bu Levih\u0026#39;e gidip geldiklerinde nasıl yolculuk ettiklerini anlatmaktadır. Ve bu Tablete gidiş geliş hızının bilinen ışık hızı olduğu ortaya çıktı:"},{"section_type":"QURAN_REFERENCE","content":"(Allah) Göklerden yere kadar olan kozmik işleri yönetir. Sonra bu iş, O\u0026#39;na bir günde sizin saydıklarınız kadar bin yıllık bir mesafe kat eder.","content_ar":"٥ يُدَبِّرُ الْأَمْرَ مِنَ السَّمَاءِ إِلَى الْأَرْضِ ثُمَّ يَعْرُجُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ أَلْفَ سَنَةٍ مِمَّا تَعُدُّونَ","heading":"","reference_title":"Kuran 32:5","reference_link":"https://www.quranwow.com/#/ch/32/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"Bu emirleri yerine getiren meleklerdir. O zamanlar bu insanlar mesafeleri ne kilometre ne de mil olarak değil, ne kadar yürümeleri gerektiğine göre ölçtüler. Örneğin iki gün uzaklıktaki bir köy, iki gün yürümeye eşdeğer bir mesafe anlamına geliyordu; on gün uzaklaşmak, on gün yürümeye denk bir mesafe demekti... Ancak Kuran bu ayette onların saydıklarını (yürüdüklerini değil) 1000 yılını bildiriyor. O zamanlar bu insanlar ay takvimini takip ediyor ve her yıl 12 kameri ayı sayıyordu. Bu aylar ay ile ilgili olup, güneş ile ilgili değildir. Böylece melekler, 1 günde, saydıklarının (Ay) 1000 yıllık yolunu kat edecekler. Bu ayet mesafeye atıfta bulunduğuna göre, Tanrı meleklerin bir günde ayın 12000 ay yörüngesinde kat ettiği mesafeyle aynı mesafeyi kat ettiğini söylüyor. Yermerkezli çerçeve eylemsiz olduğunda 12000 Ay Yörüngesi/Dünya Günü\u0026#39;nün Işık Hızına eşdeğer olduğunu keşfettik. \u003ca href\u003d\"https://speed-of-light.com/orbital_mechanics.html\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eFizik bakın\u003c/a\u003e ."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, ışık hızını nasıl bilebilirdi?"}]