[{"section_type":"PARAGRAPH","content":"Terminal hızı, serbest düşüş sırasında ulaşılabilecek en yüksek hızdır. Bir paraşütçü için ulaşılabilecek en yüksek hız 195 km/saattir. Kur\u0026#39;an\u0026#39;da bazı kuşların serbest düşüşte bir adamı yakalayabileceği tasvir edilmiştir. Şüpheciler, Kuran\u0026#39;ı yazanın hata yaptığını iddia ederler; hiçbir kuş 195 km/s hızla bir skydiver\u0026#39;ı geçemez. Bugün saatte 389 km hıza ulaşabilen ve herhangi bir paraşütçüden kolayca geçebilen bir kuş bulduk."},{"section_type":"GENERAL_REFERENCE","content":"Rüzgar direncine bağlı olarak, örneğin, bir hava dalışçısının göbekten toprağa (yani yüz aşağı) serbest düşüş pozisyonundaki son hızı yaklaşık 195 km/sa (120 mph; 54 m/s)\u0026#39;dir. Bu hız, hızın asimptotik sınır değeridir ve cisme etki eden kuvvetler, terminal hıza yaklaştıkça birbirini giderek daha yakından dengeler. Bu örnekte, terminal hızının %50\u0026#39;sine yalnızca yaklaşık 3 saniye sonra ulaşılırken, %90\u0026#39;a ulaşmak 8 saniye, %99\u0026#39;a ulaşmak 15 saniye vb.","heading":"Terminal Hızı","reference_title":"Wikipedia, Terminal Hızı, 2019.","reference_link":"https://en.wikipedia.org/wiki/Terminal_velocity"},{"section_type":"PARAGRAPH","content":"Paraşütçülerin 195 km/s\u0026#39;lik bir son hızı vardır, ancak herhangi bir paraşütçüyü kolayca geçebilecek kuşlar vardır."},{"section_type":"IMAGE","content":"images/domain_57_section_1.webp","reference_title":"World Atlas, The Fastest Birds In The World, 2019","reference_link":"https://www.worldatlas.com/articles/the-fastest-birds-in-the-world.html"},{"section_type":"PARAGRAPH","content":"Peregrine Falcon, 389 km/s\u0026#39;lik son hızlara ve Altın Kartal, 240 - 320 km/s\u0026#39;lik son hızlara ulaşır. Böylece bu iki kuş, serbest düşüşte herhangi bir paraşütçüyü kolayca geçebilir. Ayrıca yırtıcı kuşlar (et yiyen kuşlar) oldukları da ortaya çıktı. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Allah\u0026#39;a sâdık olmak, O\u0026#39;na hiçbir şeyi ortak koşmamak. Kim Allah\u0026#39;a bir şeyi ortak koşarsa, sanki gökten düşmüş de kuşlar tarafından kapılmış veya rüzgar tarafından derin bir yere indirilmiş gibidir.","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"Kuran 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eKuşlar tarafından kapıldı\u003c/strong\u003e \u0026quot; bu kuşlar insanlara saldırıyor yani et yiyen yırtıcı kuşlar. Ancak insanları havada yakalamak için paraşütçüden daha hızlı dalmaları gerekir. Bugün, herhangi bir paraşütçüyü kolayca geçebilecek iki raptor olduğunu biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, bazı yırtıcı kuşların paraşütçüleri geçebileceğini nasıl bilebilirdi?"}]