[{"section_type":"PARAGRAPH","content":"1400 yıl önce insanlar gökyüzünün mavi, güneşin sarı olduğunu düşündüler. Bugün bunun yanlış olduğunu biliyoruz; gökyüzü siyah ve güneş beyazdır."},{"section_type":"GENERAL_REFERENCE","content":"Rayleigh saçılması, birçok doğal ve astronomik fenomen için açıklamalar sağlar. Görünür spektrumda mavi ışık, mavinin dalga boyu daha kısa olduğu için kırmızı ışıktan daha fazla saçılır. Bu, batan Güneş\u0026#39;in neden kırmızımsı göründüğünü açıklar. Batan Güneş\u0026#39;in ışınları, mavi ışığın seçici olarak dağıldığı ve mavi ışığa kıyasla ışında daha fazla kırmızı ışık bıraktığı atmosferde daha büyük bir mesafeden geçmek zorundadır. Öte yandan, gün ışığı gökyüzü mavi görünür çünkü gökyüzündeki toz parçacıkları güneş ışığından gözümüze daha fazla mavi renk saçar. Yıldız ışığı yıldızlararası tozdan geçtiğinde, mavi ışığın toz parçacıkları tarafından seçici olarak saçılması nedeniyle daha da kırmızılaşır.","heading":"Rayleigh Saçılması","reference_title":"\u0026#39;Fizikçiler için Astrofizik\u0026#39;, Choudhuri, Cambridge University Press (2010) s 51.","reference_link":"https://scholar.google.com.pk/scholar?q\u003dAstrophysics+For+Physicists%27,+Choudhuri,+Cambridge+University+Press+(2010)+p+51\u0026hl\u003den\u0026as_sdt\u003d0\u0026as_vis\u003d1\u0026oi\u003dscholart"},{"section_type":"GENERAL_REFERENCE","content":"Güneş ışığının Dünya atmosferindeki Rayleigh saçılımı, gündüz ve alacakaranlık gökyüzünün mavi renginin ve ayrıca düşük Güneş\u0026#39;in sarımsı ila kırmızımsı renk tonunun nedeni olan dağınık gökyüzü radyasyonuna neden olur... Ancak, uzaydan bakıldığında, gökyüzü siyah ve güneş beyazdır.","heading":"Rayleigh Saçılması","reference_title":"Vikipedi, Rayleigh Saçılması, 2019","reference_link":"https://en.wikipedia.org/wiki/Rayleigh_scattering"},{"section_type":"PARAGRAPH","content":"Yani siyah gökyüzünün gerçek rengidir. Bu son zamanlarda biliniyordu, ancak bu, keşfedildiği 1400 yıl önce Kuran\u0026#39;da tasvir edildi. Kuran gökyüzünün katranla aynı renge sahip olduğunu söylüyor."},{"section_type":"QURAN_REFERENCE","content":"Gökyüzünün katran gibi görüneceği gün.","content_ar":"٨ يَوْمَ تَكُونُ السَّمَاءُ كَالْمُهْلِ","heading":"","reference_title":"Kuran 70:8","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/8"},{"section_type":"PARAGRAPH","content":"\u0026quot;Muhl مُهْلِ\u0026quot; katran demektir. Tar siyah renktedir. Bugün gökyüzünün neden katran gibi göründüğünü biliyoruz; çünkü gökyüzü aslında siyahtır."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, gökyüzünün gerçek rengini nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"(İncil, gökyüzünün mavi olduğunda ısrar eder: \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dExodus+24:10\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eÇıkış 24:10\u003c/a\u003e )."}]