[{"section_type":"PARAGRAPH","content":"Kütle uzay-zamanı bozar. Bir yıldıza daha fazla madde düştükçe kütlesi artar; ve kütlesi arttıkça yoğunluğu da artar. Bir yıldız ne kadar yoğun olursa, o kadar fazla bozulma yapar."},{"section_type":"IMAGE","content":"images/domain_61_section_1.webp"},{"section_type":"PARAGRAPH","content":"Bir yıldız ne kadar uzun yaşarsa o kadar yoğun olur; ve ne kadar yoğun olursa, o kadar fazla bozulma yapar. Ancak bu çarpıtma tekilliğe işaret ediyor. Yani bir yıldız ne kadar uzun yaşarsa, uzay-zamanı tekilliğe doğru o kadar çok bozar."},{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eTekillik, yıldızların geleceğinde bir konumdur\u003c/strong\u003e . Bir kara delikten uzaktaki bir gözlemci, bir arka deliğin yakınındaki olayları ağır çekimde görür. Bu kara deliğe bir ışık demeti gönderirse, sonsuza kadar beklemesi gerekecek ama yine de bu ışık demeti asla tekilliğe ulaşamayacak."},{"section_type":"IMAGE","content":"images/domain_61_section_2.webp"},{"section_type":"PARAGRAPH","content":"Tekillik, yerçekiminin o kadar delirdiği, uzay ve zamanın ayırt edilemez hale geldiği yıldızların geleceğindeki bir konumdur. Genel görelilikten, bunun uzay-zaman yapısının tekil hale geldiği bir yer olduğunu biliyoruz (bu nedenle tekillik adı). Ancak tekil (Ahad Arapça أَحَدٌ ) Allah\u0026#39;ın 99 adından biridir. Allah Kuran\u0026#39;da Kendi ismini taşıdığı ortaya çıkan yıldızların yerlerine yemin eder:"},{"section_type":"QURAN_REFERENCE","content":"Yıldızların yerlerine yemin ederim ki, bilseydiniz bu büyük bir yemindir, o çok değerli bir Kur\u0026#39;an\u0026#39;dır.","content_ar":"٧٧  إِنَّهُ لَقُرْآنٌ كَرِيمٌ\u003cbr\u003e٧٦  وَإِنَّهُ لَقَسَمٌ لَوْ تَعْلَمُونَ عَظِيمٌِ\u003cbr\u003e٧٥ فَلَا أُقْسِمُ بِمَوَاقِعِ النُّجُومِ","heading":"","reference_title":"Kuran 56:75-77","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/75"},{"section_type":"PARAGRAPH","content":"Burada Allah, yıldızların kendilerine değil, konumlarına (Arapça mawakeh) yemin eder. Bugün yıldızların uzay-zamanı, Tanrı\u0026#39;nın kendi adını taşıdığı ortaya çıkan tekillik yönünde çarpıttığını biliyoruz: \u0026quot;Ahad أَحَدٌ\u0026quot;."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, tekilliği nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"(Hıristiyanlar Üçlü Birlik\u0026#39;te ısrar ederler)."}]