[{"section_type":"PARAGRAPH","content":"Gece gökyüzüne bakın ve hedef olarak bir yıldız seçin. Herhangi bir insan sadece birkaç adım yürüyerek bu yıldıza ulaşabilir mi? Genel görelilik, büyük mesafeleri birkaç metreye daraltmak için bir mekanizma açıkladı. Albert Einstein bu mekanizmaya uzay-zamanda \u0026#39;köprüler\u0026#39; adını verdi. Bugün bilim adamları onlara solucan delikleri diyor."},{"section_type":"IMAGE","content":"images/domain_64_section_1.webp"},{"section_type":"PARAGRAPH","content":"Bir solucan deliği, evrendeki iki uzak bölgeyi birbirine bağlayan bir kısayol görevi görür.\u003cbr\u003e\u003cbr\u003e Tanrı, evrendeki meleklerine bu ulaşım yöntemini verdi. Kuran onları \u0026#39;Ma\u0026#39;arej\u0026#39; (معارج) olarak adlandırır ve meleklerin onları uzun mesafeli yolculuklar için nasıl kullandığını anlatır. Bugün Müslümanlar bu \u0026#39;Ma\u0026#39;arejlerin\u0026#39; bilim adamlarının solucan delikleri dediği şey olduğunu biliyorlar.\u003cbr\u003e\u003cbr\u003e Fizikçiler bir solucan deliğinin nasıl çalıştığını biliyorlar ama gerçekte hiç kullanmadılar."},{"section_type":"IMAGE","content":"images/domain_64_section_2.gif"},{"section_type":"PARAGRAPH","content":"Sürtünmesiz bir roller coaster\u0026#39;ın nasıl çalıştığını hatırlıyor musunuz? Yani, yüksek ve yavaş başlıyorsunuz, sonra aşağı ve hızlı gidiyorsunuz ama tekrar önceki yüksekliğinize geri döndüğünüzde önceki yavaş hızınıza mı dönüyorsunuz? Solucan deliği, hayal edebileceğiniz en verimli hız trenidir. Solucan deliğinden geçmek için enerji gerekli değildir, yani roketlerinizi basitçe kapatabilirsiniz. Yerçekimi sizi hızlandırır ve sizi içine çeker ve sonra sizi diğer taraftan dışarı atar. Sahilde kendinizi dalgalara kapılmış gibi hissedeceksiniz; başka bir şey yok. Yolda, yerçekimi saatinizin daha yavaş çalışmasına ve cetvelinizin küçülmesine neden olur. Uzaktaki gözlemciler, göreli hızlara hızlandığınızı görüyorlar; sonuç olarak, enerjiniz (ve kütleniz) onların gözünde çarpıcı biçimde artar; ama diğer taraftan çıkınca her şey normale dönüyor (saatiniz, cetveliniz...)."},{"section_type":"QURAN_REFERENCE","content":"(Arapçası Ma\u0026#39;arej) solucan deliklerinin sahibi olan Allah\u0026#39;tan (bir ceza) Melekler ve Ruh, ölçüsü elli bin yıl olan bir günde O\u0026#39;na yükselir.","content_ar":"٣ مِنَ اللَّهِ ذِي الْمَعَارِجِ\u003cbr\u003e٤ تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ","heading":"","reference_title":"Kuran 70:3-4","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/3"},{"section_type":"PARAGRAPH","content":"Bu solucan deliğinden geçen herhangi bir nesne de aynı zaman genişlemesini yaşayacaktır (bir gün solucan deliği içindeyken, Dünya\u0026#39;da 50.000 yıl) ve sadece o melekler değil. Bu zaman genişlemesi solucan deliğini geçmenizin ne kadar sürdüğünü söylemiyor, sadece solucan deliğinden geçtiğinizde bu oranla yaşlandığınızı söylüyor.\u003cbr\u003e\u003cbr\u003e Müslümanlar ayrıca solucan deliklerinin kesinlikle meleklerin kullanımına uygun olmadığına inanırlar. Peygamberleri bir keresinde \u0026#39;İsraa ve Mi\u0026#39;raj\u0026#39;da (Mi\u0026#39;raj معراج Ma\u0026#39;arej\u0026#39;in tekilidir) bir solucan deliği kullanmıştı."},{"section_type":"IMAGE","content":"images/domain_64_section_3.webp"},{"section_type":"PARAGRAPH","content":"Tanrı, bu solucan deliklerinin, yıldızlararası mesafeleri yürüme mesafelerine daraltan cennetteki kapılar olduğunu söylüyor; ortaya çıkan manzara ise tuhaftır: Allah, mesaja inanmayanlara daha büyük bir işaret gösterse de inanmayacağını bildirmektedir. Göklerde güzel yükselen yapılar yarattı. O inkarcılara cennette bir kapı açsa ve o uzaktaki yapılara geçmelerine izin verse, oraya birkaç adım yürüyerek ulaştıklarına inanmazlar. Bunun yerine sadece optik illüzyon olduklarını düşünürler:"},{"section_type":"IMAGE","content":"images/domain_64_section_4.gif"},{"section_type":"QURAN_REFERENCE","content":"Kendilerinden öncekiler gibi Mesaj\u0026#39;a inanmazlar; Biz onlara gökten bir kapı açsak da onlar oradan geçmeye devam etseler, \u0026#39;Gözümüz sarhoştur, bilakis biz büyülendik\u0026#39; derler. Göklerde yüksek yapılar yaratan ve onları bakanlar için güzelleştiren Biziz (Allah). Ve onları kovulmuş her kötü ruhtan koruduk.","content_ar":"١٣ لَا يُؤْمِنُونَ بِهِ ۖ وَقَدْ خَلَتْ سُنَّةُ الْأَوَّلِينَ\u003cbr\u003e١٤ وَلَوْ فَتَحْنَا عَلَيْهِمْ بَابًا مِنَ السَّمَاءِ فَظَلُّوا فِيهِ يَعْرُجُونَ\u003cbr\u003e١٥ لَقَالُوا إِنَّمَا سُكِّرَتْ أَبْصَارُنَا بَلْ نَحْنُ قَوْمٌ مَسْحُورُونَ\u003cbr\u003e١٦ وَلَقَدْ جَعَلْنَا فِي السَّمَاءِ بُرُوجًا وَزَيَّنَّاهَا لِلنَّاظِرِينَ\u003cbr\u003e١٧ وَحَفِظْنَاهَا مِنْ كُلِّ شَيْطَانٍ رَجِيمٍ","heading":"","reference_title":"Kuran 15:13-17","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/13"},{"section_type":"PARAGRAPH","content":"Burada gördüklerinin gerçek olmadığını düşünerek kendi gözlerine inanamazlar. Sadece birkaç adım yürüyerek bu cennetsel yapılara ulaştıklarına inanmazlar. Ancak Tanrı, gördüklerinin yanılsama değil gerçek olduğunda ısrar eder (yani, gerçekten oraya ulaştılar).\u003cbr\u003e\u003cbr\u003e Kuran, müminlerin solucan deliği yoluyla Cennete gideceklerini söyler; ancak o solucan deliklerinin kapıları inkarcılara açılmayacaktır."},{"section_type":"QURAN_REFERENCE","content":"Ayetlerimizi yalanlayanlara ve onları ayakta tutamayacak kadar kibirlenenlere, deve iğne deliğinden geçmedikçe cennet kapıları açılmaz ve cennete giremezler. Suçlulara böyle karşılık veririz.","content_ar":"٤٠ إِنَّ الَّذِينَ كَذَّبُوا بِآيَاتِنَا وَاسْتَكْبَرُوا عَنْهَا لَا تُفَتَّحُ لَهُمْ أَبْوَابُ السَّمَاءِ وَلَا يَدْخُلُونَ الْجَنَّةَ حَتَّىٰ يَلِجَ الْجَمَلُ فِي سَمِّ الْخِيَاطِ ۚ وَكَذَٰلِكَ نَجْزِي الْمُجْرِمِينَ","heading":"","reference_title":"Kuran 7:40","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eDeve iğne deliğinden geçer\u003c/strong\u003e \u0026quot; solucan deliği içindeki uzunluk daralmasıdır. Kuran uzunluk daralmasını, zaman genişlemesini ve taşımayı tanımlar, ancak bunlar kesinlikle solucan deliklerinin özellikleridir."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, solucan deliklerinin içindeki zaman genişlemesini ve uzunluk daralmasını nasıl bilebilirdi?"}]