[{"section_type":"PARAGRAPH","content":"Evrenin nasıl sona erebileceğine dair üç olasılık var: Big Rip, Big Crunch veya Big Chill. NASA zaten ilk senaryoyu eledi (No Big Rip; ayrıca bkz: \u003ca href\u003d\"http://www.universetoday.com/2008/12/16/no-big-rip-in-our-future-chandra-provides-insights-into-dark-energy/\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eUniverse Today\u003c/a\u003e ). Bu, evreni yalnızca iki olası sonla bırakır: Big Crunch veya Big Chill.\u003cbr\u003e\u003cbr\u003e Stephen Hawking\u0026#39;in önerisi, Evrenin sonunda genişlemeyi durduracağını ve kendi içine çökeceğini öngördü (Big Crunch)."},{"section_type":"GENERAL_REFERENCE","content":"Son olarak, Evrenin sonunda genişlemeyi durduracağını ve kendi içine çökeceğini öngördü.","heading":"İşte Stephen Hawking\u0026#39;in Big Bang hakkındaki son teorisi","reference_title":"Bugün Evren, İşte Stephen Hawking\u0026#39;in Büyük Patlama hakkındaki son teorisi, 2018","reference_link":"https://www.universetoday.com/139167/heres-stephen-hawkings-final-theory-about-the-big-bang/"},{"section_type":"PARAGRAPH","content":"Allah Kuran\u0026#39;da Büyük Çıtırtı yapmayı vaat ediyor:"},{"section_type":"QURAN_REFERENCE","content":"Sana kıyameti soruyorlar: \u0026quot;Ne zaman gelecek?\u0026quot; De ki: \u0026quot;Onun bilgisi Rabbime aittir. Onun gelişini O\u0026#39;ndan başkası bildiremez. O, göklerde ve yerde ağır gelir. Size ancak ansızın gelir.\u0026quot; Sanki sorumlusu senmişsin gibi soruyorlar. De ki: \u0026quot;Onun bilgisi Allah\u0026#39;a aittir.\u0026quot; Fakat insanların çoğu bilmezler.","content_ar":"١٨٧ يَسْأَلُونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرْسَاهَا ۖ قُلْ إِنَّمَا عِلْمُهَا عِنْدَ رَبِّي ۖ لَا يُجَلِّيهَا لِوَقْتِهَا إِلَّا هُوَ ۚ ثَقُلَتْ فِي السَّمَاوَاتِ وَالْأَرْضِ ۚ لَا تَأْتِيكُمْ إِلَّا بَغْتَةً ۗ يَسْأَلُونَكَ كَأَنَّكَ حَفِيٌّ عَنْهَا ۖ قُلْ إِنَّمَا عِلْمُهَا عِنْدَ اللَّهِ وَلَٰكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ","heading":"","reference_title":"Kuran 7:187","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/187"},{"section_type":"PARAGRAPH","content":"Kur\u0026#39;an, yerçekimi anlamına gelen \u0026quot;ağırlık ثَقُلَتْ\u0026quot; tabirini kullanmıştır. Ancak Genel Görelilik\u0026#39;ten, yerçekiminin uzay-zamanın eğriliği olduğunu biliyoruz. Ayrıca solucan deliklerinin bir kitap gibi uzay-zamanı katlamaya eşdeğer olduğunu da biliyoruz."},{"section_type":"IMAGE","content":"images/domain_66_section_1.webp"},{"section_type":"QURAN_REFERENCE","content":"O gün, göğü, defterlerin kitapları sıkıştırdığı gibi katlayacağımız ve ilk yaratmayı biz başlattığımız gibi onu geri vereceğiz. bir söz (Bizi bağlayıcı); mutlaka ulaştıracağız.","content_ar":"١٠٤ يَوْمَ نَطْوِي السَّمَاءَ كَطَيِّ السِّجِلِّ لِلْكُتُبِ ۚ كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ ۚ وَعْدًا عَلَيْنَا ۚ إِنَّا كُنَّا فَاعِلِينَ","heading":"","reference_title":"Kuran 21:104","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/104"},{"section_type":"PARAGRAPH","content":"Burada Tanrı, cenneti bir kitap gibi katlayarak bu Büyük Çıtırtıyı yapmayı vaat ediyor.\u003cbr\u003e\u003cbr\u003e Yani bir ayette Tanrı, Büyük Çatlak\u0026#39;ı yerçekimi ile, diğer ayette ise uzay-zamanı bir kitap gibi katlayarak yapacağını vaat ediyor. Her iki ayette de aynı olay anlatıldığı için yerçekimi Kuran\u0026#39;da uzay-zamanın eğriliğidir."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, yerçekiminin uzay-zamanın eğriliği olduğunu nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"(İncil\u0026#39;e göre Dünya\u0026#39;nın yerçekimi yıldızların Dünya\u0026#39;ya düşmesine neden olacak kadar güçlüdür: \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMarkos 13:24-30\u0026#39;da\u003c/a\u003e İsa, yıldızların ikinci gelişinden önce Dünya\u0026#39;ya düşeceğini söyledi. Aslında yıldızların Dünya\u0026#39;ya daha önce düşeceğini söyledi. o nesil vefat eder. Ancak o nesil çok uzun zaman önce vefat etmiştir ve hiçbir yıldız Dünya\u0026#39;ya düşmemiştir ve olmayacaktır.)"}]