[{"section_type":"IMAGE","content":"images/domain_68_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Yüksek patlayıcı tanksavar savaş başlığı\u003cbr\u003e Yüksek patlayıcı bir tanksavar (HEAT) savaş başlığı, kalın tank zırhını delmek için Munroe etkisini kullanan bir tür şekilli şarjlı patlayıcıdır. Savaş başlığı, patlayıcı yükün savaş başlığının içindeki metal bir astarı yüksek hızlı süper plastik bir jet haline getirmesini sağlayarak çalışır. Bu süper plastik jet, zırh çeliğini, yükün çapının yedi veya daha fazla katı derinliğe kadar nüfuz edebilir, ancak genellikle tankları hareketsiz hale getirmek veya yok etmek için kullanılır.","heading":"","reference_title":"Wikipedia, Yüksek patlayıcı tanksavar savaş başlığı, 2019","reference_link":"https://en.wikipedia.org/wiki/High-explosive_anti-tank_warhead"},{"section_type":"IMAGE","content":"images/domain_68_section_2.gif"},{"section_type":"GENERAL_REFERENCE","content":"Popüler inanışın aksine, HEAT nadiren 600°C\u0026#39;nin üzerine çıkar ve 1400°C sıcaklıklara kolayca dayanabilen işlenmiş çelikleri eritemez. Zırhı iten, yükü bir arada tutan astardan çıkan bakır parçalarının tankın içine yansıyan, patlamanın yarattığı saf basınçtır.","heading":"Tanksavar Mermileri","reference_title":"World of Tanks, Tanksavar Mermileri, 2019","reference_link":"https://worldoftanks.eu/en/news/challenger/anti-tank-rounds/"},{"section_type":"PARAGRAPH","content":"Patlama, bakır astarı iter ve yeniden şekillendirir ve zırhın içine giren şey de budur. Ancak bu zırh delme tekniği, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edilmiştir."},{"section_type":"QURAN_REFERENCE","content":"Ateşten ve bakırdan mermilerle bombardımana tutulacaksınız ve muzaffer olamayacaksınız.","content_ar":"٣٥ يُرْسَلُ عَلَيْكُمَا شُوَاظٌ مِنْ نَارٍ وَنُحَاسٌ فَلَا تَنْتَصِرَانِ","heading":"","reference_title":"Kuran 55:35","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/35"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eAteş ve bakırdan\u003c/strong\u003e mermiler\u0026quot; bugün bunun bir zırh delici teknik olduğunu biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, zırh deliciyi nasıl bilebilirdi?"}]