[{"section_type":"IMAGE","content":"images/domain_69_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Yerçekimi dalgaları, ışık hızında kaynaklarından dışarı doğru dalgalar olarak yayılan, hızlandırılmış kütleler tarafından üretilen, uzay-zamanın eğriliğinde (kumaşında) bozulmalardır...\u003cbr\u003e Yerçekimi dalgası astronomisi, beyaz cücelerden, nötron yıldızlarından ve kara deliklerden oluşan ikili yıldız sistemleri gibi saptanabilir yerçekimi dalgalarının kaynakları hakkında gözlemsel veriler toplamak için kütleçekim dalgalarını kullanan bir gözlemsel astronomi dalıdır; ve süpernova gibi olaylar ve Büyük Patlama\u0026#39;dan kısa bir süre sonra erken evrenin oluşumu.","heading":"yerçekimi dalgası","reference_title":"Wikipedia, Yerçekimi Dalgası, 2019","reference_link":"https://en.wikipedia.org/wiki/Gravitational_wave"},{"section_type":"PARAGRAPH","content":"Bunlar uzay-zamandaki gerçek dalgalardır. Bu son zamanlarda biliniyordu, ancak keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildiler."},{"section_type":"QURAN_REFERENCE","content":"Göklerin dalgalar halinde titrediği gün.","content_ar":"٩ يَوْمَ تَمُورُ السَّمَاءُ مَوْرًا","heading":"","reference_title":"Kuran 52:9","reference_link":"https://www.quranwow.com/#/ch/52/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/9"},{"section_type":"PARAGRAPH","content":"\u0026quot;Maur Arapça مَور\u0026quot; dalgalar demektir. \u0026quot;Tamur تَمُورُ\u0026quot; titreşir anlamına gelir ve depremin titreşimlerini anlatan Kuran 67:16\u0026#39;da da geçer. Bu ayet cennetin dalgalar halinde titreyeceğini söylüyor. Bugün yerçekimi dalgalarının gerçek dalgalar olduğunu biliyoruz, ancak bir yerçekimi dalgası bir nesneden geçtiğinde onu belirli bir şekilde gerer ve büzülür:"},{"section_type":"IMAGE","content":"images/domain_69_section_2.gif"},{"section_type":"PARAGRAPH","content":"Bir yerçekimi dalgası, bir nesneyi yerinde gerer ve büzülür (sahildeki dalgalar gibi savurmaz). Bu, Kuran\u0026#39;da titreşen anlamına gelen \u0026quot;Tamur تَمُورُ\u0026quot; ile anlatılmaktadır. Kuran dalgaların neden olduğu titreşimleri anlatıyor, bugün yerçekimi dalgalarının bir cismi yerinde gerdiğini ve büzüştüğünü biliyoruz.\u003cbr\u003e\u003cbr\u003e Bir yıldız hareket ettiğinde, bir gemi hareket ettiğinde suda dalgalar oluşturmasına benzer şekilde uzay-zamanda yerçekimi dalgaları üretir."},{"section_type":"IMAGE","content":"images/domain_69_section_3.webp"},{"section_type":"PARAGRAPH","content":"Bu ancak son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Geceyi ve gündüzü, güneşi ve ayı yaratan, her şeyi bir yörüngede yüzen O\u0026#39;dur.","content_ar":"","heading":"٣٣ وَهُوَ الَّذِي خَلَقَ اللَّيْلَ وَالنَّهَارَ وَالشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ فِي فَلَكٍ يَسْبَحُونَ","reference_title":"Kuran 21:33","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/33"},{"section_type":"PARAGRAPH","content":"\u0026quot;Yasbahoon يَسْبَحُونَ\u0026quot; yüzmek demektir. Bugün Kuran\u0026#39;ın neden bu \u0026quot;yüzme\u0026quot; kelimesini kullandığını biliyoruz, çünkü bunlar uzay-zamanda dalgalar üretiyorlar."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, yerçekimi dalgalarını nasıl bilebilirdi?"}]