[{"section_type":"PARAGRAPH","content":"1400 yıl önce Araplar ay takvimini kullandılar. Kuran, güneş yılının, kameri yıldan önce kullanıldığını tasvir eder. Şüpheciler, Kuran\u0026#39;ı yazanın hata yaptığını iddia ederler; Ay takvimini ilk olarak Sümerler icat etmiştir. Bugün arkeologlar güneş takviminin ilk kez Sümerlerden binlerce yıl önce taş devrinde kullanıldığını keşfettiler."},{"section_type":"GENERAL_REFERENCE","content":"Sümerler ve Babilliler, muhtemelen şimdi modern bir takvim olarak kabul ettiğimiz şeyi kullanan ilk insanlardı. Bunun temeli ay döngüsüydü ve Sümer yılı 12 ay döngüsünden oluşuyordu. Ancak güneş yılına göre 12 ay döngüsü yetersiz kalıyor. Mevsimlerle uyumu bozmamak için Sümerli astronomlar her dört yılda bir fazladan bir ay getirdiler... Daha sonra Sümer takvimi sadece Babil takvimine değil, Eski Yunanlılar, Mısırlılar gibi birçok kültüre de dahil oldu. ve İbraniler de öğeleri kendi takvim sistemlerine dahil ettiler. Özellikle Sümer takvimi, bugün hala kullanılmakta olan birçok dini takvimin bir planı olarak kullanılmıştır.","heading":"Sümer Takvimi","reference_title":"Ay ile Yaşamak, Sümer Takvimi, 2019","reference_link":"https://www.livingwiththemoon.com/origins-of-the-calendar/"},{"section_type":"PARAGRAPH","content":"Binlerce yıldır Sümerlerin ilk olarak ay takvimini icat ettiğine inanılıyordu. Modern arkeolojik keşifler bunun doğru olmadığını gösterse de, güneş takvimi ilk kez taş devrinde icat edilmiştir."},{"section_type":"GENERAL_REFERENCE","content":"Tarih Öncesi Bir dizi tarih öncesi yapının, zaman tutma (tipik olarak güneş yılının seyrini takip etme) amacına sahip olduğu öne sürülmüştür. Bu, birçok megalitik yapıyı ve Neolitik döneme kadar uzanan yeniden yapılandırılmış düzenlemeleri içerir.\u003cbr\u003e Avustralya, Victoria\u0026#39;da, bir Wurdi Youang taş düzenlemesi 11.000 yıldan daha eski olabilir ve bazı tahminlere göre 20.000 yıldan daha eskidir. Bu tahmin, Dünya\u0026#39;nın yörüngesinin bu süre zarfında nasıl değiştiğinin düşünüldüğü ile tutarlı olan takvimin yanlışlığına dayanmaktadır. Site, dünyanın bilinen en eski kalıcı su ürünleri yetiştiriciliği alanının yakınında bulunur.\u003cbr\u003e Slatino fırın modeli olarak bilinen Bulgaristan\u0026#39;dan bir seramik eser, yerel arkeologlar ve medya tarafından bilinen en eski takvim temsili olarak telaffuz edildi, bu iddia ana akım görüşlerde onaylanmadı.\u003cbr\u003e Warren Field, Aberdeenshire, İskoçya\u0026#39;da bulunan ve yaklaşık 10.000 yıl öncesine tarihlenen on iki çukur ve bir yaydan oluşan mezolitik bir düzenleme, ay takvimi olarak tanımlandı ve 2013\u0026#39;te \u0026quot;dünyanın bilinen en eski takvimi\u0026quot; olarak adlandırıldı.\u003cbr\u003e En eski Avrupa takvimi, günümüz Hırvatistan\u0026#39;ında Vukovar\u0026#39;ın yakınında bulunur. Gök cisimlerinin yazılı ideogramlarını taşıyan seramik bir kaptır.","heading":"Takvimlerin Tarihi","reference_title":"Wikipedia, Takvimlerin Tarihi, 2019","reference_link":"https://en.wikipedia.org/wiki/History_of_calendars"},{"section_type":"PARAGRAPH","content":"Güneş takvimi ilk olarak taş devrinde icat edildi, ay takvimi ise binlerce yıl sonra icat edildi. Bunu modern arkeolojik keşiflerden biliyoruz. Ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edilmiştir."},{"section_type":"QURAN_REFERENCE","content":"Ve mağaralarında üç yüz yıl kaldılar ve dokuz kişi arttılar.","content_ar":"٢٥ وَلَبِثُوا فِي كَهْفِهِمْ ثَلَاثَ مِائَةٍ سِنِينَ وَازْدَادُوا تِسْعًا","heading":"","reference_title":"Kuran 18:25","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/25"},{"section_type":"PARAGRAPH","content":"Bu, güneş takviminden ay takvimine, 300 güneş yılından 309 ay yılına geçiştir. Bu nedenle Kuran\u0026#39;da güneş takvimi, ay takviminden önce gelir. Kuran\u0026#39;da hata yoktur."},{"section_type":"MORAL","content":"1400 yıl önce yaşayan okuma yazma bilmeyen bir adam, güneş takviminin ay takviminden önce geldiğini nasıl bilebilirdi?"}]