[{"section_type":"PARAGRAPH","content":"İncil, \u0026quot;Musa\u0026quot;nın İbranice bir isim olduğunu iddia eder, ancak ona bu ismi verenler İbranice değildir. Firavun ve ailesi Mısırlıydı. Bugün Mısırbilimciler, \u0026quot;Musa\u0026quot; kelimesinin Mısırca anlamını keşfettiler."},{"section_type":"IMAGE","content":"images/domain_80_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Musa ismi Arapça\u0026#39;da Musa, İbranice\u0026#39;de Moşe\u0026#39;dir. Peki onun zamanında nasıl telaffuz edildi? Ve bu isim gerçekten ne anlama geliyor? Şu anda University College London\u0026#39;da Mısır Arkeolojisi ve Filolojisi profesörü olan İngiliz Mısırbilimci Stephen Quirke\u0026#39;den daha fazlasını öğrenmesini istedik.\u003cbr\u003e Quirke, \u0026quot;Ms, eski Mısır tarihinin Yeni Krallık döneminde pek çok insan için bir isim olarak veya bir ismin parçası olarak kullanıldı\u0026quot; diyor. Ms \u0026#39;doğurmak\u0026#39; anlamına gelir, yani örneğin Rames Ra (güneş tanrısı) anlamına gelir (beni doğuran). Bunu daha iyi anlamak için Ramse ve Ramessu adlarının (genellikle Ramses olarak kısaltılır) 2. görselindeki döküme bakın.\u003cbr\u003e Musa, ms\u0026#39;nin kullanıldığı ancak bu sefer başka ünsüzlerin olmadığı bir başka isim. Tek başına kullanıldığında bu, \u0026#39;doğmuş olan\u0026#39; veya daha spesifik olarak \u0026#39;yeni doğmuş\u0026#39; anlamına gelebilir. Amerikalı Mısırbilimci James Hoffmeier, 1996\u0026#39;da \u0026#39;Mısır\u0026#39;da İsrail: Çıkış geleneğinin gerçekliğinin kanıtı\u0026#39; başlıklı bir kitap yazdı ve burada ana tartışmaların faydalı bir özetini verdi ve o bu iki anlamı \u0026#39;kim olan kişi\u0026#39; olarak destekliyor gibi görünüyor. doğdu\u0026#39; ve \u0026#39;(yeni doğan) çocuk.\u0026quot;","heading":"Musa Adı (Musa veya Moşe) Aslında Ne Demektir?","reference_title":"TreeSparks, Musa Adı (Musa veya Moshe) Aslında Ne Anlama Geliyor?, 2017","reference_link":"https://www.treesparks.com/2017/09/04/moses/"},{"section_type":"PARAGRAPH","content":"Eski Mısır\u0026#39;da Musa \u0026quot;yeni doğan\u0026quot; anlamına gelir. Bu ancak son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Dedi ki: \u0026quot;Seni yeni doğmuş bir bebek olarak aramızda büyütmedik mi ve sen yıllarca aramızda kaldın mı?","content_ar":"١٨ قَالَ أَلَمْ نُرَبِّكَ فِينَا وَلِيدًا وَلَبِثْتَ فِينَا مِنْ عُمُرِكَ سِنِينَ","heading":"","reference_title":"Kuran 26:18","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"\u0026quot;Waleed وليد\u0026quot; yeni doğan anlamına gelir; ve Araplar arasında popüler bir isimdir. Bunun eski Mısır\u0026#39;da Musa\u0026#39;nın adı olduğu ortaya çıktı.\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, \u0026quot;Musa\u0026quot;nın anlamını nasıl bilebilirdi?"}]