[{"section_type":"PARAGRAPH","content":"Haman, İncil\u0026#39;de Ester Kitabında bulunan bir isimdir. Haman, Musa\u0026#39;dan birkaç asır sonra Pers kralının yardımcısı olarak tasvir edilir. Aynı isim Haman da Kuran\u0026#39;da bulunur, ancak Mısır\u0026#39;daki Musa ile çağdaştır. Şüpheciler, Kuran\u0026#39;ı yazan kişinin bir kopyalama hatası yaptığını ve Haman\u0026#39;ı yanlış yere ve yanlış zamana yerleştirdiğini iddia ediyor. Bugün Mısırbilimciler, Haman adını ve unvanını içeren eski hiyeroglifler buldular."},{"section_type":"QURAN_REFERENCE","content":"Ve Firavun kavmine dedi ki: \u0026quot;Size kendimden başka ilah tanımadım; o halde Haman, kil pişirmek için bana bir ateş yak ki yeterince yüksek bir tepe kurayım, belki Musa\u0026#39;nın zannettiğim ilahını görürüm. Bir yalancı.\u0026quot;","content_ar":"٣٨ وَقَالَ فِرْعَوْنُ يَا أَيُّهَا الْمَلَأُ مَا عَلِمْتُ لَكُمْ مِنْ إِلَٰهٍ غَيْرِي فَأَوْقِدْ لِي يَا هَامَانُ عَلَى الطِّينِ فَاجْعَلْ لِي صَرْحًا لَعَلِّي أَطَّلِعُ إِلَىٰ إِلَٰهِ مُوسَىٰ وَإِنِّي لَأَظُنُّهُ مِنَ الْكَاذِبِينَ","heading":"","reference_title":"Kuran 28:38","reference_link":"https://www.quranwow.com/#/ch/28/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"Kuran\u0026#39;a göre Haman Mısır\u0026#39;daydı ve işi inşaatla ilgiliydi. Bugün Mısırbilimciler, \u0026quot;Haman\u0026quot; adını ve \u0026quot;taş ocağı işçilerinin şefi\u0026quot; unvanını içeren eski hiyeroglifler buldular.\u003cbr\u003e\u003cbr\u003e Almanca: \u003ca href\u003d\"https://books.google.com.sa/books?id\u003dzRIGAAAAQAAJ\u0026amp;hl\u003dde\u0026amp;pg\u003dPT79#v\u003donepage\u0026amp;q\u0026amp;f\u003dfalse\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eDie aegyptischen Denkmaeler in Miramar, Leo Rienisch, S. Rienisch\u003c/a\u003e"},{"section_type":"IMAGE","content":"images/domain_82_section_1.webp"},{"section_type":"IMAGE","content":"images/domain_82_section_2.webp"},{"section_type":"IMAGE","content":"images/domain_82_section_3.webp"},{"section_type":"PARAGRAPH","content":"Mısırbilimciler, hiyerogliflerden tanrılardan \u0026quot; \u003cspan style\u003d\"background-color:#1E90FF;\"\u003eAmun\u003c/span\u003e \u003cspan style\u003d\"background-color:Yellow;\"\u003eHaman\u0026#39;ın\u003c/span\u003e \u003cspan style\u003d\"background-color:#6A5ACD;\"\u003etaş ustalarının gözetmenini\u003c/span\u003e \u0026quot; kutsamasını isteyen iki duayı tercüme ettiler. (Amun, tüm Mısır\u0026#39;da taş heykelleri olan tanrılarından biridir.) Bu, Haman\u0026#39;ın Mısır\u0026#39;da olduğunu ve inşaatlarda çalıştığını kanıtlar. Kuran\u0026#39;da hata yoktur.\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, Mısır\u0026#39;daki Haman\u0026#39;ı nasıl bilebilirdi?"}]