[{"section_type":"GENERAL_REFERENCE","content":"Canlı kırmızı, beyaz, pembe ve kumtaşı uçurum yüzlerine oyulmuş tarih öncesi Ürdün şehri Petra, yüzlerce yıldır Batı dünyasında \u0026quot;kaybolmuştu\u0026quot;.\u003cbr\u003e Şu anda Ürdün Haşimi Krallığı\u0026#39;nın güneybatı köşesinde yer alan engebeli çöl kanyonları ve dağları arasında yer alan Petra, bir zamanlar gelişen bir ticaret merkezi ve MÖ 400 ile MS 106 yılları arasında Nebati imparatorluğunun başkentiydi.\u003cbr\u003e Şehir yüzyıllar boyunca boş ve neredeyse harabeye döndü. Sadece 1800\u0026#39;lerin başında Avrupalı bir gezgin Bedevi kostümü içinde kılık değiştirip gizemli bölgeye sızabildi.","heading":"Petra","reference_title":"National Geographic, Petra, 2021","reference_link":"https://www.nationalgeographic.com/history/article/lost-city-petra"},{"section_type":"IMAGE","content":"images/domain_90_section_1.gif"},{"section_type":"PARAGRAPH","content":"Petra ilk olarak taş devrinde yerleşmiştir."},{"section_type":"GENERAL_REFERENCE","content":"Petra\u0026#39;nın MÖ 9.000 gibi erken bir tarihte yerleştiğine inanılıyor ve muhtemelen MÖ 4. yüzyılda Nebati Krallığı\u0026#39;nın başkenti olarak kurulmuştu. Nebatiler, Petra\u0026#39;yı önemli bir bölgesel ticaret merkezi haline getirerek ticaret yollarına yakınlığına yatırım yapan göçebe Araplardı... Khazneh. Kayaya oyulmuş mimarisi ve su kanalı sistemi ile ünlü...","heading":"Petra","reference_title":"Vikipedi, Petra, 2019","reference_link":"https://en.wikipedia.org/wiki/Petra"},{"section_type":"PARAGRAPH","content":"Şehir, kayaya oyulmuş mimarisiyle ünlüdür. En ünlü yapı Hazine\u0026#39;dir ve MS 1. yüzyılda inşa edilmiştir."},{"section_type":"IMAGE","content":"images/domain_90_section_2.webp"},{"section_type":"PARAGRAPH","content":"Çok gelişmiş bir tasarımı ve su kanalı sistemine sahip olduğu için bu kesinlikle onların ilk bina projesi değil. Önceki nesiller çok daha mütevazı evler inşa ettiler."},{"section_type":"IMAGE","content":"images/domain_90_section_3.webp"},{"section_type":"PARAGRAPH","content":"Petra\u0026#39;daki eski evler de kayaya oyulmuştur, ancak cazibesi yoktur.\u003cbr\u003e\u003cbr\u003e Arkeologlar Petra\u0026#39;nın güzel mimarisini ararken, üzerinde Allah\u0026#39;ın isminin yazılı olduğu bir stel buldular."},{"section_type":"GENERAL_REFERENCE","content":"Nebatiler İslam öncesi dönemde Arap tanrı ve tanrıçalarına ve onların tanrılaştırılmış krallarından birkaçına taparlardı... Qosmilk (melek - kral) tarafından Qos-Allah\u0026#39;a \u0026#39;Kus Allah\u0026#39;tır\u0026#39; veya \u0026#39;Tanrı Kus\u0026#39;a adanmış bir stel ) Petra\u0026#39;da bulunur. Qos, eski Edomluların Tanrısı Kaush (Qaush) ile özdeşleştirilebilir. Stel boynuzludur ve Kaush ile tanımlanan Petra yakınlarındaki Edomite Tawilan\u0026#39;dan gelen mühür, her ikisi de bir ay tanrısı ile tutarlı bir yıldız ve hilal gösterir. Harran\u0026#39;la yapılan ticaretten bu sonuncusunun kaynaklanmış olabileceği düşünülebilir. Stelin üzerindeki hilal de bir yay olmasına rağmen hem av yayı (av tanrısı) hem de gökkuşağı (hava tanrısı) ile özdeşleştirilen Qos\u0026#39;un (kaus - yay) doğası hakkında devam eden tartışmalar vardır.\u003cbr\u003e Sina ve diğer yerlerdeki Nebati yazıtlarında Allah, El ve Allat (tanrı ve tanrıça) gibi isimlere yaygın olarak atıfta bulunulurken, bölgesel olarak al-Uzza, Baal ve Manutu (Manat)\u0026#39;a atıfta bulunulur. Allat, Güney Arap dilinde Sina\u0026#39;da da bulunur. Allah özellikle Garm-\u0026#39;allahi - tanrı adanmış (Yunanca Garamelos) ve Aush-allahi - \u0026#39;tanrılar ahdi\u0026#39; (Yunanca Ausallos) olarak ortaya çıkar. Hem Shalm-lahi \u0026quot;Allah barıştır\u0026quot; hem de Shalm-allat\u0026#39;ı, \u0026quot;tanrıçanın barışı\u0026quot; buluyoruz. Ayrıca Amat-allahi\u0026#39;yi \u0026quot;tanrı\u0026#39;nın kulu\u0026quot; ve Halaf-llahi\u0026#39;yi \u0026quot;Allah\u0026#39;ın halefi\u0026quot; olarak görüyoruz.","heading":"Petra","reference_title":"Vikipedi, Petra, 2019","reference_link":"https://en.wikipedia.org/wiki/Petra"},{"section_type":"PARAGRAPH","content":"\u0026quot;Allah\u0026quot; kelimesinin bulunması, Allah tarafından uyarıldıkları ancak başka ilahlara ibadet etmeye devam ettikleri anlamına gelir. İşte bunlar, evlerini kayalara oymuş, Allah\u0026#39;ın uyardığı ve sonra ortadan kaybolan kimselerdir. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden önce Kuran 1400\u0026#39;de tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Kaya ehli de elçileri yalanladı. Onlara âyetlerimizi verdik de onlardan yüz çevirdiler. Kendilerini güvende hissederek dağlarda evler yontarlardı. Ama Çığlık onları sabah vurdu.","content_ar":"٨٠ وَلَقَدْ كَذَّبَ أَصْحَابُ الْحِجْرِ الْمُرْسَلِينَ\u003cbr\u003e٨١ وَآتَيْنَاهُمْ آيَاتِنَا فَكَانُوا عَنْهَا مُعْرِضِينَ\u003cbr\u003e٨٢ وَكَانُوا يَنْحِتُونَ مِنَ الْجِبَالِ بُيُوتًا آمِنِينَ\u003cbr\u003e٨٣ فَأَخَذَتْهُمُ الصَّيْحَةُ مُصْبِحِينَ","heading":"","reference_title":"Kuran 15:80-83","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/80"},{"section_type":"PARAGRAPH","content":"Evlerini kayalara oyanlar olan Rock ehli uyarıldılar ama mesajı reddettiler. Melekler onları bağırarak öldürdüler, yani evlerine zarar gelmedi. Ama insanların evlerini hala kayalara oyduğu ve Allah\u0026#39;ın adını oyduğu Petra\u0026#39;da bulduğumuz şey tam olarak bu. Bundan onların uyarıldığını biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, taş devri Petra\u0026#39;yı nasıl bilebilirdi?"}]