[{"section_type":"PARAGRAPH","content":"İncil, İsa\u0026#39;nın tüm Dünya\u0026#39;yı tek bir yüksek yerden görebildiği konusunda ısrar eder (Matta 4:8); ancak bu ancak Dünya düz ise mümkündür. Ve eğer Dünya düzse, o zaman herkes aynı anda dolunayı görmelidir. Ama bugün bunun yanlış olduğunu biliyoruz. Dolunay sadece geceleri görülebilirken, gündüz insanlar onu göremez.\u003cbr\u003e\u003cbr\u003e Dolunay olması için güneş, dünya ve ayın hizalanması gerekir."},{"section_type":"IMAGE","content":"images/domain_95_section_1.gif"},{"section_type":"PARAGRAPH","content":"Dolunaya tanık olmak için Dünya\u0026#39;nın aya bakan tarafında olmanız gerekir. O anda Dünya\u0026#39;nın yalnızca gece tarafı aya dönük olacaktı. Diğer gün ışığı kısmı ise güneşe dönük olacaktır; ancak oradaki insanlar dolunaya tanık olamayacaklardı. Ay\u0026#39;a bakana kadar Dünya\u0026#39;nın dönmesini beklemek zorundalar; ama şimdi Dünya\u0026#39;nın gece tarafında olacaklar. Bu nedenle gündüzleri dolunay görülmez."},{"section_type":"IMAGE","content":"images/domain_95_section_2.webp"},{"section_type":"GENERAL_REFERENCE","content":"Dolunay, zamanın belirli bir anında, yani Güneş ve Ay\u0026#39;ın Dünya\u0026#39;nın zıt taraflarında hizalandığı anda meydana gelir. Ayın evreleri sayfalarımıza bakıyor ve bulunduğunuz yerde Dolunayın gündüz olduğunu görüyorsanız, bu tam o Dolunay hizasının tam zamanıdır demektir.\u003cbr\u003e Bu hizalanmanın teknik terimi, Güneş-Dünya-Ay-sisteminin syzygy\u0026#39;sidir. Dolunay hizasının kesin anında, Ay, birkaç istisna dışında, Dünya\u0026#39;nın yalnızca gece kısmında görülebilir.\u003cbr\u003e Akşam Dolgun Görünüyor\u003cbr\u003e Ancak Ay, o akşam sizin bölgenizde doğduğunda hala dolu görünüyor. Dolunay evresi civarında, Ay gökyüzünde yaklaşık olarak gün batımından gün doğumuna kadar görünür. Çok özel durumlarda hem Dolunay\u0026#39;ı hem de Güneş\u0026#39;i aynı anda zıt yönlerde doğarken veya batarken görebilirsiniz.","heading":"Dolunay Neden Gündüz Olur?","reference_title":"Saat ve Tarih, Dolunay Neden Gündüz?, 2019","reference_link":"https://www.timeanddate.com/astronomy/moon/full-moon-daytime.html"},{"section_type":"PARAGRAPH","content":"Dolunay sadece gün batımından gün doğumuna kadar görülebilir. Dünya küre şeklinde olduğu için insanların gündüz vakti dolunayı görmesi imkansızdır; Dünya\u0026#39;nın dolunaya bakacak şekilde dönmesini beklemek zorundalar (Dünya düz olsaydı, herkes aynı anda dolunayı görürdü). Bu ancak son zamanlarda biliniyordu, ancak bu 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"alacakaranlık üzerine yemin ederim. Ve geceye ve kapsadıklarına. Ve dolunay büyüdükçe aya.","content_ar":"١٦ فَلَا أُقْسِمُ بِالشَّفَقِ\u003cbr\u003e١٧ وَاللَّيْلِ وَمَا وَسَقَ\u003cbr\u003e١٨ وَالْقَمَرِ إِذَا اتَّسَقَ","heading":"","reference_title":"Kuran 84:16-18","reference_link":"https://www.quranwow.com/#/ch/84/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"Burada dolunay sadece alacakaranlıktan sonra bütün gece görülebilir; ama gündüz değil. Bugün bunun doğru olduğunu biliyoruz çünkü Dünya düz değil küresel. Kuran\u0026#39;da hata yoktur."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, dolunayın sadece geceleri görülebileceğini nasıl bilebilirdi?"}]