[{"section_type":"PARAGRAPH","content":"Demir\u0026#39;in atom numarası 26\u0026#39;dır. Demir\u0026#39;in Arapçadaki \u0026quot;حديد\u0026quot; kelimesinin sayısal değerinin 26 olduğu ortaya çıktı."},{"section_type":"IMAGE","content":"images/domain_96_section_1.webp"},{"section_type":"PARAGRAPH","content":"Doğal olarak oluşan demir, dört kararlı izotop \u003csup\u003e54\u003c/sup\u003e Fe, \u003csup\u003e56\u003c/sup\u003e Fe, \u003csup\u003e57\u003c/sup\u003e Fe ve \u003csup\u003e58\u003c/sup\u003e Fe\u0026#39;den oluşur. Bunlardan 57 tanesi Kuran\u0026#39;da aynı sayıda \u0026quot;Demir\u0026quot; suresine sahiptir. Ayrıca \u0026quot;الْحَدِيدَ\u0026quot; sûrelerinin sayısal değerinin 57 olduğu ortaya çıktı.\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"Biz peygamberlerimizi apaçık belgelerle gönderdik ve onlarla birlikte Kitab\u0026#39;ı ve mizanı indirdik ki insanlar adaleti ayakta tutsun. Demiri de onda büyük bir kuvvet ve insanlar için faydalar indirdik. Allah, kendisine ve peygamberlerine gizlice yardım edenleri bilsin diye. Allah güçlü ve güçlüdür.","content_ar":"٢٥ لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ ۖ وَأَنْزَلْنَا الْحَدِيدَ فِيهِ بَأْسٌ شَدِيدٌ وَمَنَافِعُ لِلنَّاسِ وَلِيَعْلَمَ اللَّهُ مَنْ يَنْصُرُهُ وَرُسُلَهُ بِالْغَيْبِ ۚ إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ","heading":"","reference_title":"Kuran 57:25","reference_link":"https://www.quranwow.com/#/ch/57/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/25"},{"section_type":"IMAGE","content":"images/domain_96_section_2.webp"},{"section_type":"PARAGRAPH","content":"Kuran\u0026#39;da Demir ile ilgili ayetlerin sayısı Dünya\u0026#39;daki Demir\u0026#39;in kilometre sayısı ile aynıdır. Kuran\u0026#39;ın başlangıcından itibaren Demir Suresi\u0026#39;ndeki Demir ayetine 5100 ayet vardır ( \u003ca href\u003d\"distance.html#content4-1te\" class\u003d\"text-primary\"\u003ebkz. kanıt\u003c/a\u003e ). Yeryüzündeki Demir\u0026#39;in, yüzeyin 5100 km altındaki çekirdeğinde yoğunlaştığı ortaya çıktı."},{"section_type":"GENERAL_REFERENCE","content":"Yaklaşık 3.500 km\u0026#39;lik (2.200 mil) bir yarıçapa sahip olan Dünya\u0026#39;nın çekirdeği, yaklaşık olarak tüm Mars gezegeni büyüklüğündedir. Dünya kütlesinin yaklaşık üçte biri çekirdekte bulunur, bunların çoğu nikel ile alaşımlı sıvı demir ve biraz daha hafif, kozmik olarak bol bileşenlerden (örneğin kükürt, oksijen ve tartışmalı olarak hidrojen bile) oluşur. Sıvı doğası, kesme tipi sismik dalgaların çekirdeğe nüfuz edememesiyle ortaya çıkar. Bununla birlikte, çekirdeğin yaklaşık 5.100 km (3.200 mil) derinliğinin altındaki küçük, orta kısmı katı demirdir.","heading":"Dünya İç","reference_title":"Britannica, Dünya\u0026#39;nın İç Mekanı, 2019","reference_link":"https://www.britannica.com/place/Earth/The-interior"},{"section_type":"PARAGRAPH","content":"Kuran\u0026#39;da Demir ile ilgili ayetlerin sayısı Dünya\u0026#39;daki Demir\u0026#39;in kilometre sayısı ile aynıdır.\u003cbr\u003e\u003cbr\u003e Demir ve dünyadaki elementlerin çoğu uzaydan geldi. Demir, Kuran\u0026#39;dan çok önce bilinip kullanılıyordu, ancak paslanması ve kolayca bükülmesi nedeniyle silahlar için en iyi seçim değildi. Mucize şudur ki, Kur\u0026#39;an, onun paslandığını, büküldüğünü ve kesinlikle uzaydan DEĞİL olduğunu bildikleri bir zamanda, \u0026quot;Biz demiri onda büyük bir kuvvetle indirdik\u0026quot; demiştir. Bugün demirin yıldızlarda oluştuğunu ve demirin tüm elementler arasında en güçlü bağlı çekirdeğe sahip olduğunu biliyoruz.\u003cbr\u003e\u003cbr\u003e Pulsarların keşfine kadar, hiçbir atom çekirdeğinin çökmüş yıldızların çekirdeğindeki yerçekimi kuvvetlerinden sağ çıkamayacağı düşünülüyordu. Bu çökmüş çekirdeklerin kalıntılarının bazı elektronlardan, bazı protonlardan, ancak ağırlıklı olarak nötronlardan (dolayısıyla nötron yıldızları) oluştuğu düşünülüyordu. Ancak pulsarlarda radyo dalgalarının keşfi, nötron yıldızlarının dönen demir çekirdekler içerdiği anlamına gelir! Bu, demirin hayatta kaldığı anlamına gelir! Bugün demirin tüm elementler arasında en güçlü bağlı çekirdeğe sahip olduğunu biliyoruz."},{"section_type":"IMAGE","content":"images/domain_96_section_3.webp"},{"section_type":"PARAGRAPH","content":"Yıldızlar hayatlarına devasa hidrojen gazı küreleri olarak başlarlar. Ama kürenin merkezindeki basınç, yüzeydeki basınçtan çok daha büyük olmalı, değil mi? Merkezdeki basınç belirli bir seviyeye ulaştığında, hidrojen gazı bir araya gelerek daha ağır helyum gazı (daha sonra tüm elementler demire kadar) oluşturur. Bu füzyon süreci enerjiyi serbest bırakır. Bu açığa çıkan enerji, iç çekirdeği ısıtır ve çevreleyen gaz kabuğunu dışarı doğru iter. Ama tıpkı Dünya\u0026#39;da bir topu yukarı fırlattığınızda size geri düşmesi gerektiği gibi, yıldızın dış kabuğu da çekirdeğe geri düşmek zorundadır. Tek fark, yıldızın çekirdeğindeki füzyonun çekirdeği daha yoğun hale getirmesidir; yani aynı çekirdek kütlesi yavaş yavaş daha küçük bir hacim kaplayacaktır. Daha küçük bir çekirdek yarıçapı ve aynı kütle, daha güçlü yerçekimi kuvvetlerine yol açar. Aynı şey Dünya\u0026#39;nın yarıçapında olsaydı, top size her döndüğünde biraz daha ağır olurdu. Topun o kadar ağırlaştığı bir zaman gelir ki, kolunuzu kırar. Ama yıldızların özünde gerçekte olan budur. Çekirdekteki yerçekimi kuvvetlerinin o kadar güçlü hale geldiği bir zaman gelir ki, elektronları protonlarla kaynaştırır ve onları nötronlara dönüştürür. Bu tüm atomu parçalar!\u003cbr\u003e\u003cbr\u003e İç çekirdekteki bu protonlar nötronlara dönüştüğünde, çekirdekte ortaya çıkan kütle önceki hacmin bir kısmını kaplar, ancak bu sefer birkaç saniye içinde gerçekleşir. Eski iç çekirdeğin ve onun üzerindeki çevreleyen kabuğun bu ani çöküşü, yeni nötron çekirdeği tarafından aniden durdurulacaktır. Bu ani durma, malzemenin \u0026quot;sıçramasına\u0026quot; neden olacak ve nötron çekirdeğini çevreleyen dış kabuğu uzaya fırlatan giden bir süpersonik şok dalgası üretecektir. Bu süreç o kadar çok enerji açığa çıkarır ki, dışarı atılan dış kabuğun bir kısmını demirden daha ağır olanlar da dahil olmak üzere tüm elementlerle kaynaştırır. Muhteşem süpernova patlamalarında görebileceğiniz şey budur. Yapıldığın şey bu.\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, demirin gücünü nasıl bilebilirdi?"}]