[{"section_type":"PARAGRAPH","content":"Yüzyıllar boyunca Dünya\u0026#39;nın sabit olduğuna ve güneşin, ayın ve gezegenlerin onun etrafında döndüğüne inanılıyordu. Oysa 1400 yıl önce Kuran sadece güneşin ve ayın değil, Dünya\u0026#39;nın da belirlenmiş bir yolda hareket ettiğini bildirmiştir:"},{"section_type":"QURAN_REFERENCE","content":"[Allah] gökleri ve yeri hak olarak yarattı. Geceyi gündüzün üzerine, gündüzü de gecenin üzerine bindirir ve güneşi ve ayı köleleştirir, HEPSİ önceden kaydedilmiş bir kadere doğru hareket eder. O yücedir, bağışlayan değil midir?","content_ar":"٥ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِالْحَقِّ ۖ يُكَوِّرُ اللَّيْلَ عَلَى النَّهَارِ وَيُكَوِّرُ النَّهَارَ عَلَى اللَّيْلِ ۖ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ۗ أَلَا هُوَ الْعَزِيزُ الْغَفَّارُ","heading":"","reference_title":"Kuran 39:5","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003eBurada Kuran TÜM HAREKETE atıfta bulunur: sadece güneş ve ay değil, aynı zamanda Dünya. Arapça dilbilgisinde tekil (bir), ikili (iki) ve çoğul (üç veya daha fazla) arasında fark vardır. İkiliye referans \u0026quot;Kulahuma Yajreean كلاهما يجريان\u0026quot; şeklindedir, ancak Kuran çoğul (üç veya daha fazla) atıfta bulunarak \u0026quot;Kullon yajree كل يجري\u0026quot; demiştir. Güneş ve ay sadece iki olduğundan, ancak Kuran üç veya daha fazlasına atıfta bulunduğundan, Kuran\u0026#39;a göre üçü de güneş, ay ve Dünya\u0026#39;yı hareket ettirir."},{"section_type":"QURAN_REFERENCE","content":"Ve dönen gökyüzü.","content_ar":"١١ وَالسَّمَاءِ ذَاتِ الرَّجْعِ","heading":"","reference_title":"Kuran 86:11","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"\u0026quot;Al-rajeh الرَّجْعِ\u0026quot; aynı yere dönüş demektir. Bugün tüm gezegenlerin kendi yörüngelerinde aynı yerlere döndüğünü biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, gezegenlerin eski yerlerine döndüğünü nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003eYanlış çeviriler: \u003ca href\u003d\"mistanslations.html\" class\u003d\"text-primary\"\u003eKuran 18.86 baharda güneş batıyor\u003c/a\u003e .\u003cbr\u003e\u003cbr\u003e (Hıristiyan İncil\u0026#39;i, Dünyanın 2 boyutlu düz bir disk olduğunu ve cennetin bronz gibi katı bir gölgelik gibi olduğunu söylüyor: \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dIsaiah%2040:22\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eİşaya 40:22\u003c/a\u003e )"}]