[{"section_type":"PARAGRAPH","content":"La Terre a une atmosphère visible qui la protège des météorites et des bombardements de petits débris. Mais la Terre possède également un champ magnétique invisible qui la protège des radiations cosmiques appelée la Magnétosphère."},{"section_type":"IMAGE","content":"images/domain_102_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Les planètes ayant des magnétosphères actives, comme la Terre, sont capables d\u0026#39;atténuer ou de bloquer les effets du rayonnement solaire ou du rayonnement cosmique, qui protège également tous les organismes vivants des conséquences potentiellement néfastes et dangereuses.","heading":"Magnétosphère","reference_title":"Wikipédia, Magnétosphère, 2018.","reference_link":"https://en.wikipedia.org/wiki/Magnetosphere"},{"section_type":"PARAGRAPH","content":"Sans ce champ magnétique, la vie serait impossible à la surface de la Terre. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Et Nous avons fait du ciel un bouclier protégé et ils se détournent de son signe.","content_ar":"٣٢ وَجَعَلْنَا السَّمَاءَ سَقْفًا مَحْفُوظًا ۖ وَهُمْ عَنْ آيَاتِهَا مُعْرِضُونَ","heading":"","reference_title":"Coran 21:32","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/32"},{"section_type":"PARAGRAPH","content":"\u0026quot;Bouclier protégé سَقْفًا مَحْفُوظًا ۖ\u0026quot; l\u0026#39;atmosphère elle-même est protégée. « Bouclier protecteur سقفا حافظا » signifie que l\u0026#39;atmosphère nous protège ; cependant le Coran dit \u0026quot;bouclier protégé سَقْفًا مَحْفُوظًا\u0026quot; c\u0026#39;est-à-dire que l\u0026#39;atmosphère elle-même est protégée.\u003cbr\u003e\u003cbr\u003e L\u0026#39;atmosphère visible protège la Terre des météorites et des bombardements de petits débris. Mais pour comprendre pourquoi ce verset parle d\u0026#39;un \u0026quot;bouclier protégé\u0026quot;, il faut regarder Mars. Mars avait une atmosphère mais elle l\u0026#39;a perdue parce qu\u0026#39;elle n\u0026#39;avait pas de champ magnétique. Or l\u0026#39;atmosphère terrestre est protégée par ce champ magnétique invisible. C\u0026#39;est pourquoi ce verset dit \u0026quot;bouclier protégé\u0026quot; car cette atmosphère (notre bouclier visible) est également protégée."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que l\u0026#39;atmosphère est protégée ?"}]