[{"section_type":"PARAGRAPH","content":"La rotation de la Terre ralentit."},{"section_type":"IMAGE","content":"images/domain_104_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"La Terre tourne une fois en 24 heures environ par rapport au Soleil, mais une fois toutes les 23 heures, 56 minutes et 4 secondes par rapport à d\u0026#39;autres étoiles éloignées. La rotation de la Terre ralentit légèrement avec le temps ; ainsi, un jour était plus court dans le passé. Cela est dû aux effets de marée que la Lune a sur la rotation de la Terre. Les horloges atomiques montrent qu\u0026#39;un jour moderne est plus long d\u0026#39;environ 1,7 millisecondes qu\u0026#39;il y a un siècle, augmentant lentement la vitesse à laquelle l\u0026#39;UTC est ajusté par secondes intercalaires. L\u0026#39;analyse des enregistrements astronomiques historiques montre une tendance au ralentissement d\u0026#39;environ 2,3 millisecondes par siècle depuis le 8ème siècle avant notre ère.","heading":"Rotation de la Terre","reference_title":"Wikipédia, Rotation de la Terre, 2019","reference_link":"https://en.wikipedia.org/wiki/Earth\u0027s_rotation"},{"section_type":"PARAGRAPH","content":"La rotation de la Terre ralentit, c\u0026#39;est-à-dire que les jours étaient plus courts dans le passé ; mais les quelques millisecondes par siècle auraient été impossibles à détecter il y a 1400 ans. Cependant le Coran dit que les jours s\u0026#39;allongent :"},{"section_type":"QURAN_REFERENCE","content":"Et votre Seigneur, Allah, qui a créé les Cieux et la Terre en six jours, puis s\u0026#39;est installé sur le Trône. [Allah] couvre la nuit avec le jour, le demande avec insistance ; et le soleil et la lune et les étoiles asservis par ses ordres. N\u0026#39;est-ce pas Sa création et Son commandement ? Béni soit Allah le Seigneur de tous les mondes.","content_ar":"٥٤ إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ ۗ أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ ۗ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"Coran 7:54","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/54"},{"section_type":"PARAGRAPH","content":"\u0026quot;Yatlubuhu hatheethan يَطْلُبُهُ حَثِيثًا\u0026quot; signifie le demande avec persistance ; plus de jour et plus de nuit. Si Dieu demande plus de jour et plus de nuit, cela signifie que les jours s\u0026#39;allongent."},{"section_type":"MORAL","content":"Comment un analphabète qui vivait il y a 1400 ans aurait-il pu savoir que les jours rallongent ?"}]