[{"section_type":"PARAGRAPH","content":"Les étoiles peuvent finir leur vie sous l\u0026#39;une des trois formes suivantes : naines, étoiles à neutrons ou trous noirs."},{"section_type":"GENERAL_REFERENCE","content":"Résidus stellaires Après qu\u0026#39;une étoile a brûlé son approvisionnement en carburant, ses rémanents peuvent prendre l\u0026#39;une des trois formes, selon la masse au cours de sa vie.\u003cbr\u003e -Naines blanches et noires\u003cbr\u003e -Etoiles à neutrons\u003cbr\u003e -Trous noirs","heading":"Évolution stellaire","reference_title":"Wikipédia, Évolution stellaire, 2019","reference_link":"https://en.wikipedia.org/wiki/Stellar_evolution#Stellar_remnants"},{"section_type":"PARAGRAPH","content":"Mais quelle que soit sa forme, il ne se voit plus à l\u0026#39;œil nu. Cela n\u0026#39;a été connu que récemment. Mais il y a 1400 ans, le Coran disait que les étoiles perdraient leur lumière :"},{"section_type":"QURAN_REFERENCE","content":"Si les étoiles s\u0026#39;assombrissaient.","content_ar":"٨ فَإِذَا النُّجُومُ طُمِسَتْ","heading":"","reference_title":"Coran 77:8","reference_link":"https://www.quranwow.com/#/ch/77/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/8"},{"section_type":"PARAGRAPH","content":"« Tumisat en arabe طُمِسَتْ » signifie perdu sa lumière. Aujourd\u0026#39;hui, nous savons que toutes les étoiles deviendront invisibles à l\u0026#39;œil nu."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que les étoiles s\u0026#39;obscurciraient ?"},{"section_type":"PARAGRAPH","content":"(Notre soleil est une très petite étoile. En fait, notre système solaire (y compris les atomes dont vous êtes constitué) est issu d\u0026#39;une étoile mourante 100 fois plus massive que notre soleil. Certaines étoiles sont encore plus grosses que notre système solaire, alors vous pouvez imaginer quelle est la taille des étoiles. Cependant, selon la Bible, ces étoiles sont si petites qu\u0026#39;elles pourraient tomber sur la Terre : dans \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMarc 13 :24-30\u003c/a\u003e , Jésus a dit que des étoiles tomberont sur la Terre avant sa seconde venue. En fait, il a dit que des étoiles tomberont sur Terre avant même que cette génération ne meure. Cependant, cette génération est décédée il y a longtemps et aucune étoile n\u0026#39;est jamais tombée sur Terre et ne le fera jamais. Savez-vous pourquoi ? Parce que la Terre se vaporisera avant même d\u0026#39;entrer en contact avec une étoile ; ainsi les événements prophétisés dans le Bible sont censés se produire sur Terre alors que la Terre est déjà vaporisée !)"}]