[{"section_type":"PARAGRAPH","content":"Il y a 1400 ans, personne ne savait que les étoiles vacillaient. Aujourd\u0026#39;hui, nous savons que les étoiles et les planètes vacillent autour de leur barycentre."},{"section_type":"GENERAL_REFERENCE","content":"Nous disons que les planètes tournent autour des étoiles, mais ce n\u0026#39;est pas toute la vérité. Les planètes et les étoiles orbitent en fait autour de leur centre de masse commun. Ce centre de masse commun s\u0026#39;appelle le barycentre. Les barycentres aident également les astronomes à rechercher des planètes au-delà de notre système solaire...\u003cbr\u003e Si une étoile a des planètes, l\u0026#39;étoile orbite autour d\u0026#39;un barycentre qui n\u0026#39;est pas en son centre même. Cela donne l\u0026#39;impression que l\u0026#39;étoile vacille.","heading":"Qu\u0026#39;est-ce qu\u0026#39;un barycentre ?","reference_title":"NASA, Qu\u0026#39;est-ce qu\u0026#39;un barycentre ?, 2021","reference_link":"https://spaceplace.nasa.gov/barycenter/en/"},{"section_type":"IMAGE","content":"images/domain_109_section_1.gif"},{"section_type":"PARAGRAPH","content":"Vu d\u0026#39;en haut, une grande planète et une étoile orbitent autour de leur centre de masse commun, ou barycentre."},{"section_type":"IMAGE","content":"images/domain_109_section_2.gif"},{"section_type":"PARAGRAPH","content":"Vues de côté, une grande planète et une étoile orbitent autour de leur centre de masse commun, ou barycentre. Le barycentre légèrement décentré est ce qui donne l\u0026#39;impression que l\u0026#39;étoile oscille d\u0026#39;avant en arrière."},{"section_type":"IMAGE","content":"images/domain_109_section_3.gif"},{"section_type":"PARAGRAPH","content":"Vu par un observateur éloigné, le barycentre se déplace en ligne droite, mais les étoiles et les planètes en orbite se déplacent en spirale. Cela n\u0026#39;était connu que récemment; cependant, cela a été décrit dans le Coran 1400 ans avant sa découverte. Tout en décrivant le mouvement du soleil, il dit qu\u0026#39;il est similaire à quelqu\u0026#39;un qui court."},{"section_type":"QURAN_REFERENCE","content":"Et le soleil court vers sa destination. Tel est le dessein du Tout-Puissant, l\u0026#39;Omniscient.","content_ar":"٣٨ وَالشَّمْسُ تَجْرِي لِمُسْتَقَرٍّ لَهَا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ","heading":"","reference_title":"Coran 36:38","reference_link":"https://www.quranwow.com/#/ch/36/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/38"},{"section_type":"PARAGRAPH","content":"Le mot \u0026quot;Tajree تَجْرِي\u0026quot; signifie courir. Aujourd\u0026#39;hui, nous savons pourquoi le Coran a utilisé ce mot, car lorsque vous courez, des observateurs éloignés voient également une composante verticale de votre mouvement. Aujourd\u0026#39;hui, nous savons que cela est également vrai pour les étoiles et les planètes ; les observateurs éloignés voient une composante verticale à leur mouvement. Aucune erreur dans le Coran."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que les étoiles vacillaient ?"}]