[{"section_type":"PARAGRAPH","content":"La croûte terrestre se déplace lentement depuis des milliards d\u0026#39;années. Non seulement les montagnes bougent lentement, mais aussi des continents entiers."},{"section_type":"IMAGE","content":"images/domain_11_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"La lithosphère, qui est la coque rigide la plus externe d\u0026#39;une planète (la croûte et le manteau supérieur), est divisée en plaques tectoniques. La lithosphère terrestre est composée de sept ou huit plaques majeures (selon la façon dont elles sont définies) et de nombreuses plaques mineures. Là où les plaques se rencontrent, leur mouvement relatif détermine le type de frontière : convergente, divergente ou transformée. Les tremblements de terre, l\u0026#39;activité volcanique, la construction de montagnes et la formation de tranchées océaniques se produisent le long de ces limites de plaques (ou failles). Le mouvement relatif des plaques varie généralement de zéro à 100 mm par an.","heading":"Tectonique des plaques","reference_title":"Wikipédia, Tectonique des plaques, 2021","reference_link":"https://en.wikipedia.org/wiki/Plate_tectonics"},{"section_type":"PARAGRAPH","content":"Des continents entiers bougent. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Vous voyez les montagnes et pensez qu\u0026#39;elles sont solidement fixées : mais elles s\u0026#39;éloignent comme s\u0026#39;éloignent les nuages : (tel est) l\u0026#39;art d\u0026#39;Allah, Qui dispose de toutes choses dans un ordre parfait : car Il sait tout ce que vous faites.","content_ar":"٨٨ وَتَرَى الْجِبَالَ تَحْسَبُهَا جَامِدَةً وَهِيَ تَمُرُّ مَرَّ السَّحَابِ ۚ صُنْعَ اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْءٍ ۚ إِنَّهُ خَبِيرٌ بِمَا تَفْعَلُونَ","heading":"","reference_title":"Coran 27:88","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/88"},{"section_type":"PARAGRAPH","content":"Les montagnes s\u0026#39;éloignent comme les nuages s\u0026#39;éloignent. Aucune erreur dans le Coran."},{"section_type":"MORAL","content":"Comment un analphabète qui vivait il y a 1400 ans aurait-il pu savoir que les montagnes bougeaient ?"},{"section_type":"PARAGRAPH","content":"(La Bible chrétienne dit que la Terre est fixée au sommet de piliers 1 \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003d1%20Samuel%202:8\u0026amp;version\u003dKJV\"  \u003e1 Samuel 2:8\u003c/a\u003e )."}]