[{"section_type":"PARAGRAPH","content":"La Bible chrétienne dit qu\u0026#39;au lieu de naissance d\u0026#39;Abraham, les gens adoraient le soleil, la lune et les étoiles. Les archéologues ont trouvé des preuves que ces gens adoraient le soleil, la lune et \u0026quot;l\u0026#39;étoile de Vénus\u0026quot;. Cependant, aujourd\u0026#39;hui, les astronomes affirment que cette \u0026quot;étoile de Vénus\u0026quot; est en fait la planète Vénus, et non une étoile. Le Coran le décrit correctement comme une planète."},{"section_type":"GENERAL_REFERENCE","content":"L\u0026#39;étoile d\u0026#39;Ishtar ou l\u0026#39;étoile d\u0026#39;Inanna est un symbole de l\u0026#39;ancienne déesse sumérienne Inanna et de son homologue sémitique oriental Ishtar. Aux côtés du lion, c\u0026#39;était l\u0026#39;un des principaux symboles d\u0026#39;Ishtar. Parce qu\u0026#39;Ishtar était associée à la planète Vénus, l\u0026#39;étoile est également connue sous le nom d\u0026#39;étoile de Vénus.","heading":"Étoile d\u0026#39;Ishtar","reference_title":"Wikipédia, Étoile d\u0026#39;Ishtar, 2021","reference_link":"https://en.wikipedia.org/wiki/Star_of_Ishtar"},{"section_type":"PARAGRAPH","content":"Ces gens pensaient que Vénus était une étoile. Cependant le Coran n\u0026#39;a pas fait cette erreur, il dit que c\u0026#39;est une planète."},{"section_type":"QURAN_REFERENCE","content":"Abraham dit à son père Azar : « Prends-tu les idoles pour des dieux ? Je vois que toi et ton peuple êtes dans une erreur évidente. C\u0026#39;est ainsi que Nous avons montré à Abraham l\u0026#39;empire des cieux et de la terre, afin qu\u0026#39;il soit l\u0026#39;un de ceux-là avec certitude. Lorsque la nuit tomba sur lui, il aperçut une planète. Il a dit: \u0026quot;Voici mon seigneur.\u0026quot; Mais quand il s\u0026#39;est couché, il a dit: \u0026quot;Je n\u0026#39;aime pas ceux qui se couchent.\u0026quot; Puis, quand il vit la lune se lever, il dit : « Voici mon seigneur. Mais quand elle s\u0026#39;est arrêtée, il a dit : « Si mon Seigneur ne me guide pas, je serai du nombre des égarés. Puis, quand il a vu le soleil se lever, il a dit: \u0026quot;Ceci est mon seigneur, c\u0026#39;est plus grand.\u0026quot; Mais quand il s\u0026#39;est calmé, il a dit : « Ô mon peuple, je suis innocent de votre idolâtrie. J\u0026#39;ai dirigé mon attention vers Celui qui a créé les cieux et la terre - un monothéiste - et je ne fais pas partie des idolâtres.","content_ar":"٧٤ وَإِذْ قَالَ إِبْرَاهِيمُ لِأَبِيهِ آزَرَ أَتَتَّخِذُ أَصْنَامًا آلِهَةً ۖ إِنِّي أَرَاكَ وَقَوْمَكَ فِي ضَلَالٍ مُبِينٍ\u003cbr\u003e٧٥ وَكَذَٰلِكَ نُرِي إِبْرَاهِيمَ مَلَكُوتَ السَّمَاوَاتِ وَالْأَرْضِ وَلِيَكُونَ مِنَ الْمُوقِنِينَ\u003cbr\u003e٧٦ فَلَمَّا جَنَّ عَلَيْهِ اللَّيْلُ رَأَىٰ كَوْكَبًا ۖ قَالَ هَٰذَا رَبِّي ۖ فَلَمَّا أَفَلَ قَالَ لَا أُحِبُّ الْآفِلِينَ\u003cbr\u003e٧٧ فَلَمَّا رَأَى الْقَمَرَ بَازِغًا قَالَ هَٰذَا رَبِّي ۖ فَلَمَّا أَفَلَ قَالَ لَئِنْ لَمْ يَهْدِنِي رَبِّي لَأَكُونَنَّ مِنَ الْقَوْمِ الضَّالِّينَ\u003cbr\u003e٧٨ فَلَمَّا رَأَى الشَّمْسَ بَازِغَةً قَالَ هَٰذَا رَبِّي هَٰذَا أَكْبَرُ ۖ فَلَمَّا أَفَلَتْ قَالَ يَا قَوْمِ إِنِّي بَرِيءٌ مِمَّا تُشْرِكُونَ\u003cbr\u003e٧٩ إِنِّي وَجَّهْتُ وَجْهِيَ لِلَّذِي فَطَرَ السَّمَاوَاتِ وَالْأَرْضَ حَنِيفًا ۖ وَمَا أَنَا مِنَ الْمُشْرِكِينَ","heading":"","reference_title":"Coran 6:74-79","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/74"},{"section_type":"PARAGRAPH","content":"\u0026quot;Kaukab كَوْكَبً ۖ\u0026quot; signifie planète. Ces gens adoraient le soleil, la lune et une planète ; pas une étoile."},{"section_type":"MORAL","content":"Comment un analphabète qui vivait il y a 1400 ans aurait-il pu savoir que Vénus est une planète ?"}]