[{"section_type":"PARAGRAPH","content":"La température de surface du soleil est de 5778 kelvins."},{"section_type":"IMAGE","content":"images/domain_112_section_1.webp"},{"section_type":"PARAGRAPH","content":"La température de surface du soleil est de 5778 kelvins. Cela n\u0026#39;était connu que récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. La première et la dernière occurrence du \u0026quot;soleil\u0026quot; sont séparées par 5778 versets."},{"section_type":"QURAN_REFERENCE","content":"N\u0026#39;as-tu pas pensé à celui qui s\u0026#39;est disputé avec Abraham au sujet de son Seigneur, parce qu\u0026#39;Allah lui avait donné la souveraineté ? Abraham a dit : \u0026quot;Mon Seigneur est Celui qui donne la vie et qui fait mourir.\u0026quot; Il a dit : « Je donne la vie et je cause la mort. Abraham a dit : « Allah fait venir le soleil de l\u0026#39;Est, fais-le donc venir de l\u0026#39;Ouest », alors le blasphémateur fut confondu. Allah ne guide pas les gens injustes.","content_ar":"٢٥٨ أَلَمْ تَرَ إِلَى الَّذِي حَاجَّ إِبْرَاهِيمَ فِي رَبِّهِ أَنْ آتَاهُ اللَّهُ الْمُلْكَ إِذْ قَالَ إِبْرَاهِيمُ رَبِّيَ الَّذِي يُحْيِي وَيُمِيتُ قَالَ أَنَا أُحْيِي وَأُمِيتُ ۖ قَالَ إِبْرَاهِيمُ فَإِنَّ اللَّهَ يَأْتِي بِالشَّمْسِ مِنَ الْمَشْرِقِ فَأْتِ بِهَا مِنَ الْمَغْرِبِ فَبُهِتَ الَّذِي كَفَرَ ۗ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ","heading":"","reference_title":"Coran 2:258","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/258"},{"section_type":"QURAN_REFERENCE","content":"Par le soleil et son éclat.","content_ar":"١ وَالشَّمْسِ وَضُحَاهَا","heading":"","reference_title":"Coran 91:1","reference_link":"https://www.quranwow.com/#/ch/91/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"Vous pouvez compter les versets par : \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eCompteur de caractères du Coran\u003c/a\u003e . La première et la dernière occurrence du soleil sont séparées par 5778 versets. Aujourd\u0026#39;hui, nous savons qu\u0026#39;il s\u0026#39;agit de la température de surface du soleil en Kelvin."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître le kelvin ?"}]