[{"section_type":"GENERAL_REFERENCE","content":"Les oiseaux de proie, ou rapaces, comprennent des espèces d\u0026#39;oiseaux qui chassent et se nourrissent principalement de vertébrés de grande taille par rapport au chasseur. De plus, ils ont une vue perçante pour détecter la nourriture à distance ou pendant le vol, des pieds solides équipés de serres pour saisir ou tuer des proies et des becs puissants et incurvés pour déchirer la chair.","heading":"Oiseau de proie","reference_title":"Wikipédia, Oiseau de proie, 2019.","reference_link":"https://en.wikipedia.org/wiki/Bird_of_prey"},{"section_type":"PARAGRAPH","content":"La plupart des oiseaux attrapent leurs proies avec leur bec."},{"section_type":"IMAGE","content":"images/domain_114_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Le colportage est une stratégie d\u0026#39;alimentation chez les oiseaux consistant à attraper des insectes volants dans les airs... Le terme \u0026quot;colportage\u0026quot; vient de la similitude de ce comportement avec la façon dont les faucons attrapent des proies en vol, bien que, alors que les rapaces peuvent attraper des proies avec leurs pattes, le colportage est le comportement d\u0026#39;attraper des insectes dans le bec.","heading":"Colportage","reference_title":"Wikipédia, Hawking, 2019","reference_link":"https://en.wikipedia.org/wiki/Hawking_(birds)"},{"section_type":"PARAGRAPH","content":"La plupart des oiseaux attrapent leurs proies avec leurs becs, mais les rapaces attrapent leurs proies avec leurs pattes."},{"section_type":"IMAGE","content":"images/domain_114_section_2.gif"},{"section_type":"PARAGRAPH","content":"Ainsi, les rapaces attrapent leurs proies avec leurs pieds, pas avec leurs becs. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Être fidèle à Allah, sans rien lui associer. Quiconque associe quelque chose à Allah, c\u0026#39;est comme s\u0026#39;il était tombé du ciel et avait été arraché par les oiseaux ou emporté par le vent dans un endroit profond.","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"Coran 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eA été arraché par les oiseaux\u003c/strong\u003e \u0026quot; puisque ces oiseaux attaquent les humains alors ce sont définitivement des rapaces carnivores. De plus, le Coran dit que les humains sont arrachés, pas mangés, dans les airs. Si ces oiseaux attrapent des humains sans les manger en l\u0026#39;air, cela signifie qu\u0026#39;ils utilisent leurs pattes. Aujourd\u0026#39;hui, nous savons que les rapaces attrapent leurs proies avec leurs pattes et non avec leur bec."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que les rapaces attrapaient des proies avec leurs pattes ?"}]