[{"section_type":"PARAGRAPH","content":"Les araignées mâles adultes ne construisent pas de toiles."},{"section_type":"GENERAL_REFERENCE","content":"Les femelles sont celles qui construisent généralement des toiles.\u003cbr\u003e Il est généralement admis dans la littérature arachnologique que les araignées femelles adultes construisent des toiles typiques, tandis que les mâles adultes ne construisent pas de toile autre que celle requise pour la parade nuptiale et l\u0026#39;induction du sperme.","heading":"Est-ce que seules les araignées femelles construisent des toiles ?","reference_title":"Speeli, Seules les araignées femelles construisent-elles des toiles ?, 2019","reference_link":"http://www.speeli.com/articles/view/Do-only-Female-Spiders-build-webs"},{"section_type":"PARAGRAPH","content":"Les araignées mâles adultes ne construisent pas de toiles, mais réservent leur soie pour l\u0026#39;accouplement. Ce sont les araignées femelles qui construisent les toiles. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"La ressemblance de ceux qui prennent pour eux des protecteurs autres qu\u0026#39;Allah est celle de l\u0026#39;araignée. Il construit une maison. Mais la plus fragile des maisons est la maison de l\u0026#39;araignée. S\u0026#39;ils savaient.","content_ar":"٤١ مَثَلُ الَّذِينَ اتَّخَذُوا مِنْ دُونِ اللَّهِ أَوْلِيَاءَ كَمَثَلِ الْعَنْكَبُوتِ اتَّخَذَتْ بَيْتًا ۖ وَإِنَّ أَوْهَنَ الْبُيُوتِ لَبَيْتُ الْعَنْكَبُوتِ ۖ لَوْ كَانُوا يَعْلَمُونَ","heading":"","reference_title":"Coran 29:41","reference_link":"https://www.quranwow.com/#/ch/29/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"\u0026quot;It-takhatha اتَّخَذَ\u0026quot; est pour les hommes. \u0026quot;It-takhathat اتَّخَذَتْ\u0026quot; est pour les femmes. Le Coran utilisait \u0026quot;It-takhathat\u0026quot; pour les femmes. Ici, l\u0026#39;araignée femelle construit la toile."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que les toiles sont construites par les femmes ?"},{"section_type":"PARAGRAPH","content":"Les araignées construisent leurs toiles pour attraper des proies. Mais chaque fois qu\u0026#39;ils attrapent une proie, la toile est endommagée ou détruite et l\u0026#39;araignée doit la reconstruire à nouveau."},{"section_type":"GENERAL_REFERENCE","content":"Le vent et la pluie endommagent leur structure, tandis que le revêtement gluant sur le fil en spirale qui piège les insectes volants est rendu inefficace par le pollen et la poussière. En conséquence, les toiles sont souvent reconstruites chaque nuit - une opération nécessitant la fabrication d\u0026#39;environ 20 mètres de soie.","heading":"14 faits incroyables sur les araignées","reference_title":"Découvrez la faune, 14 faits incroyables sur les araignées, 2019","reference_link":"https://www.discoverwildlife.com/animal-facts/insects-invertebrates/facts-about-spiders/"},{"section_type":"PARAGRAPH","content":"C\u0026#39;est la seule créature dont la maison est détruite à chaque fois qu\u0026#39;elle attrape de la nourriture. La toile peut même être endommagée par le vent seul. \u0026quot; \u003cstrong\u003eMais la plus fragile des maisons est la maison de l\u0026#39;araignée.\u003c/strong\u003e \u0026quot;"},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir qui avait la maison la plus faible ?"}]