[{"section_type":"PARAGRAPH","content":"Dans le Coran, il y a quelque chose d\u0026#39;étrange à propos du numéro 16 et des abeilles. Le chapitre 16 s\u0026#39;intitule \u0026quot;Les abeilles\u0026quot;. Le seul verset qui mentionne les abeilles est composé de 16 mots. Et ces mots sont composés de 16 lettres différentes."},{"section_type":"QURAN_REFERENCE","content":"Et votre Seigneur (Allah) a révélé aux abeilles : Construisez vos ruches dans les montagnes, les arbres et dans ce qu\u0026#39;ils construisent.","content_ar":"٦٨ وَأَوْحَىٰ رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ","heading":"","reference_title":"Coran 16:68","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/68"},{"section_type":"PARAGRAPH","content":"Il s\u0026#39;est avéré que les abeilles ont quelque chose d\u0026#39;étrange dans leurs chromosomes ; Les abeilles femelles ont 16 paires de chromosomes (32 au total) tandis que les mâles n\u0026#39;ont que 16 chromosomes (les mâles n\u0026#39;ont pas de père. Les mâles sont des œufs non fécondés de la mère, tout comme Jésus).\u003cbr\u003e\u003cbr\u003e Les abeilles ouvrières, celles qui récoltent le pollen et fabriquent le miel, sont en fait toutes des femelles. Les abeilles mâles ne fabriquent pas de miel. Cela n\u0026#39;était connu que récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Le Coran fait référence aux abeilles qui génèrent le miel en tant que femelles (la grammaire arabe est au mode féminin) :"},{"section_type":"QURAN_REFERENCE","content":"","content_ar":"And your Lord (Allah) revealed to the bees: Build your hives in mountains, trees and in what they build. Then eat (for females) from every fruit and follow (for females) your Lord\u0027s enslaved paths, from its bellies (بُطُونِهَا) exits drink of different colors, in it healing for man. These are signs for those who contemplate.\u003cbr\u003e٦٨ وَأَوْحَىٰ رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ\u003cbr\u003e٦٩ ثُمَّ كُلِي مِنْ كُلِّ الثَّمَرَاتِ فَاسْلُكِي سُبُلَ رَبِّكِ ذُلُلًا ۚ يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاسِ ۗ إِنَّ فِي ذَٰلِكَ لَآيَةً لِقَوْمٍ يَتَفَكَّرُونَ","heading":"","reference_title":"Coran 16:68-69","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/68"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003e- Pour le mot « manger » : « Kuli » est pour les femmes ; \u0026quot;Kul\u0026quot; est pour les hommes. Le Coran utilisait \u0026quot;Kuli\u0026quot; (femmes).\u003cbr\u003e\u003cbr\u003e - Pour le mot « suivre un chemin » : « Usluki » est pour les femmes ; \u0026quot;Usluk\u0026quot; est pour les hommes. Le Coran utilisait \u0026quot;Usluki\u0026quot; (femmes).\u003cbr\u003e\u003cbr\u003e - Pour le mot « ses ventres » : « butuniha » est pour les femelles ; \u0026quot;butunihim\u0026quot; est pour les hommes. Le Coran utilisait \u0026quot;butuniha\u0026quot; (femmes)."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que ces abeilles productrices de miel étaient des femelles ?"},{"section_type":"PARAGRAPH","content":"Butuniha بُطُونِهَا en arabe signifie plusieurs estomacs d\u0026#39;une seule femelle. Aujourd\u0026#39;hui, nous savons qu\u0026#39;une abeille a un estomac supplémentaire dédié au miel."},{"section_type":"IMAGE","content":"images/domain_116_section_1.webp"},{"section_type":"PARAGRAPH","content":"Pour le mot \u0026quot;ses ventres\u0026quot;: \u0026quot;Butuniha بُطُونِهَا\u0026quot; est pour une seule femme, \u0026quot;butunihin\u0026quot; est pour plusieurs femmes. Le Coran utilisait \u0026quot;butuniha بُطُونِهَا\u0026quot; femme célibataire."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir qu\u0026#39;une abeille a un estomac supplémentaire ?"},{"section_type":"PARAGRAPH","content":"Les abeilles construisent leurs ruches à partir de leur propre cire, mais les scientifiques viennent de découvrir des abeilles qui construisent des ruches en bois et même en roche solide.\u003cbr\u003e\u003cbr\u003e Les abeilles charpentières forent leurs ruches dans le bois."},{"section_type":"IMAGE","content":"images/domain_116_section_2.webp"},{"section_type":"PARAGRAPH","content":"Certaines abeilles peuvent même forer dans la roche solide."},{"section_type":"IMAGE","content":"images/domain_116_section_3.gif"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eEt ton Seigneur (Allah) a révélé aux abeilles : Construisez vos ruches dans les montagnes, les arbres et dans ce qu\u0026#39;elles construisent...\u003c/strong\u003e » Dieu ordonna aux abeilles de forer dans les montagnes (roche solide), les arbres (bois) en plus des connus ruches de cire."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que certaines abeilles foraient dans la roche solide ?"},{"section_type":"PARAGRAPH","content":"(La Bible chrétienne prétend à tort qu\u0026#39;il y a des insectes à quatre pattes \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dLeviticus+11%3A20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eLévitique 11:20\u003c/a\u003e . Elle prétend également qu\u0026#39;il y a un animal qui a \u0026quot;des flammes jaillissent de sa bouche; des étincelles de feu jaillissent. De la fumée se déverse de ses narines comme d\u0026#39;une marmite bouillante sur des roseaux ardents. Son souffle embrase les charbons, et des flammes jaillissent de sa bouche\u0026quot;. \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2041:19-21\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eJob 41:19-21\u003c/a\u003e )"}]