[{"section_type":"PARAGRAPH","content":"Il y a 1400 ans, personne ne savait que les animaux communiquaient et vivaient en colonies."},{"section_type":"GENERAL_REFERENCE","content":"Les insectes eusociaux comme les fourmis et les abeilles sont des animaux multicellulaires qui vivent en colonies avec une structure sociale très organisée. Les colonies de certains insectes sociaux peuvent être considérées comme des superorganismes. -Les animaux, tels que les humains et les rongeurs, forment des colonies de reproduction ou de nidification, potentiellement pour un accouplement plus réussi et pour mieux protéger la progéniture.","heading":"Colonies sociales","reference_title":"Wikipédia, Colony (biologie), 2019","reference_link":"https://en.wikipedia.org/wiki/Colony_(biology)"},{"section_type":"PARAGRAPH","content":"Les animaux vivent en communautés et ont leur propre langage. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Il n\u0026#39;y a pas d\u0026#39;animal terrestre ni d\u0026#39;oiseau qui vole avec des ailes qui ne soient des nations comme vous. Nous n\u0026#39;avons rien manqué dans le Livre alors vers leur Seigneur ils seront rassemblés.","content_ar":"٣٨ وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ وَلَا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلَّا أُمَمٌ أَمْثَالُكُمْ ۚ مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ ۚ ثُمَّ إِلَىٰ رَبِّهِمْ يُحْشَرُونَ","heading":"","reference_title":"Coran 6:38","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/38"},{"section_type":"PARAGRAPH","content":"Les animaux sont des nations comme les humains sont des nations. Aujourd\u0026#39;hui, nous savons que les animaux vivent dans des colonies sociales.\u003cbr\u003e"},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que les animaux vivent en colonies sociales ?"},{"section_type":"PARAGRAPH","content":"(La Bible chrétienne prétend à tort qu\u0026#39;il y a des insectes à quatre pattes \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dLeviticus+11%3A20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eLévitique 11:20\u003c/a\u003e . Elle prétend également qu\u0026#39;il y a un animal qui a \u0026quot;des flammes jaillissent de sa bouche; des étincelles de feu jaillissent. De la fumée se déverse de ses narines comme d\u0026#39;une marmite bouillante sur des roseaux ardents. Son souffle embrase les charbons, et des flammes jaillissent de sa bouche\u0026quot;. \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2041:19-21\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eJob 41:19-21\u003c/a\u003e )"}]