[{"section_type":"PARAGRAPH","content":"Il existe des parasites volants qui sucent le sang des moustiques."},{"section_type":"GENERAL_REFERENCE","content":"En 1922, un scientifique nommé FW Edwards a publié un article décrivant une chose remarquable : un moucheron volant et mordant collecté dans la péninsule malaise en Asie du Sud-Est qu\u0026#39;il a nommé Culicoides anophelis. Ce qui rendait le moucheron remarquable, c\u0026#39;était la chose qu\u0026#39;il mordait : les moustiques.","heading":"Les moustiques ont leurs propres parasites volants et suceurs de sang","reference_title":"Scientific American, Les moustiques ont leurs propres parasites volants et suceurs de sang, 2014","reference_link":"https://blogs.scientificamerican.com/artful-amoeba/mosquitoes-have-flying-blood-sucking-parasites-of-their-own/"},{"section_type":"PARAGRAPH","content":"Ces parasites sucent le sang des moustiques.\u003cbr\u003e\u003cbr\u003e Les moustiques femelles ont besoin de sang pour leurs œufs :"},{"section_type":"GENERAL_REFERENCE","content":"En règle générale, les moustiques mâles et femelles se nourrissent de nectar et de jus de plantes, mais chez de nombreuses espèces, les pièces buccales des femelles sont adaptées pour percer la peau des hôtes animaux et sucer leur sang en tant qu\u0026#39;ectoparasites. Chez de nombreuses espèces, la femelle doit obtenir des nutriments à partir d\u0026#39;un repas de sang avant de pouvoir produire des œufs, alors que chez de nombreuses autres espèces, elle peut produire plus d\u0026#39;œufs après un repas de sang. Un moustique a diverses façons de trouver sa proie, y compris des capteurs chimiques, visuels et thermiques. Les matières végétales et le sang sont des sources d\u0026#39;énergie utiles sous forme de sucres, et le sang fournit également des nutriments plus concentrés, tels que des lipides, mais la fonction la plus importante des repas de sang est d\u0026#39;obtenir des protéines comme matériaux pour la production d\u0026#39;œufs.","heading":"Moustique","reference_title":"Wikipédia, Moustique, 2018","reference_link":"https://en.wikipedia.org/wiki/Mosquito"},{"section_type":"PARAGRAPH","content":"Ces parasites sucent en fait le sang des moustiques femelles. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Le Coran dit que les moustiques avaient leurs propres parasites :"},{"section_type":"QURAN_REFERENCE","content":"Allah n\u0026#39;hésite pas à donner l\u0026#39;exemple d\u0026#39;un moustique et de ce qu\u0026#39;il y a au-dessus. Quant à ceux qui croient, ils savent que c\u0026#39;est la Vérité de leur Seigneur. Mais quant à ceux qui ont mécru, ils disent : \u0026quot;Qu\u0026#39;est-ce qu\u0026#39;Allah a voulu par cet exemple ?\u0026quot; Il en égare beaucoup et en guide beaucoup ; mais il n\u0026#39;égare par là que les malfaiteurs.\u0026quot;","content_ar":"٢٦ إِنَّ اللَّهَ لَا يَسْتَحْيِي أَنْ يَضْرِبَ مَثَلًا مَا بَعُوضَةً فَمَا فَوْقَهَا ۚ فَأَمَّا الَّذِينَ آمَنُوا فَيَعْلَمُونَ أَنَّهُ الْحَقُّ مِنْ رَبِّهِمْ ۖ وَأَمَّا الَّذِينَ كَفَرُوا فَيَقُولُونَ مَاذَا أَرَادَ اللَّهُ بِهَٰذَا مَثَلًا ۘ يُضِلُّ بِهِ كَثِيرًا وَيَهْدِي بِهِ كَثِيرًا ۚ وَمَا يُضِلُّ بِهِ إِلَّا الْفَاسِقِينَ","heading":"","reference_title":"Coran 2:26","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/26"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eMoustique et ce qu\u0026#39;il y a dessus\u003c/strong\u003e \u0026quot; c\u0026#39;est un parasite sur un moustique. Bauda en arabe « بعوضة » est une femelle moustique. Ainsi, le Coran fait référence à un moustique femelle qui a un parasite."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que les moustiques femelles avaient des parasites ?"}]