[{"section_type":"PARAGRAPH","content":"Les mouches domestiques ne peuvent pas transporter de nourriture et ne peuvent se nourrir que de liquides. Ils sécrètent des enzymes pour décomposer les solides, puis les aspirent sous forme liquide."},{"section_type":"GENERAL_REFERENCE","content":"Les mouches domestiques jouent un rôle écologique important dans la décomposition et le recyclage de la matière organique. Les adultes sont principalement carnivores; leur nourriture principale est constituée de matières animales, de charognes et d\u0026#39;excréments, mais ils consomment également du lait, des substances sucrées et des fruits et légumes pourris. Les aliments solides sont ramollis avec de la salive avant d\u0026#39;être aspirés.","heading":"Mouche domestique","reference_title":"Wikipédia, Mouche domestique, 2020","reference_link":"https://en.wikipedia.org/wiki/Housefly"},{"section_type":"PARAGRAPH","content":"Les aliments solides sont décomposés par des enzymes avant d\u0026#39;être aspirés. Ainsi, tout ce qu\u0026#39;une mouche domestique prend est déjà digéré. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Ô gens ! Une parabole est présentée, alors écoutez-la : Ceux que vous invoquez en dehors d\u0026#39;Allah ne créeront jamais de mouche domestique, même s\u0026#39;ils se sont regroupés dans ce but. Et si la mouche domestique leur vole quelque chose, ils ne peuvent pas le récupérer. Faibles sont le poursuivant et le poursuivi.","content_ar":"٧٣ يَا أَيُّهَا النَّاسُ ضُرِبَ مَثَلٌ فَاسْتَمِعُوا لَهُ ۚ إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ لَنْ يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ ۖ وَإِنْ يَسْلُبْهُمُ الذُّبَابُ شَيْئًا لَا يَسْتَنْقِذُوهُ مِنْهُ ۚ ضَعُفَ الطَّالِبُ وَالْمَطْلُوبُ","heading":"","reference_title":"Coran 22:73","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/73"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eFaibles sont le poursuivant et le poursuivi\u003c/strong\u003e \u0026quot; Le poursuivant est faible parce qu\u0026#39;il manque ce que la mouche domestique a volé. Mais il dit aussi que le poursuivi, c\u0026#39;est-à-dire tout ce que la mouche domestique a pris, est aussi faible. Aujourd\u0026#39;hui on sait pourquoi il est faible, car il est déjà digéré."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir qu\u0026#39;une mouche domestique ne peut ingérer que de la nourriture digérée ?"}]