[{"section_type":"IMAGE","content":"images/domain_126_section_1.jpg"},{"section_type":"GENERAL_REFERENCE","content":"\u003cstrong\u003eFormation de nuages\u003c/strong\u003e\u003cbr\u003e Les montagnes constituent un obstacle important à un flux d\u0026#39;air stable. Lorsque l\u0026#39;air s\u0026#39;approche de la montagne, il est forcé vers le haut. À des altitudes plus élevées, les températures chutent, condensant la vapeur d\u0026#39;eau. Ce processus aboutit à la formation de nuages. Les montagnes peuvent également restreindre ou ralentir le flux d\u0026#39;air. Cette restriction peut également entraîner le soulèvement de l\u0026#39;air à haute altitude et la création de nuages avant que l\u0026#39;air n\u0026#39;atteigne les pentes de la montagne.\u003cbr\u003e \u003cstrong\u003eEffet orographique\u003c/strong\u003e\u003cbr\u003e Au fur et à mesure que l\u0026#39;air est poussé plus haut par la montagne, les nuages qui se sont formés finissent par libérer de l\u0026#39;eau sous forme de précipitations. Ce soi-disant effet orographique se produit parce que la capacité des nuages à retenir l\u0026#39;humidité diminue à mesure que les températures chutent. Plus la montagne est haute, plus les températures sont basses à son apogée. Cela oblige les nuages à libérer les précipitations sous forme d\u0026#39;orages en été et de violentes tempêtes de neige en hiver. L\u0026#39;effet orographique se produit du côté au vent - le côté qui fait face au vent.","heading":"Comment les montagnes affectent-elles les précipitations ?","reference_title":"Science, Comment les montagnes affectent-elles les précipitations ?, 2018","reference_link":"https://sciencing.com/do-mountains-affect-precipitation-8691099.html"},{"section_type":"PARAGRAPH","content":"Le côté au vent de la montagne reçoit plus de pluie tandis que le côté sous le vent reçoit des pluies sporadiques ou même des conditions sèches. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Le Coran dit que les terrains plus élevés reçoivent plus de pluie tandis que les autres terrains reçoivent de la rosée."},{"section_type":"QURAN_REFERENCE","content":"Et la parabole de ceux qui dépensent leurs richesses à rechercher l\u0026#39;approbation d\u0026#39;Allah et à fortifier leurs âmes est celle d\u0026#39;un jardin sur un terrain élevé, si de fortes pluies y tombent, ses produits sont doublés et s\u0026#39;il ne tombe pas de fortes pluies, il y a de la rosée. Allah voit tout ce que vous faites","content_ar":"٢٦٥ وَمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّ ۗ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"Coran 2:265","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/265"},{"section_type":"PARAGRAPH","content":"\u0026quot;Rabua رَبْوَةٍ\u0026quot; signifie hauteur. Dans ce verset, les terres les plus élevées reçoivent plus de pluie tandis que les autres terres qui n\u0026#39;ont pas reçu de pluie recevront de la rosée. Aujourd\u0026#39;hui, nous savons pourquoi les terrains plus élevés reçoivent plus de pluie, c\u0026#39;est l\u0026#39;effet orographique."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que les hauteurs recevaient plus de pluie ?"}]