[{"section_type":"PARAGRAPH","content":"\u003cbr\u003eIl y a 1400 ans, les gens pensaient que le vent pouvait pousser les gens, mais personne ne croyait que le vent pouvait casser les arbres. Aujourd\u0026#39;hui, nous savons que c\u0026#39;est faux. Les tempêtes de catégorie 5 peuvent déraciner ou casser un arbre"},{"section_type":"IMAGE","content":"images/domain_127_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"La catégorie 5 est la catégorie la plus élevée de l\u0026#39;échelle de Saffir-Simpson. Ces tempêtes provoquent une défaillance complète du toit de nombreuses résidences et bâtiments industriels, et certaines défaillances complètes de bâtiments avec de petits bâtiments utilitaires renversés ou emportés... Pratiquement tous les arbres sont déracinés ou cassés et certains peuvent être écorcés, isolant les communautés les plus touchées.","heading":"Échelle de Saffir-Simpson Catégorie 5","reference_title":"Wikipédia, échelle de Saffir-Simpson, 2019","reference_link":"https://en.wikipedia.org/wiki/Saffir-Simpson_scale"},{"section_type":"IMAGE","content":"images/domain_127_section_2.webp"},{"section_type":"PARAGRAPH","content":"Dans les tempêtes de catégorie 5, pratiquement tous les arbres sont déracinés ou cassés. Cela n\u0026#39;était connu que récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Et quant à Aad; ils furent anéantis par un vent furieux et rugissant. Il l\u0026#39;a déchaîné sur eux pendant sept nuits et huit jours, de suite. On pouvait voir les gens ballottés, comme s\u0026#39;ils étaient des souches vides de palmiers.","content_ar":"٦ وَأَمَّا عَادٌ فَأُهْلِكُوا بِرِيحٍ صَرْصَرٍ عَاتِيَةٍ\u003cbr\u003e٧ سَخَّرَهَا عَلَيْهِمْ سَبْعَ لَيَالٍ وَثَمَانِيَةَ أَيَّامٍ حُسُومًا فَتَرَى الْقَوْمَ فِيهَا صَرْعَىٰ كَأَنَّهُمْ أَعْجَازُ نَخْلٍ خَاوِيَةٍ","heading":"","reference_title":"Coran 69:6-7","reference_link":"https://www.quranwow.com/#/ch/69/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"Le vent a cassé les troncs des palmiers laissant derrière eux des souches vides. On sait aujourd\u0026#39;hui que cela est possible dans les tempêtes de catégorie 5."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que le vent pouvait casser des arbres ?"}]