[{"section_type":"PARAGRAPH","content":"Les gouffres peuvent soudainement avaler des bâtiments."},{"section_type":"IMAGE","content":"images/domain_13_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Plus de 175 morts dans la tempête du week-end en Amérique centrale\u003cbr\u003e Dans la partie nord de la ville de Guatemala, l\u0026#39;averse a créé un gouffre de la taille d\u0026#39;une intersection de rue. Les habitants ont déclaré à CNN qu\u0026#39;un immeuble de trois étages et une maison étaient tombés dans le trou.","heading":"","reference_title":"CNN, Plus de 175 morts dans la tempête du week-end en Amérique centrale, 2018","reference_link":"http://edition.cnn.com/2010/WORLD/americas/06/01/central.america.storm.deaths/index.html"},{"section_type":"GENERAL_REFERENCE","content":"Gouffre\u003cbr\u003e Les gouffres varient en taille de 1 à 600 m (3,3 à 2000 pieds) à la fois en diamètre et en profondeur, et varient en forme de cuvettes tapissées de sol à des gouffres bordés de substrat rocheux. Les gouffres peuvent se former progressivement ou soudainement et se trouvent dans le monde entier.","heading":"","reference_title":"Wikipédia, Gouffre, 2018","reference_link":"https://en.wikipedia.org/wiki/Sinkhole"},{"section_type":"PARAGRAPH","content":"Les gouffres peuvent soudainement avaler des bâtiments. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Alors Nous avons effondré la terre sous lui et sa maison. Il n\u0026#39;avait aucune compagnie pour le sauver d\u0026#39;Allah, et il ne pouvait pas se défendre.","content_ar":"٨١ فَخَسَفْنَا بِهِ وَبِدَارِهِ الْأَرْضَ فَمَا كَانَ لَهُ مِنْ فِئَةٍ يَنْصُرُونَهُ مِنْ دُونِ اللَّهِ وَمَا كَانَ مِنَ الْمُنْتَصِرِينَ","heading":"","reference_title":"Coran 28:81","reference_link":"https://www.quranwow.com/#/ch/28/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/81"},{"section_type":"PARAGRAPH","content":"La terre s\u0026#39;est soudainement effondrée sous lui et sa maison. Aujourd\u0026#39;hui, nous savons que c\u0026#39;est un gouffre."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître les gouffres ?"}]