[{"section_type":"PARAGRAPH","content":"Les sceptiques affirment que si les nuages avaient du poids, ils seraient tombés au sol. Aujourd\u0026#39;hui, nous savons que c\u0026#39;est faux ; les nuages se sont avérés très lourds."},{"section_type":"GENERAL_REFERENCE","content":"Pensez-vous que les nuages ont un poids ? Comment peuvent-ils, s\u0026#39;ils flottent dans les airs comme un ballon rempli d\u0026#39;hélium ? Si vous attachez un ballon d\u0026#39;hélium à une balance de cuisine, il n\u0026#39;enregistrera aucun poids, alors pourquoi un nuage devrait-il le faire ?... En faisant le calcul : 1 000 000 000 x 0,5 \u003d 500 000 000 grammes de gouttelettes d\u0026#39;eau dans notre nuage. Cela représente environ 500 000 kilogrammes ou 1,1 million de livres (environ 551 tonnes).","heading":"Combien pèse un nuage ?","reference_title":"US Geological Survey, L\u0026#39;atmosphère et le cycle de l\u0026#39;eau, 2019","reference_link":"https://www.usgs.gov/special-topic/water-science-school/science/atmosphere-and-water-cycle?qt-science_center_objects\u003d0#qt-science_center_objects"},{"section_type":"PARAGRAPH","content":"Les nuages se sont donc avérés très lourds. Un nuage moyen au-dessus de votre tête pèse environ 100 éléphants. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"C\u0026#39;est Lui qui vous montre l\u0026#39;éclair, provoquant la peur et l\u0026#39;espoir. Et Il produit les nuages lourds.","content_ar":"١٢ هُوَ الَّذِي يُرِيكُمُ الْبَرْقَ خَوْفًا وَطَمَعًا وَيُنْشِئُ السَّحَابَ الثِّقَالَ","heading":"","reference_title":"Coran 13:12","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"\u0026quot;Thikal ثِّقَالَ\u0026quot; signifie lourd. Ici, les nuages ont du poids. Aujourd\u0026#39;hui, nous savons que les nuages ne sont pas en apesanteur comme on le pensait auparavant, mais plutôt très lourds."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que les nuages avaient du poids ?"}]