[{"section_type":"PARAGRAPH","content":"La rosée fournit de l\u0026#39;eau aux plantes, aux insectes et aux petits animaux."},{"section_type":"GENERAL_REFERENCE","content":"En raison de sa dépendance à l\u0026#39;équilibre radiatif, les quantités de rosée peuvent atteindre un maximum théorique d\u0026#39;environ 0,8 mm par nuit; cependant, les valeurs mesurées dépassent rarement 0,5 mm. Dans la plupart des climats du monde, la moyenne annuelle est trop petite pour rivaliser avec la pluie. Dans les régions où les saisons sèches sont importantes, les plantes adaptées comme les semis de lichens ou de pins profitent de la rosée. Cependant, l\u0026#39;irrigation naturelle à grande échelle sans précipitations, comme dans le désert d\u0026#39;Atacama et le désert du Namib, est principalement attribuée à l\u0026#39;eau de brouillard. Dans le désert du Néguev en Israël, la rosée représente près de la moitié de l\u0026#39;eau trouvée dans trois espèces dominantes du désert, Salsola inermis, Artemisia sieberi et Haloxylon scoparium. Un autre effet de la rosée est son hydratation des substrats fongiques et du mycélium d\u0026#39;espèces telles que les plissés Inkcaps sur les pelouses et Phytophthora infestans qui cause la brûlure des plants de pomme de terre.","heading":"Rosée","reference_title":"Wikipédia, Rosée, 2019","reference_link":"https://en.wikipedia.org/wiki/Dew"},{"section_type":"PARAGRAPH","content":"La rosée se forme même dans les conditions les plus sèches. Le désert le plus sec de la planète est le désert d\u0026#39;Atacama au Chili."},{"section_type":"GENERAL_REFERENCE","content":"Le désert d\u0026#39;Atacama est communément connu comme l\u0026#39;endroit le plus sec du monde, en particulier les environs de la ville abandonnée de Yungay (dans la région d\u0026#39;Antofagasta, au Chili). La pluviométrie moyenne est d\u0026#39;environ 15 mm (0,6 po) par an, bien que certains endroits reçoivent 1 à 3 mm (0,04 à 0,12 po) en un an. De plus, certaines stations météorologiques de l\u0026#39;Atacama n\u0026#39;ont jamais reçu de pluie... Cependant, certains endroits de l\u0026#39;Atacama reçoivent un brouillard marin connu localement sous le nom de camanchaca, fournissant une humidité suffisante pour les algues hypolithiques, les lichens et même certains cactus - le genre Copiapoa est notable parmi celles-ci.","heading":"Désert d\u0026#39;Atacama","reference_title":"Wikipédia, Désert d\u0026#39;Atacama, 2020","reference_link":"https://en.wikipedia.org/wiki/Atacama_Desert"},{"section_type":"PARAGRAPH","content":"Le désert le plus sec de la Terre reçoit la rosée par un brouillard marin. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Le Coran dit que si la terre ne reçoit pas de pluie, elle recevra de la rosée."},{"section_type":"QURAN_REFERENCE","content":"Et la parabole de ceux qui dépensent leurs richesses pour rechercher l\u0026#39;approbation d\u0026#39;Allah et pour fortifier leurs âmes est celle d\u0026#39;un jardin sur une hauteur. Si de fortes pluies tombent dessus, son produit est doublé ; et s\u0026#39;il ne pleut pas, il y aura de la rosée. Allah voit tout ce que vous faites.","content_ar":"٢٦٥ وَمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّ ۗ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"Coran 2:265","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/265"},{"section_type":"PARAGRAPH","content":"Si la terre ne reçoit pas de pluie, elle recevra de la rosée. Aujourd\u0026#39;hui, nous savons que la rosée atteint le désert le plus aride de la Terre.\u003cbr\u003e"},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que la rosée atteint les régions les plus sèches ?"}]