[{"section_type":"PARAGRAPH","content":"Lors d\u0026#39;une crue éclair, les objets détachés sont balayés par le déluge."},{"section_type":"GENERAL_REFERENCE","content":"Les crues fluviales (canaux) se produisent dans tous les types de canaux fluviaux et fluviaux, des plus petits cours d\u0026#39;eau éphémères dans les zones humides aux canaux normalement secs dans les climats arides jusqu\u0026#39;aux plus grands fleuves du monde. Lorsqu\u0026#39;un ruissellement se produit sur des champs labourés, il peut en résulter une inondation boueuse où les sédiments sont ramassés par le ruissellement et transportés sous forme de matières en suspension ou de charge de lit... Les crues éclair sont le type d\u0026#39;inondation le plus courant dans les canaux normalement secs des zones arides. , connus sous le nom d\u0026#39;arroyos dans le sud-ouest des États-Unis et bien d\u0026#39;autres noms ailleurs.","heading":"Inonder","reference_title":"Wikipédia, Inondation, 2019","reference_link":"https://en.wikipedia.org/wiki/Flood"},{"section_type":"IMAGE","content":"images/domain_137_section_1.gif"},{"section_type":"PARAGRAPH","content":"Lors d\u0026#39;une crue éclair, les objets détachés sont balayés par le déluge, mais le bois flotte toujours au-dessus. cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Il fait descendre l\u0026#39;eau du ciel, et les lits des rivières coulent selon leur capacité. Le courant transporte de l\u0026#39;écume gonflante et de ce qu\u0026#39;ils brûlent pour faire du feu, pour faire des ornements ou des ustensiles, vient une écume semblable. Ainsi Allah illustre la vérité et le mensonge. Quant à l\u0026#39;écume, elle est balayée, mais ce qui profite au peuple reste dans le sol. Ainsi Allah présente les analogies.","content_ar":"١٧ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَالَتْ أَوْدِيَةٌ بِقَدَرِهَا فَاحْتَمَلَ السَّيْلُ زَبَدًا رَابِيًا ۚ وَمِمَّا يُوقِدُونَ عَلَيْهِ فِي النَّارِ ابْتِغَاءَ حِلْيَةٍ أَوْ مَتَاعٍ زَبَدٌ مِثْلُهُ ۚ كَذَٰلِكَ يَضْرِبُ اللَّهُ الْحَقَّ وَالْبَاطِلَ ۚ فَأَمَّا الزَّبَدُ فَيَذْهَبُ جُفَاءً ۖ وَأَمَّا مَا يَنْفَعُ النَّاسَ فَيَمْكُثُ فِي الْأَرْضِ ۚ كَذَٰلِكَ يَضْرِبُ اللَّهُ الْأَمْثَالَ","heading":"","reference_title":"Coran 13:17","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/17"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eCe qu\u0026#39;ils brûlent pour le feu\u003c/strong\u003e », c\u0026#39;est du bois. Ainsi, le courant d\u0026#39;eau transporte le bois sur le dessus. Aujourd\u0026#39;hui, nous savons ce que c\u0026#39;est, c\u0026#39;est une crue éclair. Cependant, il n\u0026#39;y a rien de tel en Arabie."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître les crues soudaines ?"}]