[{"section_type":"PARAGRAPH","content":"À mesure que l\u0026#39;altitude augmente, la pression atmosphérique et la concentration d\u0026#39;oxygène dans l\u0026#39;atmosphère diminuent. Un point est atteint où les humains ne peuvent plus respirer."},{"section_type":"GENERAL_REFERENCE","content":"La zone de mort, en alpinisme, fait référence aux altitudes au-dessus d\u0026#39;un certain point où la quantité d\u0026#39;oxygène est insuffisante pour maintenir la vie humaine pendant une période prolongée. Ce point est généralement étiqueté à 8 000 m (26 000 pieds, moins de 356 millibars de pression atmosphérique).","heading":"Zone de la mort","reference_title":"Wikipédia, Effets de la haute altitude sur les humains, 2019","reference_link":"https://en.wikipedia.org/wiki/Effects_of_high_altitude_on_humans"},{"section_type":"PARAGRAPH","content":"Les humains ne peuvent pas respirer à haute altitude. Au-dessus de la zone de la mort, vous devez apporter votre propre oxygène. Cela n\u0026#39;était connu que récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Le Coran dit qu\u0026#39;à mesure que nous montons vers le ciel, il devient plus difficile pour nous de respirer :"},{"section_type":"QURAN_REFERENCE","content":"Ceux qu\u0026#39;Allah veut guider, Il ouvre leurs poitrines à l\u0026#39;Islam ; Et ceux qu\u0026#39;Il veut égarer, Il rend leurs poitrines serrées et resserrées, comme s\u0026#39;ils montaient au ciel : Tel est le châtiment d\u0026#39;Allah sur ceux qui refusent de croire.","content_ar":"١٢٥ فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ ۖ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ ۚ كَذَٰلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ","heading":"","reference_title":"Coran 6:125","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/125"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eIl rend leurs poitrines serrées et resserrées, comme s\u0026#39;ils montaient vers le ciel\u003c/strong\u003e \u0026quot; cela s\u0026#39;est avéré être correct. Aucune erreur dans le Coran."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que l\u0026#39;altitude affecte la respiration ?"}]