[{"section_type":"PARAGRAPH","content":"Les dinosaures se sont éteints lorsqu\u0026#39;une comète massive ou un astéroïde a frappé la Terre. Lors de l\u0026#39;impact, la fumée et la poussière couvraient tout le globe. La comète elle-même n\u0026#39;a pas frappé les dinosaures, mais plutôt la fumée et la poussière qui ont bloqué la lumière du soleil, ce qui a déclenché une série d\u0026#39;événements catastrophiques.\u003cbr\u003e"},{"section_type":"IMAGE","content":"images/domain_142_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Un impact à Chicxulub, où les roches cibles contiennent de grandes quantités de soufre, produit d\u0026#39;énormes quantités d\u0026#39;aérosols de sulfate dans l\u0026#39;atmosphère qui agissent comme des sites de nucléation pour les pluies acides beaucoup plus intenses et dévastatrices que tout ce que nous avons généré à partir de la pollution industrielle. Un modèle suggère la pluie avec la force de l\u0026#39;acide de batterie ! L\u0026#39;effet direct suffit à étouffer certains respirateurs d\u0026#39;air, à détruire le feuillage des plantes et à dissoudre les carapaces des créatures marines vivant le long des côtes et dans les eaux de surface de l\u0026#39;océan. L\u0026#39;équilibre du CO2 entre l\u0026#39;air et l\u0026#39;océan est bouleversé et une chaîne d\u0026#39;événements climatiques rend les eaux de surface des océans stériles pendant peut-être 20 ans. Entre autres effets de l\u0026#39;impact, la poussière, la fumée et les aérosols réduisent les rayons du soleil pendant des semaines ou des mois, de sorte que les plantes terrestres et le plancton algal dans l\u0026#39;océan ne peuvent pas effectuer la photosynthèse. La poussière provoque également des températures de l\u0026#39;air glaciales quelques jours après l\u0026#39;impact et les maintient sous le point de congélation pendant des semaines, voire des mois. Ce n\u0026#39;est peut-être pas une situation inhabituelle à un pôle, et ce n\u0026#39;est peut-être pas un problème pour un organisme vivant au plus profond de l\u0026#39;océan, mais c\u0026#39;est une catastrophe pour les organismes des masses terrestres continentales. Plus tard, une fois que les poussières et les aérosols se sont déposés, l\u0026#39;énorme quantité de CO2 libérée dans l\u0026#39;atmosphère par l\u0026#39;impact génère un effet de serre qui élève les températures sur Terre pendant mille ans ou plus.","heading":"L\u0026#39;extinction du KT","reference_title":"Université de Californie à Berkeley, The KT Extinction, 1999","reference_link":"https://ucmp.berkeley.edu/education/events/cowen2b.html"},{"section_type":"PARAGRAPH","content":"En bref, c\u0026#39;est la fumée et la poussière qui ont bloqué le soleil et causé la chute soudaine de la température. Mais ce n\u0026#39;était que de la fumée (pas de la poussière) qui a causé les pluies acides qui ont tué les plantes et les animaux. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Il y a des montagnes dans le ciel qui ont de la glace à l\u0026#39;intérieur ; ces montagnes pourraient tomber sur Terre en faisant un éclair très lumineux :"},{"section_type":"QURAN_REFERENCE","content":"Ne voyez-vous pas qu\u0026#39;Allah fait bouger doucement les nuages, puis les réunit, puis les fait s\u0026#39;empiler ? Alors vous voyez la pluie sortir de l\u0026#39;intérieur ? Et Il fait descendre du ciel des montagnes avec de la glace à l\u0026#39;intérieur; qui frappe qui Il veut ou rate qui Il veut ; Son flash vous aveugle presque.","content_ar":"٤٣ أَلَمْ تَرَ أَنَّ اللَّهَ يُزْجِي سَحَابًا ثُمَّ يُؤَلِّفُ بَيْنَهُ ثُمَّ يَجْعَلُهُ رُكَامًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهِ وَيُنَزِّلُ مِنَ السَّمَاءِ مِنْ جِبَالٍ فِيهَا مِنْ بَرَدٍ فَيُصِيبُ بِهِ مَنْ يَشَاءُ وَيَصْرِفُهُ عَنْ مَنْ يَشَاءُ ۖ يَكَادُ سَنَا بَرْقِهِ يَذْهَبُ بِالْأَبْصَارِ","heading":"","reference_title":"Coran 24:43","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/43"},{"section_type":"IMAGE","content":"images/domain_142_section_2.gif"},{"section_type":"PARAGRAPH","content":"Les météores émettent un éclair très lumineux lors de leur entrée dans notre atmosphère. La pluie frappe tout le monde (sans exception) mais le Coran fait référence à : \u0026quot;des montagnes qui frappent qui Il veut ou manquent à qui Il veut\u0026quot;. Bien sûr, le météore qui a tué les dinosaures avait la taille d\u0026#39;une montagne de 10 à 15 km de large. Si nous sommes frappés par un météore de la taille d\u0026#39;une montagne, nous mourrons nous aussi dans une extinction massive. Dans le chapitre \u0026quot;La fumée\u0026quot;, le Coran décrit la fumée générée lors de l\u0026#39;impact :"},{"section_type":"QURAN_REFERENCE","content":"Alors faites attention au jour où le ciel apportera de la fumée dominante. Enveloppant l\u0026#39;humanité; c\u0026#39;est une torture douloureuse.","content_ar":"١٠ فَارْتَقِبْ يَوْمَ تَأْتِي السَّمَاءُ بِدُخَانٍ مُبِينٍ\u003cbr\u003e ١١ يَغْشَى النَّاسَ ۖ هَٰذَا عَذَابٌ أَلِيمٌ","heading":"","reference_title":"Coran 44:10-11","reference_link":"https://www.quranwow.com/#/ch/44/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/10"},{"section_type":"PARAGRAPH","content":"«\u003cstrong\u003e Quand le ciel apporte de la fumée dominante\u003c/strong\u003e » suivie de « douloureuses tortures » aujourd\u0026#39;hui, nous savons que les dinosaures sont morts lorsque la fumée a bloqué la lumière du soleil et provoqué une chute de température et des pluies acides qui ont tué des plantes et des animaux."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître la torture par les pluies acides ?"}]