[{"section_type":"PARAGRAPH","content":"Lorsque la lave en fusion rencontre l\u0026#39;eau de mer, elle crée des explosions de vapeur."},{"section_type":"GENERAL_REFERENCE","content":"Les explosions de vapeur se produisent souvent là où la lave chaude rencontre l\u0026#39;eau de mer. Un tel événement est également appelé explosion littorale. Une dangereuse explosion de vapeur peut également se produire lorsque de l\u0026#39;eau liquide rencontre du métal chaud en fusion. Lorsque l\u0026#39;eau explose en vapeur, elle éclabousse le métal liquide brûlant avec elle, provoquant un risque extrême de brûlures graves pour toute personne située à proximité et créant un risque d\u0026#39;incendie.","heading":"Explosion de vapeur","reference_title":"Wikipédia, Explosions de vapeur, 2018","reference_link":"https://en.wikipedia.org/wiki/Steam_explosion"},{"section_type":"IMAGE","content":"images/domain_143_section_1.webp"},{"section_type":"IMAGE","content":"images/domain_143_section_2.webp"},{"section_type":"GENERAL_REFERENCE","content":"Plus tôt dans la journée, un morceau de roche en fusion de la taille d\u0026#39;un ballon de basket a percuté un bateau d\u0026#39;excursion au large d\u0026#39;Hawaï, blessant 23 personnes et en envoyant au moins quatre à l\u0026#39;hôpital. L\u0026#39;incident s\u0026#39;est produit près du volcan Kilauea, qui est en éruption depuis début mai. Comme le rapporte USA Today, le bateau Lava Ocean Tours a été touché par des chutes de lave causées par une explosion littorale près de l\u0026#39;entrée de l\u0026#39;océan volcanique de Kapoho, où la roche en fusion du volcan Kilauea se déverse dans la mer.","heading":"Près de deux douzaines de personnes blessées après qu\u0026#39;une bombe de lave a frappé un bateau d\u0026#39;excursion à Hawaï","reference_title":"Gizmodo, près de deux douzaines de personnes blessées après qu\u0026#39;une bombe de lave ait frappé un bateau d\u0026#39;excursion à Hawaï, 2018","reference_link":"https://gizmodo.com/nearly-two-dozen-people-injured-after-lava-bomb-hits-ha-1827639279"},{"section_type":"PARAGRAPH","content":"Là où la lave chaude rencontre l\u0026#39;eau de mer, elle produit des explosions de vapeur. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Si les mers explosaient.","content_ar":"٣ وَإِذَا الْبِحَارُ فُجِّرَتْ","heading":"","reference_title":"Coran 82:3","reference_link":"https://www.quranwow.com/#/ch/82/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/3"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eSi les mers explosaient\u003c/strong\u003e » aujourd\u0026#39;hui on sait ce que c\u0026#39;est, ce sont des explosions de vapeur."},{"section_type":"MORAL","content":"Comment un analphabète qui vivait il y a 1400 ans aurait-il pu savoir que l\u0026#39;eau de mer pouvait exploser ?"}]