[{"section_type":"PARAGRAPH","content":"Il y a 1400 ans, les gens savaient que le miel était très visqueux. Cependant il leur était impossible de dire quelle est l\u0026#39;eau la plus visqueuse, le vin ou le lait."},{"section_type":"GENERAL_REFERENCE","content":"La viscosité est une propriété matérielle qui décrit la résistance d\u0026#39;un fluide aux flux de cisaillement. Elle correspond grosso modo à la notion intuitive d\u0026#39;« épaisseur » d\u0026#39;un fluide. Par exemple, le miel a une viscosité beaucoup plus élevée que l\u0026#39;eau.","heading":"Liste des viscosités","reference_title":"Wikipédia, Liste des viscosités, 2020","reference_link":"https://en.wikipedia.org/wiki/List_of_viscosities"},{"section_type":"IMAGE","content":"images/domain_145_section_1.webp"},{"section_type":"IMAGE","content":"images/domain_145_section_2.webp"},{"section_type":"PARAGRAPH","content":"Le moins visqueux est l\u0026#39;eau, le lait, le vin puis le miel. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Le paradis a des fleuves d\u0026#39;eau, de lait, de vin et de miel :"},{"section_type":"QURAN_REFERENCE","content":"La ressemblance du Jardin promis aux justes : en lui se trouvent des fleuves d\u0026#39;eau pure, et des fleuves de lait toujours frais, et des fleuves de vin délicieux pour les buveurs, et des fleuves de miel filtré. Et en cela ils auront de tout fruit, et le pardon de leur Seigneur. Comme quelqu\u0026#39;un demeurant dans le Feu pour toujours, et qu\u0026#39;on lui donne à boire de l\u0026#39;eau bouillante, qui coupe ses entrailles ?","content_ar":"١٥ مَثَلُ الْجَنَّةِ الَّتِي وُعِدَ الْمُتَّقُونَ ۖ فِيهَا أَنْهَارٌ مِنْ مَاءٍ غَيْرِ آسِنٍ وَأَنْهَارٌ مِنْ لَبَنٍ لَمْ يَتَغَيَّرْ طَعْمُهُ وَأَنْهَارٌ مِنْ خَمْرٍ لَذَّةٍ لِلشَّارِبِينَ وَأَنْهَارٌ مِنْ عَسَلٍ مُصَفًّى ۖ وَلَهُمْ فِيهَا مِنْ كُلِّ الثَّمَرَاتِ وَمَغْفِرَةٌ مِنْ رَبِّهِمْ ۖ كَمَنْ هُوَ خَالِدٌ فِي النَّارِ وَسُقُوا مَاءً حَمِيمًا فَقَطَّعَ أَمْعَاءَهُمْ","heading":"","reference_title":"Coran 47:15","reference_link":"https://www.quranwow.com/#/ch/47/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/15"},{"section_type":"PARAGRAPH","content":"Les rivières sont des liquides qui coulent. Ces liquides sont classés par ordre de viscosité : eau, lait, vin puis miel."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître la viscosité ?"}]