[{"section_type":"PARAGRAPH","content":"La NASA étudie les émissions des plantes depuis l\u0026#39;espace."},{"section_type":"GENERAL_REFERENCE","content":"Des scientifiques du Goddard Space Flight Center de la NASA à Greenbelt, dans le Maryland, ont produit des cartes mondiales révolutionnaires de la fluorescence des plantes terrestres, une lueur rougeâtre difficile à détecter que les feuilles émettent comme sous-produit de la photosynthèse. Alors que les chercheurs ont déjà cartographié la fluorescence du phytoplancton océanique, les nouvelles cartes sont les premières à se concentrer sur la végétation terrestre et à couvrir l\u0026#39;ensemble du globe... La fluorescence de la chlorophylle offre une fenêtre plus directe sur le fonctionnement interne de la machinerie photosynthétique des plantes de espace.","heading":"Une carte de fluorescence unique en son genre offre une nouvelle vision des plantes terrestres du monde","reference_title":"NASA, la première carte de fluorescence du genre offre une nouvelle vision des plantes terrestres du monde, 2011","reference_link":"https://www.nasa.gov/topics/earth/features/fluorescence-map.html"},{"section_type":"PARAGRAPH","content":"Les émissions étudiées par la NASA sont notamment la « \u003cstrong\u003efluorescence de la chlorophylle\u003c/strong\u003e »."},{"section_type":"IMAGE","content":"images/domain_147_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Le développement des fluoromètres a permis à l\u0026#39;analyse de la fluorescence de la chlorophylle de devenir une méthode courante dans la recherche sur les plantes.","heading":"Fluorescence de la chlorophylle","reference_title":"Wikipédia, Fluorescence de la chlorophylle, 2019","reference_link":"https://en.wikipedia.org/wiki/Chlorophyll_fluorescence#Chlorophyll_fluorometers"},{"section_type":"IMAGE","content":"images/domain_147_section_2.webp"},{"section_type":"PARAGRAPH","content":"Pour la NASA, la fluorescence de la chlorophylle est le nom du jeu.\u003cbr\u003e\u003cbr\u003e Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Dans le chapitre \u0026quot;La Lumière\u0026quot; l\u0026#39;huile d\u0026#39;olive émet de la lumière sans feu."},{"section_type":"QURAN_REFERENCE","content":"Allah est la Lumière des cieux et de la terre. L\u0026#39;allégorie de sa lumière est celle d\u0026#39;un pilier sur lequel est une lampe. La lampe est dans un verre. Le verre est comme une planète brillante, alimentée par un arbre béni, un olivier, ni oriental ni occidental. Son huile s\u0026#39;illuminerait presque, même si aucun feu ne l\u0026#39;a touché. Lumière sur Lumière. Allah guide vers Sa lumière qui Il veut. Allah cite ainsi les paraboles pour le peuple. Allah est Omniscient.","content_ar":"٣٥ اللَّهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ ۚ مَثَلُ نُورِهِ كَمِشْكَاةٍ فِيهَا مِصْبَاحٌ ۖ الْمِصْبَاحُ فِي زُجَاجَةٍ ۖ الزُّجَاجَةُ كَأَنَّهَا كَوْكَبٌ دُرِّيٌّ يُوقَدُ مِنْ شَجَرَةٍ مُبَارَكَةٍ زَيْتُونَةٍ لَا شَرْقِيَّةٍ وَلَا غَرْبِيَّةٍ يَكَادُ زَيْتُهَا يُضِيءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ ۚ نُورٌ عَلَىٰ نُورٍ ۗ يَهْدِي اللَّهُ لِنُورِهِ مَنْ يَشَاءُ ۚ وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ ۗ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ","heading":"","reference_title":"Coran 24:35","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/35"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eSon huile s\u0026#39;illuminerait presque, même si aucun feu ne l\u0026#39;a touchée\u003c/strong\u003e \u0026quot; c\u0026#39;est de la lumière sans feu. Aujourd\u0026#39;hui, nous savons ce que c\u0026#39;est, la fluorescence de la chlorophylle.\u003cbr\u003e\u003cbr\u003e « \u003cstrong\u003eLumière sur lumière\u003c/strong\u003e » nous savons aujourd\u0026#39;hui que nous ne pouvons voir qu\u0026#39;une petite partie du spectre. Nous ne pouvons pas voir le reste du spectre, mais tout est lumière."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître la fluorescence de la chlorophylle ?"},{"section_type":"PARAGRAPH","content":"L\u0026#39;huile d\u0026#39;olive extra vierge s\u0026#39;est avérée être la plus fluorescente de toutes les huiles végétales :"},{"section_type":"GENERAL_REFERENCE","content":"Les spectres de fluorescence de certaines huiles végétales courantes, y compris l\u0026#39;huile d\u0026#39;olive, l\u0026#39;huile de grignons d\u0026#39;olive, l\u0026#39;huile d\u0026#39;olive raffinée, l\u0026#39;huile de maïs, l\u0026#39;huile de soja, l\u0026#39;huile de tournesol et l\u0026#39;huile de coton, ont été examinés dans leur état naturel, avec une longueur d\u0026#39;onde de 360 nm utilisée comme rayonnement d\u0026#39;excitation . Toutes les huiles étudiées, à l\u0026#39;exception de l\u0026#39;huile d\u0026#39;olive extra vierge, présentaient une forte bande de fluorescence à 430-450 nm. L\u0026#39;huile d\u0026#39;olive extra vierge a donné un spectre de fluorescence différent mais intéressant, composé de 3 bandes : un doublet de faible intensité à 440 et 455 nm, un fort à 525 nm, et un d\u0026#39;intensité moyenne à 681 nm. La bande à 681 nm a été identifiée comme étant la bande de chlorophylle. La bande à 525 nm était au moins en partie dérivée de la vitamine E. Le doublet de faible intensité à 440 et 455 nm était corrélé à l\u0026#39;intensité d\u0026#39;absorption à 232 et 270 nm de l\u0026#39;huile d\u0026#39;olive.","heading":"Mesure des spectres de fluorescence de l\u0026#39;huile d\u0026#39;olive et d\u0026#39;autres huiles végétales","reference_title":"Bibliothèque publique des États-Unis pour la médecine, mesure des spectres de fluorescence de l\u0026#39;huile d\u0026#39;olive et d\u0026#39;autres huiles végétales, 2000","reference_link":"https://www.ncbi.nlm.nih.gov/pubmed/11128149"},{"section_type":"PARAGRAPH","content":"Dans l\u0026#39;huile d\u0026#39;olive extra vierge, sur les trois bandes, une seule est attribuée à la chlorophylle. Cela signifie que sa fluorescence n\u0026#39;est pas limitée à la chlorophylle. Mais son empreinte chlorophylle à 681 nm s\u0026#39;est avérée être la plus élevée de toutes les huiles."},{"section_type":"IMAGE","content":"images/domain_147_section_3.webp"},{"section_type":"PARAGRAPH","content":"Au cas où vous ne sauriez pas lire les graphiques, il est indiqué que l\u0026#39;huile d\u0026#39;olive extra vierge a la plus haute intensité de toutes les huiles végétales."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir quelle est l\u0026#39;huile la plus fluorescente ?"}]