[{"section_type":"PARAGRAPH","content":"Si le fer est exposé à l\u0026#39;oxygène et à l\u0026#39;eau, il finira par se transformer en rouille et se désintégrer."},{"section_type":"GENERAL_REFERENCE","content":"La rouille est un oxyde de fer, un oxyde généralement rouge formé par la réaction redox du fer et de l\u0026#39;oxygène en présence d\u0026#39;eau ou d\u0026#39;humidité de l\u0026#39;air. Plusieurs formes de rouille se distinguent à la fois visuellement et par spectroscopie, et se forment dans des circonstances différentes. La rouille est constituée d\u0026#39;oxydes de fer(III) hydratés Fe2O3.nH2O et d\u0026#39;oxyde-hydroxyde de fer(III) (FeO(OH), Fe(OH)3).\u003cbr\u003e Revêtements et peinture La formation de rouille peut être contrôlée avec des revêtements, tels que de la peinture, de la laque, du vernis ou des rubans de cire qui isolent le fer de l\u0026#39;environnement.","heading":"Rouille|Prévention","reference_title":"Wikipédia, Rouille, 2019","reference_link":"https://en.wikipedia.org/wiki/Rust"},{"section_type":"PARAGRAPH","content":"Pour éviter la rouille, vous devez bloquer l\u0026#39;oxygène ou l\u0026#39;eau. L\u0026#39;une des méthodes utilisées consiste à enduire le fer. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Dans l\u0026#39;histoire de Thu-Al-Karnain, il a versé du goudron sur le fer."},{"section_type":"QURAN_REFERENCE","content":"Apportez-moi des blocs de fer.\u0026quot; De sorte que, lorsqu\u0026#39;il l\u0026#39;a partagé également entre les deux barrières, il a dit: \u0026quot;Soufflez.\u0026quot; Et l\u0026#39;ayant transformé en feu, il a dit: \u0026quot;Apportez-moi du goudron pour y verser.\u0026quot;","content_ar":"٩٦ آتُونِي زُبَرَ الْحَدِيدِ ۖ حَتَّىٰ إِذَا سَاوَىٰ بَيْنَ الصَّدَفَيْنِ قَالَ انْفُخُوا ۖ حَتَّىٰ إِذَا جَعَلَهُ نَارًا قَالَ آتُونِي أُفْرِغْ عَلَيْهِ قِطْرًا","heading":"","reference_title":"Coran 18:96","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/96"},{"section_type":"PARAGRAPH","content":"Il a enduit le fer de goudron. Aujourd\u0026#39;hui, nous savons pourquoi, le goudron empêche l\u0026#39;oxygène et l\u0026#39;eau d\u0026#39;atteindre le fer, empêchant ainsi la rouille.\u003cbr\u003e"},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir comment prévenir la rouille ?"}]