[
  {
    "section_type": "PARAGRAPH",
    "content": "Il y a 1400 ans, les gens pensaient que toute l'eau des planètes s'évaporait simplement. Mais le Coran dit qu'une partie de l'eau s'évapore et une partie devient une vieille plante. Les sceptiques prétendent que celui qui a écrit le Coran a fait une erreur ; l'eau transporte les nutriments du sol à la plante puis s'évapore; aucune eau ne devient plante. Aujourd'hui, les scientifiques confirment que la majeure partie de l'eau s'évapore alors qu'une petite partie se transforme en sucre par photosynthèse ; plus tard ce sucre est utilisé par la plante."
  },
  {
    "section_type": "PARAGRAPH",
    "content": "La majeure partie de l\u0026#39;eau absorbée par la plante s\u0026#39;évapore dans l\u0026#39;atmosphère par transpiration."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "La transpiration est le processus de mouvement de l\u0026#39;eau à travers une plante et son évaporation des parties aériennes, telles que les feuilles, les tiges et les fleurs. L\u0026#39;eau est nécessaire aux plantes mais seule une petite quantité d\u0026#39;eau absorbée par les racines est utilisée pour la croissance et le métabolisme. Les 97 à 99,5 % restants sont perdus par transpiration et guttation.",
    "heading": "Transpiration",
    "reference_title": "Wikipédia, Transpiration, 2019",
    "reference_link": "https://en.wikipedia.org/wiki/Transpiration"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "La plus grande partie de l\u0026#39;eau s\u0026#39;évapore tandis que moins de 3% reste à l\u0026#39;intérieur de la plante sous forme de sucre par photosynthèse."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_150_section_1.webp"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "La photosynthèse est un processus utilisé par les plantes et d'autres organismes pour convertir l'énergie lumineuse en énergie chimique qui peut ensuite être libérée pour alimenter les activités des organismes. Cette énergie chimique est stockée dans des molécules glucidiques, comme les sucres, qui sont synthétisées à partir de dioxyde de carbone et d'eau - d'où le nom de photosynthèse, du grec φῶς, phōs, \"lumière\", et σύνθεσις, synthèse, \"assemblage\". Dans la plupart des cas, l'oxygène est également libéré en tant que déchet.",
    "heading": "Photosynthèse",
    "reference_title": "Wikipédia, Photosynthèse, 2019",
    "reference_link": "https://en.wikipedia.org/wiki/Photosynthesis"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "La chlorophylle convertit le dioxyde de carbone et l'eau en oxygène et en sucre. La majeure partie de l'eau s'évapore dans l'atmosphère tandis qu'une très petite partie reste à l'intérieur de la plante sous forme de sucre. Le sucre est ensuite utilisé par la plante. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Et citez-leur la parabole de la vie présente : elle est comme l\u0026#39;eau que Nous faisons descendre du ciel ; les plantes de la terre l\u0026#39;absorbent ; mais alors cela devient une vieille plante, dispersée par le vent. Allah a le pouvoir absolu sur tout.",
    "content_ar": "٤٥ وَاضْرِبْ لَهُمْ مَثَلَ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ فَأَصْبَحَ هَشِيمًا تَذْرُوهُ الرِّيَاحُ ۗ وَكَانَ اللَّهُ عَلَىٰ كُلِّ شَيْءٍ مُقْتَدِرًا",
    "heading": "",
    "reference_title": "Coran 18:45",
    "reference_link": "https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\"Hasheem هَشِيمً\" signifie vieille plante. Ici l'eau devient vieille plante et dispersée par le vent (les deux). Aujourd'hui, nous savons que la majeure partie de l'eau s'évapore (dispersée par le vent) tandis qu'une petite partie est stockée dans la plante sous forme de sucre. Ce sucre est ensuite utilisé par la plante."
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Cette vieille plante est également mentionnée dans un autre verset :"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Celui qui a produit pour vous du combustible à partir des <b>arbres verts</b>, dont vous brûlez.",
    "content_ar": "٨٠ الَّذِي جَعَلَ لَكُمْ مِنَ الشَّجَرِ الْأَخْضَرِ نَارًا فَإِذَا أَنْتُمْ مِنْهُ تُوقِدُونَ",
    "heading": "",
    "reference_title": "Quran 36:80",
    "reference_link": "https://www.quranwow.com/#/ch/36/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/80"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Le mot \"مِنْهُ تُوقِدُونَ\" signifie à partir duquel vous brûlez; mais ils brûlaient de vieilles plantes. Ainsi, dans ce verset, les anciennes plantes sont les mêmes \"Hasheem هَشِيمً\" dans le verset précédent. Aujourd'hui, nous savons que la chlorophylle, qui est responsable de la couleur verte, est également responsable de la photosynthèse dans le verset précédent."
  },
  {
    "section_type": "MORAL",
    "content": "Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que l\u0026#39;eau devient plante ?"
  }
]