[{"section_type":"PARAGRAPH","content":"Les antioxydants présents dans les grenades et les dattes aident à prévenir les crises cardiaques."},{"section_type":"GENERAL_REFERENCE","content":"Une étude israélienne a établi un lien entre la consommation régulière de jus de grenade et de dattes et la prévention des crises cardiaques.\u003cbr\u003e Des chercheurs du Technion-Israel Institute of Technology ont découvert qu\u0026#39;un demi-verre de jus par jour, accompagné de trois dattes, peut entraîner une réduction significative de l\u0026#39;athérosclérose - l\u0026#39;accumulation de cellules graisseuses dans les artères pouvant provoquer des crises cardiaques et des accidents vasculaires cérébraux. Selon l\u0026#39;étude publiée récemment dans la revue scientifique britannique Food \u0026amp; Function, les scientifiques ont testé les effets des fruits sur des souris ainsi que sur des cellules artérielles cultivées en laboratoire. Ils ont découvert que, utilisée régulièrement, la combinaison d\u0026#39;antioxydants contenus dans les grenades et les dattes pouvait réduire le cholestérol dans les artères de 28 %.\u003cbr\u003e Les chercheurs ont déclaré que la combinaison des différents types d\u0026#39;antioxydants contenus dans les deux fruits a donné les meilleurs résultats dans leurs tests de lutte contre le blocage artériel.","heading":"Le combo grenade-datte aide à prévenir les crises cardiaques","reference_title":"The Times Of Israel, La combinaison grenade-datte aide à prévenir les crises cardiaques, 2015","reference_link":"https://www.timesofisrael.com/pomegranate-date-combo-protects-arteries-israeli-study-finds/"},{"section_type":"PARAGRAPH","content":"Les grenades et les dattes sont de puissants antioxydants. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Les dattes et les grenades sont les fruits préférés au paradis."},{"section_type":"QURAN_REFERENCE","content":"On y trouve des fruits, des palmiers dattiers et des grenades.","content_ar":"٦٨ فِيهِمَا فَاكِهَةٌ وَنَخْلٌ وَرُمَّانٌ","heading":"","reference_title":"Coran 55:68","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/68"},{"section_type":"PARAGRAPH","content":"On sait aujourd\u0026#39;hui pourquoi ce sont des aliments de prédilection, ce sont de puissants antioxydants."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître les bienfaits des dattes et des grenades ?"}]