[{"section_type":"PARAGRAPH","content":"La pollinisation est le transfert de pollen de la partie mâle d\u0026#39;une plante vers la partie femelle. Les agents pollinisateurs sont les insectes, les animaux, l\u0026#39;eau et le vent. Certaines espèces végétales dépendent même uniquement du vent pour la pollinisation."},{"section_type":"GENERAL_REFERENCE","content":"L\u0026#39;anémophilie ou pollinisation par le vent est une forme de pollinisation dans laquelle le pollen est distribué par le vent. Presque tous les gymnospermes sont anémophiles, tout comme de nombreuses plantes de l\u0026#39;ordre des Poales, notamment les graminées, les carex et les joncs. D\u0026#39;autres plantes anémophiles communes sont les chênes, les châtaigniers, les aulnes et les membres de la famille des Juglandacées (famille du caryer ou du noyer).","heading":"Anémophilie","reference_title":"Wikipédia, Anémophilie, 2020","reference_link":"https://en.wikipedia.org/wiki/Anemophily"},{"section_type":"PARAGRAPH","content":"Le vent joue un rôle majeur dans la pollinisation. Cela était connu récemment, mais cela a été décrit dans le Coran il y a 1400 ans."},{"section_type":"QURAN_REFERENCE","content":"Et Nous avons envoyé les vents semer, puis avons fait descendre la pluie du ciel, et nous vous avons donné de l\u0026#39;eau à boire, bien que vous ne soyez pas les gardiens de ses réserves.","content_ar":"٢٢ وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنْتُمْ لَهُ بِخَازِنِينَ","heading":"","reference_title":"Coran 15:22","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/22"},{"section_type":"PARAGRAPH","content":"On sait aujourd\u0026#39;hui que le vent joue un rôle majeur dans la pollinisation. Mais les scientifiques viennent de découvrir que les vents forts entravent la pollinisation."},{"section_type":"GENERAL_REFERENCE","content":"Les abeilles sont les insectes pollinisateurs les plus reconnus et sont appréciées en raison de la grande variété de cultures qu\u0026#39;elles pollinisent. Les abeilles peuvent butiner jusqu\u0026#39;à 3 à 5 miles de leur colonie, bien que la plupart des butineuses aient tendance à rester à quelques centaines de mètres de la colonie si elle se trouve dans ou à côté d\u0026#39;une culture avec des récompenses alimentaires adéquates (nectar et pollen). Les abeilles ne butinent pas sous la pluie ou dans des vents supérieurs à 20 km/h. Une abeille domestique vole normalement à une vitesse de 18 mph vide et 15 mph transportant une charge (par exemple, le pollen, le nectar et l\u0026#39;eau). Cependant, lorsqu\u0026#39;elles sont agitées et vides, les abeilles peuvent voler à 20-21 mph.\u003cbr\u003e \u003cstrong\u003eEffet sur les fruits polliniques\u003c/strong\u003e\u003cbr\u003e Les vents forts peuvent endommager les fleurs et entraîner une perte de pollen. Des températures élevées, du vent et une faible humidité peuvent provoquer la dessiccation du style et réduire la période de réceptivité de la fleur pour la pollinisation. Si le style sèche trop rapidement (avant que les tubes polliniques n\u0026#39;aient pu pousser jusqu\u0026#39;à l\u0026#39;ovaire), la fécondation peut être affectée, même si la pollinisation a eu lieu. Pour les fruits aux fleurs plus délicates, comme les pruneaux, quelques jours de vents secs peuvent détruire le potentiel de récolte. Les vents réduisent la pollinisation croisée des pruneaux et, dans certains cas, des abricotiers, lorsque les amas de pollen desséchés sur les anthères déhiscentes rendent la collecte plus difficile pour les abeilles.","heading":"Effets du vent sur l\u0026#39;activité des pollinisateurs","reference_title":"Centrale énergétique. Effets de la vitesse du vent sur le comportement de recherche de nourriture des insectes pollinisateurs, 2020","reference_link":"https://energycentral.com/news/effects-wind-speed-foraging-behavior-insect-pollinators"},{"section_type":"PARAGRAPH","content":"Les vents forts entravent la pollinisation. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Et en Aad. Nous avons déchaîné contre eux le vent infertile.","content_ar":"٤١ وَفِي عَادٍ إِذْ أَرْسَلْنَا عَلَيْهِمُ الرِّيحَ الْعَقِيمَ","heading":"","reference_title":"Coran 51:41","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"\u0026quot;Akeem عَقِيمَ\u0026quot; signifie ne peut pas avoir de progéniture. Aad avait des vents forts. Aujourd\u0026#39;hui nous savons pourquoi le vent d\u0026#39;Aad était stérile ; car les vents forts entravent la pollinisation. Aucune erreur dans le Coran."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître la pollinisation par le vent ?"}]