[{"section_type":"PARAGRAPH","content":"Il y a 1400 ans, les gens ne savaient pas que l\u0026#39;eau affecte la couleur des feuilles. Aujourd\u0026#39;hui, nous savons que trop d\u0026#39;eau ou trop peu d\u0026#39;eau peut jaunir les feuilles."},{"section_type":"GENERAL_REFERENCE","content":"Le jaunissement des feuilles est souvent l\u0026#39;un des premiers symptômes du stress des plantes. Si la condition causant le stress n\u0026#39;est pas atténuée, les feuilles jaunes peuvent virer au brun. Une période prolongée de stress environnemental provoque un retard de croissance général et une faible croissance. Remarquant le schéma et la progression des symptômes aidera à diagnostiquer la cause du problème...\u003cbr\u003e Sécheresse\u003cbr\u003e Les plantes flétrissent et les feuilles s\u0026#39;enroulent lorsque les racines sont incapables de fournir suffisamment d\u0026#39;humidité aux tiges et aux feuilles. Le flétrissement pendant de courtes périodes ne nuit pas aux plantes. Parfois, une plante flétrit par une journée chaude parce que l\u0026#39;humidité s\u0026#39;évapore des feuilles plus rapidement que les racines ne peuvent la lui fournir. S\u0026#39;il y a suffisamment d\u0026#39;humidité dans le sol, la plante absorbera de l\u0026#39;eau le soir pour raffermir les tiges et les feuilles. Cependant, sur une période prolongée, la sécheresse causera de graves dommages, tels que le jaunissement, la brûlure des feuilles, le brunissement ou la chute des feuilles et un retard de croissance. De longues périodes de sécheresse inhibent également la formation de fleurs. Un stress thermique et hydrique sévère lorsqu\u0026#39;une plante est en fleurs peut provoquer des brûlures ou un brunissement des bourgeons floraux et des fleurs. Les plantes varient dans leur capacité à tolérer la sécheresse et certaines peuvent mourir soudainement après de longues périodes de sécheresse.\u003cbr\u003e L\u0026#39;excès d\u0026#39;eau\u003cbr\u003e Les problèmes d\u0026#39;excès d\u0026#39;eau peuvent résulter d\u0026#39;un sol mal drainé ou d\u0026#39;un excès d\u0026#39;eau. L\u0026#39;excès d\u0026#39;eau réduit l\u0026#39;oxygène dans le sol, ce qui endommage les racines fines et rend la plante incapable d\u0026#39;absorber l\u0026#39;eau. Les plantes exposées à un excès d\u0026#39;humidité présentent les mêmes symptômes que les plantes soumises à un stress hydrique. Le principal symptôme d\u0026#39;un excès d\u0026#39;humidité est le flétrissement ou le jaunissement des feuilles inférieures et intérieures. Si l\u0026#39;excès d\u0026#39;eau persiste, les plantes peuvent présenter d\u0026#39;autres symptômes de sécheresse, tels que des brûlures, la chute des feuilles et/ou la mort des plantes.","heading":"Jaunissement des feuilles - Stress environnemental","reference_title":"Université du Maryland, Jaunissement des feuilles - Stress environnemental, 2019","reference_link":"https://extension.umd.edu/resource/leaf-yellowing-problems-flowers"},{"section_type":"PARAGRAPH","content":"L\u0026#39;eau est liée au jaunissement des feuilles. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"N\u0026#39;avez-vous pas considéré comment Allah fait descendre l\u0026#39;eau du ciel, puis Il la fait couler dans des puits souterrains, puis Il produit avec elle des plantes de différentes couleurs, puis elles se fanent et vous les voyez jaunir, puis Il les transforme en débris ? Il y a certainement là un rappel pour ceux qui ont de la compréhension.","content_ar":"٢١ أَلَمْ تَرَ أَنَّ اللَّهَ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَلَكَهُ يَنَابِيعَ فِي الْأَرْضِ ثُمَّ يُخْرِجُ بِهِ زَرْعًا مُخْتَلِفًا أَلْوَانُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَجْعَلُهُ حُطَامًا ۚ إِنَّ فِي ذَٰلِكَ لَذِكْرَىٰ لِأُولِي الْأَلْبَابِ","heading":"","reference_title":"Coran 39:21","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/21"},{"section_type":"PARAGRAPH","content":"Ici l\u0026#39;eau est liée au jaunissement des feuilles. Aujourd\u0026#39;hui, nous savons que trop d\u0026#39;eau ou trop peu d\u0026#39;eau peut jaunir les feuilles."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que l\u0026#39;eau est liée au jaunissement des feuilles ?"},{"section_type":"PARAGRAPH","content":"La \u0026quot;brûlure du vent\u0026quot; se produit lorsque le vent accélère l\u0026#39;évaporation de l\u0026#39;eau des feuilles, imitant la sécheresse."},{"section_type":"IMAGE","content":"images/domain_153_section_1.jpg"},{"section_type":"GENERAL_REFERENCE","content":"Les feuilles brûlées par le vent sont souvent recourbées et forment des \u0026quot;griffes\u0026quot;. Ils peuvent sembler tombants à cause d\u0026#39;un excès d\u0026#39;eau, d\u0026#39;un sous-arrosage ou d\u0026#39;une éventuelle toxicité à l\u0026#39;azote, mais vous savez que vous avez des brûlures de vent lorsque les feuilles devant le ventilateur griffent et que les feuilles plus éloignées du ventilateur ont l\u0026#39;air bien.","heading":"Brûlure du vent","reference_title":"GrowWeedEasy, Brûlure du vent, 2019","reference_link":"https://www.growweedeasy.com/cannabis-plant-problems/wind-burn"},{"section_type":"PARAGRAPH","content":"Le vent peut augmenter l\u0026#39;évaporation de l\u0026#39;eau dans les feuilles, imitant l\u0026#39;arrosage et faisant jaunir les feuilles. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Mais si Nous envoyons un vent, et qu\u0026#39;ils le voient jaunir, ils continueront par la suite à mécroire.","content_ar":"٥١ وَلَئِنْ أَرْسَلْنَا رِيحًا فَرَأَوْهُ مُصْفَرًّا لَظَلُّوا مِنْ بَعْدِهِ يَكْفُرُونَ","heading":"","reference_title":"Coran 30:51","reference_link":"https://www.quranwow.com/#/ch/30/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/51"},{"section_type":"PARAGRAPH","content":"Ici, le vent fait jaunir les feuilles. On sait aujourd\u0026#39;hui pourquoi, le vent accélère l\u0026#39;évaporation de l\u0026#39;eau provoquant le jaunissement des feuilles."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que le vent est lié au jaunissement des feuilles ?"}]