[{"section_type":"PARAGRAPH","content":"Lorsque l\u0026#39;eau à l\u0026#39;intérieur des cellules végétales gèle, elle se dilate. Cette expansion rompt les parois cellulaires, tuant la cellule. C\u0026#39;est pourquoi les plantes meurent à basse température."},{"section_type":"GENERAL_REFERENCE","content":"Les plantes qui ont évolué dans des climats plus chauds subissent des dommages lorsque la température tombe suffisamment bas pour geler l\u0026#39;eau dans les cellules qui composent le tissu végétal. Les lésions tissulaires résultant de ce processus sont appelées \u0026quot;dommages par le gel\u0026quot;. Les agriculteurs des régions où les dommages causés par le gel affectent leurs cultures investissent souvent dans des moyens substantiels pour protéger leurs cultures de tels dommages.\u003cbr\u003e \u003cstrong\u003eEffet sur les plantes\u003c/strong\u003e\u003cbr\u003e Dommages : De nombreuses plantes peuvent être endommagées ou tuées par les températures glaciales ou le gel. Cela varie en fonction du type de plante, des tissus exposés et de la baisse des températures : un \u0026quot;gel léger\u0026quot; de -2 à 0 ⁰C (28 à 32 ⁰F) endommagera moins de types de plantes qu\u0026#39;un \u0026quot;gel dur\u0026quot; inférieur à -2 ⁰C (28 ⁰F).","heading":"Gel","reference_title":"Wikipédia, Givre, 2019","reference_link":"https://en.wikipedia.org/wiki/Frost"},{"section_type":"PARAGRAPH","content":"Les plantes meurent à basse température. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte :"},{"section_type":"QURAN_REFERENCE","content":"La parabole de ce qu\u0026#39;ils dépensent dans cette vie mondaine est celle d\u0026#39;un vent glacial qui frappe la récolte d\u0026#39;un peuple qui a fait du tort à son âme et la détruit. Allah ne leur a pas fait de tort, mais ils se sont fait du tort à eux-mêmes.","content_ar":"١١٧ مَثَلُ مَا يُنْفِقُونَ فِي هَٰذِهِ الْحَيَاةِ الدُّنْيَا كَمَثَلِ رِيحٍ فِيهَا صِرٌّ أَصَابَتْ حَرْثَ قَوْمٍ ظَلَمُوا أَنْفُسَهُمْ فَأَهْلَكَتْهُ ۚ وَمَا ظَلَمَهُمُ اللَّهُ وَلَٰكِنْ أَنْفُسَهُمْ يَظْلِمُونَ","heading":"","reference_title":"Coran 3:117","reference_link":"https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/117"},{"section_type":"PARAGRAPH","content":"Ici, le gel fait mourir les plantes. On sait aujourd\u0026#39;hui pourquoi, l\u0026#39;expansion de l\u0026#39;eau gelée rompt les cellules."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître le gel ?"}]