[{"section_type":"PARAGRAPH","content":"Un stress intense peut entraîner une fausse couche."},{"section_type":"GENERAL_REFERENCE","content":"Les chercheurs savent depuis longtemps que pendant les périodes de stress, le cerveau libère plusieurs hormones, dont une appelée hormone de libération de la corticotropine (CRH). Dans des recherches antérieures, les femmes qui accouchent prématurément ou qui ont des bébés de faible poids à la naissance présentaient souvent des taux élevés de CRH dans leur circulation sanguine, et d\u0026#39;autres études montrent un risque plus élevé de fausse couche chez les femmes signalant un stress. La CRH est une hormone que le cerveau sécrète en réaction à un stress physique ou émotionnel, et elle est également produite dans le placenta et l\u0026#39;utérus d\u0026#39;une femme enceinte pour déclencher des contractions utérines lors de l\u0026#39;accouchement.\u003cbr\u003e Mais cette nouvelle recherche suggère que la CRH et d\u0026#39;autres hormones de stress peuvent également être libérées ailleurs dans le corps, où elles ciblent spécifiquement les mastocytes localisés - ceux qui sont les plus connus pour provoquer des réactions allergiques. Les mastocytes sont abondants dans l\u0026#39;utérus. Lors d\u0026#39;un stress, la libération locale de CRH amène ces mastocytes à sécréter des substances pouvant provoquer des fausses couches.","heading":"Comment le stress provoque une fausse couche","reference_title":"WebMD, Comment le stress provoque une fausse couche, 2003","reference_link":"https://www.webmd.com/baby/news/20030605/how-stress-causes-miscarriage"},{"section_type":"PARAGRAPH","content":"Un stress intense peut entraîner une fausse couche. Cependant, cela a été décrit dans le Coran 1400 ans avant sa découverte. Dans la dernière heure, toute femme enceinte fera une fausse couche."},{"section_type":"QURAN_REFERENCE","content":"Quand vous le verrez [dernière heure] chaque mère qui allaite rejettera son enfant, et chaque femme enceinte fera une fausse couche, et vous verrez les gens ivres, même s\u0026#39;ils ne sont pas ivres. mais le châtiment d\u0026#39;Allah est sévère.","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"Coran 22:2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"L\u0026#39;Heure finale entraînera une fausse couche pour chaque femme enceinte. Aujourd\u0026#39;hui, nous savons pourquoi, un stress intense provoque une fausse couche."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que le stress pouvait provoquer une fausse couche ?"}]