[{"section_type":"PARAGRAPH","content":"Chez l\u0026#39;homme, les femmes ont des chromosomes XX, c\u0026#39;est-à-dire qu\u0026#39;elles ne peuvent donner qu\u0026#39;un seul chromosome X. Mais comme les hommes ont des chromosomes XY, les hommes peuvent soit donner le chromosome X, soit le chromosome Y."},{"section_type":"IMAGE","content":"images/domain_160_section_1.webp"},{"section_type":"PARAGRAPH","content":"Cela signifie que ce sont en fait les mâles qui déterminent le sexe du bébé (en donnant soit le chromosome X soit le chromosome Y). Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Et Il (Allah) crée des paires, mâle et femelle, à partir du sperme émis.","content_ar":"٤٥ وَأَنَّهُ خَلَقَ الزَّوْجَيْنِ الذَّكَرَ وَالْأُنْثَىٰ\u003cbr\u003e٤٦ مِنْ نُطْفَةٍ إِذَا تُمْنَىٰ","heading":"","reference_title":"Coran 53:45-46","reference_link":"https://www.quranwow.com/#/ch/53/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/45"},{"section_type":"PARAGRAPH","content":"\u0026quot;Nutfa نُطْفَةٍ\u0026quot; signifie sperme. Le Coran dit que c\u0026#39;est le sperme qui détermine si le bébé est un homme ou une femme. Mais comme le sperme ne provient que des hommes, cela signifie que ce sont les hommes qui déterminent le sexe du bébé."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que les spermatozoïdes déterminent le sexe du bébé ?"},{"section_type":"PARAGRAPH","content":"Le verset numéro 46 est le même nombre total de chromosomes que les humains ont; 23 chromosomes du père et 23 chromosomes de la mère \u003d 46 chromosomes au total.\u003cbr\u003e\u003cbr\u003e Mais chacun de ces millions de spermatozoïdes a une combinaison différente de chromosomes. Et ils sont tous en compétition pour un seul ovule (un ensemble de chromosomes). Ainsi, la différence de chromosomes ne concerne que les spermatozoïdes (pas l\u0026#39;ovule)."},{"section_type":"IMAGE","content":"images/domain_160_section_2.webp"},{"section_type":"PARAGRAPH","content":"Les milliards de spermatozoïdes donnent des milliards de combinaisons différentes de chromosomes, tandis que l\u0026#39;ovule possède un ensemble unique de chromosomes. Cela a été connu récemment, mais cela a été décrit dans le Coran il y a 1400 ans quand il a été découvert."},{"section_type":"QURAN_REFERENCE","content":"Nous avons créé l\u0026#39;homme à partir d\u0026#39;un sperme mélangé, pour le tester ; et Nous l\u0026#39;avons fait entendre et voir.","content_ar":"٢ إِنَّا خَلَقْنَا الْإِنْسَانَ مِنْ نُطْفَةٍ أَمْشَاجٍ نَبْتَلِيهِ فَجَعَلْنَاهُ سَمِيعًا بَصِيرًا","heading":"","reference_title":"Coran 76:2","reference_link":"https://www.quranwow.com/#/ch/76/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot;Amshaje أَمْشَاجٍ\u0026quot; signifie mixte ou non unique. Aujourd\u0026#39;hui, nous savons que les milliards de spermatozoïdes donnent des milliards de combinaisons différentes de chromosomes, alors que l\u0026#39;ovule est unique."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que les spermatozoïdes ne sont pas uniques ?"},{"section_type":"PARAGRAPH","content":"(Alors que les scientifiques d\u0026#39;aujourd\u0026#39;hui ont confirmé que les animaux héritent leurs couleurs et leurs rayures de leurs parents (par le biais de l\u0026#39;ADN), la Bible chrétienne dit autre chose : dans \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dGenesis%2030:37-42\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eGenèse 30 : 37-42\u003c/a\u003e , la Bible explique comment les chevreaux obtiennent leurs couleurs striées : si leurs parents étaient en train de s\u0026#39;accoupler ET REGARDANT les tiges dressées, alors les bébés chèvres auront des rayures ; tandis que si leurs parents s\u0026#39;accouplaient \u003cstrong\u003eMAIS NE REGARDANT PAS\u003c/strong\u003e les tiges dressées, les bébés chèvres n\u0026#39;auront pas de rayures !)"}]