[{"section_type":"PARAGRAPH","content":"Le fœtus est assis dans le liquide amniotique, mais il y a 1400 ans, personne ne savait que le liquide amniotique était en fait de l\u0026#39;eau."},{"section_type":"GENERAL_REFERENCE","content":"Le liquide amniotique est le liquide protecteur contenu par le sac amniotique d\u0026#39;un amniote gravide. Ce fluide sert de coussin pour le fœtus en croissance, mais sert également à faciliter l\u0026#39;échange de nutriments, d\u0026#39;eau et de produits biochimiques entre la mère et le fœtus. Pour l\u0026#39;homme, le liquide amniotique est communément appelé eau ou eaux (du latin liqueur amnii)...\u003cbr\u003e Au début, le liquide amniotique est principalement de l\u0026#39;eau avec des électrolytes, mais vers la 12e-14e semaine, le liquide contient également des protéines, des glucides, des lipides et des phospholipides, ainsi que de l\u0026#39;urée, qui contribuent tous à la croissance du fœtus.","heading":"Liquide amniotique","reference_title":"Wikipédia, Liquide amniotique, 2020","reference_link":"https://en.wikipedia.org/wiki/Amniotic_fluid"},{"section_type":"PARAGRAPH","content":"Le liquide amniotique pour l\u0026#39;homme est principalement de l\u0026#39;eau. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Le Coran décrit le liquide amniotique pour les humains comme de l\u0026#39;eau.\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"Il a été créé à partir d\u0026#39;eau jaillissante.","content_ar":"٦ خُلِقَ مِنْ مَاءٍ دَافِقٍ","heading":"","reference_title":"Coran 86:6","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"\u0026quot;Ma-e مَاءٍ\u0026quot; en arabe signifie eau. Le liquide amniotique pour les humains est appelé eau."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que le liquide amniotique humain était en fait de l\u0026#39;eau ?"},{"section_type":"IMAGE","content":"images/domain_163_section_1.webp"},{"section_type":"PARAGRAPH","content":"Le fœtus est protégé par trois couches :\u003cbr\u003e\u003cbr\u003e 1) Membrane amnio-chorionique.\u003cbr\u003e 2) Utérus.\u003cbr\u003e 3) Paroi musculaire abdominale.\u003cbr\u003e\u003cbr\u003e Un fœtus reçoit de la mère tout ce dont il a besoin en nutriments, en oxygène... Un fœtus peut même entendre des sons mais il ne peut rien voir car la lumière ne peut y parvenir. La lumière est la seule chose qui n\u0026#39;atteint pas le fœtus. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Le Coran dit que le fœtus se trouve à l\u0026#39;intérieur de trois ténèbres :"},{"section_type":"QURAN_REFERENCE","content":"Il t\u0026#39;a créé à partir d\u0026#39;une seule personne, puis en a fait sa compagne, et a descendu du bétail pour vous. Huit couples Il vous crée dans le ventre de vos mères, par formations successives, dans une triple obscurité. Tel est Allah, votre Seigneur. A lui appartient le royaume. Il n\u0026#39;y a de dieu que Lui. Alors qu\u0026#39;est-ce qui vous a fait dévier ?","content_ar":"١٨٦ خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ ثُمَّ جَعَلَ مِنْهَا زَوْجَهَا وَأَنْزَلَ لَكُمْ مِنَ الْأَنْعَامِ ثَمَانِيَةَ أَزْوَاجٍ ۚ يَخْلُقُكُمْ فِي بُطُونِ أُمَّهَاتِكُمْ خَلْقًا مِنْ بَعْدِ خَلْقٍ فِي ظُلُمَاتٍ ثَلَاثٍ ۚ ذَٰلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ ۖ لَا إِلَٰهَ إِلَّا هُوَ ۖ فَأَنَّىٰ تُصْرَفُونَ","heading":"","reference_title":"Coran 39:6","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"\u0026quot;Dans une triple obscurité\u0026quot;, nous savons aujourd\u0026#39;hui qu\u0026#39;un fœtus se trouve dans l\u0026#39;obscurité totale à l\u0026#39;intérieur de trois couches protectrices."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que le fœtus est dans l\u0026#39;obscurité totale ?"}]