[{"section_type":"GENERAL_REFERENCE","content":"Nombre premier\u003cbr\u003e Un nombre premier (ou un nombre premier) est un nombre naturel supérieur à 1 qui ne peut être formé en multipliant deux nombres naturels plus petits. Un nombre naturel supérieur à 1 qui n\u0026#39;est pas premier est appelé un nombre composé. Par exemple, 5 est premier parce que les seules façons de l\u0026#39;écrire sous forme de produit, 1 x 5 ou 5 x 1, impliquent 5 lui-même. Cependant, 6 est composé parce qu\u0026#39;il est le produit de deux nombres (2 x 3) qui sont tous deux plus petits que 6. Les nombres premiers sont au centre de la théorie des nombres en raison du théorème fondamental de l\u0026#39;arithmétique : tout nombre naturel supérieur à 1 est soit un nombre premier lui-même ou peut être factorisé comme un produit de nombres premiers qui est unique jusqu\u0026#39;à leur ordre.","heading":"","reference_title":"Wikipédia, Nombre Premier, 2020","reference_link":"https://en.wikipedia.org/wiki/Prime_number"},{"section_type":"PARAGRAPH","content":"Les nombres premiers sont 2, 3, 5, 7... Cependant, cela a été décrit dans le Coran 1400 ans avant sa découverte. Dans le chapitre 1, le nombre de versets, le nombre de mots et le nombre de lettres sont tous des nombres premiers."},{"section_type":"IMAGE","content":"images/domain_165_section_1.webp"},{"section_type":"PARAGRAPH","content":"- Le nombre de versets est de 7 (nombre premier).\u003cbr\u003e\u003cbr\u003e - Le nombre de mots est de 29 (nombre premier).\u003cbr\u003e\u003cbr\u003e - Le nombre de lettres est de 139 (nombre premier).\u003cbr\u003e\u003cbr\u003e Toutes les caractéristiques de ce chapitre sont premières.\u003cbr\u003e\u003cbr\u003e Un autre verset du Coran décrit ce chapitre et dit qu\u0026#39;il s\u0026#39;agit de \u0026quot;Mathany مَثَانِي\u0026quot;."},{"section_type":"QURAN_REFERENCE","content":"Nous vous avons donné sept des paires et le Grand Coran.","content_ar":"٨٧ وَلَقَدْ آتَيْنَاكَ سَبْعًا مِنَ الْمَثَانِي وَالْقُرْآنَ الْعَظِيمَ","heading":"","reference_title":"Coran 15:87","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/87"},{"section_type":"PARAGRAPH","content":"Il dit que le numéro 7 appartient à un groupe appelé \u0026quot;Mathany مَثَانِي\u0026quot;. Ce même mot se retrouve également dans un autre verset qui dit que tout le Coran appartient aussi à ce même groupe \u0026quot;Mathany مَثَانِي\u0026quot;."},{"section_type":"QURAN_REFERENCE","content":"Allah a fait descendre le meilleur des récits : Une Ecriture cohérente et appariée. Les peaux de ceux qui vénèrent leur Seigneur en tremblent, puis leurs peaux et leurs cœurs s\u0026#39;adoucissent jusqu\u0026#39;au rappel d\u0026#39;Allah. Telle est la guidance d\u0026#39;Allah; Il guide avec lui qui Il veut. Mais quiconque Allah égare, il n\u0026#39;y a pas de guide pour lui.","content_ar":"٢٣ اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَىٰ ذِكْرِ اللَّهِ ۚ ذَٰلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ ۚ وَمَنْ يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ","heading":"","reference_title":"Coran 39:23","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/23"},{"section_type":"PARAGRAPH","content":"Ce verset dit que tout le Coran appartient au groupe \u0026quot;Mathany مَثَانِي\u0026quot;. C\u0026#39;est un mot inconnu mais il est dérivé de pair ou do again. Il n\u0026#39;y a pas de refaire en mathématiques mais il y a multiplication ; vous pouvez former n\u0026#39;importe quel nombre naturel en multipliant simplement les nombres premiers (8 \u003d 2 x 2 x 2).\u003cbr\u003e\u003cbr\u003e Ce verset dit que tout le Coran appartient au groupe \u0026quot;Mathany مَثَانِي\u0026quot; et du verset précédent il dit que le numéro 7 appartient à ce même groupe \u0026quot;Mathany مَثَانِي\u0026quot;. Nous sommes sûrs que 7 est un nombre premier, nous avons donc vérifié si le nombre de lettres de tout le Coran est également un nombre premier ou non.\u003cbr\u003e\u003cbr\u003e Du \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003ecompteur de caractères du Coran\u003c/a\u003e :"},{"section_type":"IMAGE","content":"images/domain_165_section_2.webp"},{"section_type":"PARAGRAPH","content":"Le Coran est composé de 326159 lettres.\u003cbr\u003e\u003cbr\u003e Vérifier si ce nombre est premier :"},{"section_type":"IMAGE","content":"images/domain_165_section_3.webp"},{"section_type":"PARAGRAPH","content":"Oui 326159 est un nombre premier ; tout comme 7 est un nombre premier."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître les nombres premiers ?"}]