[{"section_type":"PARAGRAPH","content":"Nous utilisons la base 10 dans les mathématiques de tous les jours, mais les ordinateurs utilisent la base 2. Il s\u0026#39;est avéré que le Coran est encodé en base-19.\u003cbr\u003e\u003cbr\u003e Certains chapitres commencent par des lettres qui n\u0026#39;ont aucun sens en arabe :"},{"section_type":"QURAN_REFERENCE","content":"Ta, Seen, Meem, ce sont des versets du livre de clarification. Peut-être que vous êtes frustré qu\u0026#39;ils ne croient pas. Si Nous le voulons, Nous pouvons faire descendre du ciel un signe que leurs cous restent soumis.","content_ar":"١ طسم\u003cbr\u003e٢ تِلْكَ آيَاتُ الْكِتَابِ الْمُبِينِ\u003cbr\u003e٣ لَعَلَّكَ بَاخِعٌ نَفْسَكَ أَلَّا يَكُونُوا مُؤْمِنِينَ\u003cbr\u003e٤ إِنْ نَشَأْ نُنَزِّلْ عَلَيْهِمْ مِنَ السَّمَاءِ آيَةً فَظَلَّتْ أَعْنَاقُهُمْ لَهَا خَاضِعِينَ","heading":"","reference_title":"Coran 26:1-4","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/1"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eTa, Seen, Meem, ce sont des versets du livre de clarification\u003c/strong\u003e \u0026quot; ce verset fait référence aux trois lettres \u003cstrong\u003eTa, Seen, Meem\u003c/strong\u003e . Nous savons que le Coran compte \u003cstrong\u003e6236\u003c/strong\u003e versets, mais c\u0026#39;est en base 10. En base 19, le Coran a des versets \u003cstrong\u003eH54\u003c/strong\u003e .\u003cbr\u003e\u003cbr\u003e Conversion de 6236 en base-10 en base-19 depuis \u003ca href\u003d\"http://www.unitconversion.org/numbers/base-10-to-base-19-conversion.html\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003ewww.unitconversion.org\u003c/a\u003e :"},{"section_type":"IMAGE","content":"images/domain_168_section_1.webp"},{"section_type":"PARAGRAPH","content":"Ainsi, le Coran a des versets \u003cstrong\u003eH54\u003c/strong\u003e en base-19.\u003cbr\u003e\u003cbr\u003e Lorsque nous remplaçons ces lettres ( \u003cstrong\u003eTa, Seen, Meem\u003c/strong\u003e ) par leur nombre, nous obtenons le nombre de versets du Coran en base 19 \u003cstrong\u003eH54\u003c/strong\u003e . Ce sont les lettres spéciales sans signification et combien de fois elles apparaissent dans tout le Coran :"},{"section_type":"IMAGE","content":"images/domain_168_section_2.webp"},{"section_type":"PARAGRAPH","content":"Et voici leur décompte en base 19 :"},{"section_type":"IMAGE","content":"images/domain_168_section_3.webp"},{"section_type":"IMAGE","content":"images/domain_168_section_4.webp"},{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eTa, Seen, Meem\u003c/strong\u003e s\u0026#39;est avéré être \u003cstrong\u003eH54\u003c/strong\u003e en base-19. C\u0026#39;est \u003cstrong\u003e6236\u003c/strong\u003e en base 10 (17x19x19 + 5x19 + 4) le nombre exact de versets dans le Coran.\u003cbr\u003e\u003cbr\u003e Si un seul verset avait été ajouté ou supprimé n\u0026#39;importe où dans tout le Coran, ce code aurait été brisé."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître la base 19 ?"},{"section_type":"QURAN_REFERENCE","content":"Coran 74:30-31 Au-dessus, il y a dix-neuf. Nous n\u0026#39;avons nommé que des anges pour être les gardiens du Feu, et avons fait de leur décompte une pierre d\u0026#39;achoppement pour ceux qui ne croient pas ; afin que ceux à qui l\u0026#39;Ecriture est donnée puissent atteindre la certitude; et ceux qui croient peuvent augmenter leur foi; et ceux à qui l\u0026#39;Écriture est donnée et les croyants ne peuvent pas douter. Et ceux dont le cœur est malade et les mécréants peuvent dire : « Qu\u0026#39;est-ce qu\u0026#39;Allah a voulu dire par cette parabole ? Ainsi Allah égare qui Il veut et guide qui Il veut. Nul ne connaît les soldats de ton Seigneur que Lui. Ce n\u0026#39;est rien d\u0026#39;autre qu\u0026#39;un rappel pour les humains.","content_ar":"٣٠ عَلَيْهَا تِسْعَةَ عَشَرَ\u003cbr\u003e٣١ وَمَا جَعَلْنَا أَصْحَابَ النَّارِ إِلَّا مَلَائِكَةً ۙ وَمَا جَعَلْنَا عِدَّتَهُمْ إِلَّا فِتْنَةً لِلَّذِينَ كَفَرُوا لِيَسْتَيْقِنَ الَّذِينَ أُوتُوا الْكِتَابَ وَيَزْدَادَ الَّذِينَ آمَنُوا إِيمَانًا ۙ وَلَا يَرْتَابَ الَّذِينَ أُوتُوا الْكِتَابَ وَالْمُؤْمِنُونَ ۙ وَلِيَقُولَ الَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ وَالْكَافِرُونَ مَاذَا أَرَادَ اللَّهُ بِهَٰذَا مَثَلًا ۚ كَذَٰلِكَ يُضِلُّ اللَّهُ مَنْ يَشَاءُ وَيَهْدِي مَنْ يَشَاءُ ۚ وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلَّا هُوَ ۚ وَمَا هِيَ إِلَّا ذِكْرَىٰ لِلْبَشَرِ","heading":"","reference_title":"Coran 74:30-31","reference_link":"https://www.quranwow.com/#/ch/74/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"}]