[{"section_type":"PARAGRAPH","content":"Les ensembles et les relations sont enseignés dans l\u0026#39;algèbre moderne. L\u0026#39;un d\u0026#39;eux, le codage de caractères, est utilisé dans les ordinateurs aujourd\u0026#39;hui."},{"section_type":"GENERAL_REFERENCE","content":"Dans l\u0026#39;informatique, le stockage de données et la transmission de données, le codage de caractères est utilisé pour représenter un répertoire de caractères par une sorte de système de codage qui attribue un numéro à chaque caractère pour la représentation numérique.","heading":"Encodage de caractère","reference_title":"Wikipédia, Encodage des caractères, 2020","reference_link":"https://en.wikipedia.org/wiki/Character_encoding"},{"section_type":"PARAGRAPH","content":"Nous pouvons représenter un ensemble de caractères au lieu d\u0026#39;un autre. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Certains versets du Coran contiennent des lettres qui n\u0026#39;ont aucune signification en arabe, mais elles semblent être codées. Au chapitre 27, il commence par \u0026quot;T ø\u0026quot; et \u0026quot;S ø\u0026quot;:\u003cbr\u003e\u003cbr\u003e \u0026quot;T Ø\u0026quot; apparaît 27 fois dans ce chapitre, même numéro du chapitre 27.\u003cbr\u003e \u0026quot;S س\u0026quot; apparaît 93 fois dans ce chapitre, même nombre de versets 93.\u003cbr\u003e\u003cbr\u003e Du \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003ecompteur de caractères du Coran\u003c/a\u003e :"},{"section_type":"IMAGE","content":"images/domain_170_section_1.webp"},{"section_type":"PARAGRAPH","content":"Au chapitre 27, \u0026quot;T ø\u0026quot; se produit 27 fois et \u0026quot;S س\u0026quot; se produit 93 fois.\u003cbr\u003e\u003cbr\u003e Ce chapitre est le numéro 27, mais le Coran a été arrangé après la mort des prophètes donc il ne pouvait pas savoir que ce chapitre serait le numéro 27 ; et pourtant le numéro 27 est encodé dans les lettres.\u003cbr\u003e\u003cbr\u003e Si \u0026quot;T ط\u0026quot; est 27 et \u0026quot;S س\u0026quot; est 93 alors le Coran T:S dit que vous verrez les signes de Dieu et vous les reconnaîtrez :"},{"section_type":"QURAN_REFERENCE","content":"Et dites : « La louange appartient à Allah ; Il vous montrera Ses signes et vous les reconnaîtrez. Votre Seigneur n\u0026#39;est pas inattentif à ce que vous faites.","content_ar":"٩٣ وَقُلِ الْحَمْدُ لِلَّهِ سَيُرِيكُمْ آيَاتِهِ فَتَعْرِفُونَهَا ۚ وَمَا رَبُّكَ بِغَافِلٍ عَمَّا تَعْمَلُونَنَ","heading":"","reference_title":"Coran 27:93","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/93"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eIl vous montrera Ses signes, et vous les reconnaîtrez\u003c/strong\u003e » ce verset parle de signes que nous allons découvrir. Aujourd\u0026#39;hui, nous avons découvert que les numéros de chapitre et de verset sont codés."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître l\u0026#39;encodage des caractères ?"}]