[{"section_type":"PARAGRAPH","content":"Chaque observateur dans l\u0026#39;univers voit l\u0026#39;univers observable autour de lui comme une sphère en expansion, de 93 milliards d&#39;années-lumière de diamètre. Cela est vrai pour tout observateur, même ceux en dehors de notre univers observable. Ce que nous voyons et ce qu\u0026#39;ils voient est le même, une sphère en expansion de 93 milliards d&#39;années-lumière de diamètre."},{"section_type":"GENERAL_REFERENCE","content":"En supposant que l\u0026#39;univers est isotrope, la distance au bord de l\u0026#39;univers observable est à peu près la même dans toutes les directions. Autrement dit, l\u0026#39;univers observable a un volume sphérique (une boule) centré sur l\u0026#39;observateur. Chaque endroit dans l\u0026#39;univers a son propre univers observable, qui peut ou non chevaucher celui centré sur la Terre...\u003cbr\u003e Le rayon de l\u0026#39;univers observable est donc estimé à environ 46,5 milliards d\u0026#39;années-lumière et son diamètre à environ 28,5 gigaparsecs (93 milliards d\u0026#39;années-lumière...)","heading":"Univers observable","reference_title":"Wikipédia, Univers observable, 2020","reference_link":"https://en.wikipedia.org/wiki/Observable_universe"},{"section_type":"PARAGRAPH","content":"L\u0026#39;univers observable est une sphère. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"O société de djinns et d\u0026#39;humains ! Si vous pouvez échapper aux diamètres des cieux et de la terre, allez-y et échappez-vous. Mais vous ne vous échapperez qu\u0026#39;avec une autorisation.","content_ar":"٣٣ يَا مَعْشَرَ الْجِنِّ وَالْإِنْسِ إِنِ اسْتَطَعْتُمْ أَنْ تَنْفُذُوا مِنْ أَقْطَارِ السَّمَاوَاتِ وَالْأَرْضِ فَانْفُذُوا ۚ لَا تَنْفُذُونَ إِلَّا بِسُلْطَانٍ","heading":"","reference_title":"Coran 55:33","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/33"},{"section_type":"PARAGRAPH","content":"\u0026quot;Aktar أَقْطَارِ\u0026quot; signifie diamètres. Mais le diamètre est strictement la propriété des cercles ou des sphères. Puisque la Terre et les cieux ont des diamètres, selon le Coran, la Terre et l\u0026#39;univers observable sont des sphères. L\u0026#39;homme sur Terre et les djinns dans les cieux voient l\u0026#39;univers observable comme une sphère."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que l\u0026#39;univers observable est une sphère ?"},{"section_type":"PARAGRAPH","content":"Partout, les observateurs voient les mêmes propriétés pour l\u0026#39;univers."},{"section_type":"GENERAL_REFERENCE","content":"Le principe cosmologique est généralement énoncé formellement comme suit : « Vues à une échelle suffisamment grande, les propriétés de l\u0026#39;univers sont les mêmes pour tous les observateurs. Cela équivaut à la déclaration fortement philosophique que la partie de l\u0026#39;univers que nous pouvons voir est un échantillon équitable, et que les mêmes lois physiques s\u0026#39;appliquent partout. Essentiellement, cela signifie en un sens que l\u0026#39;univers est connaissable et joue franc jeu avec les scientifiques.","heading":"Principe cosmologique","reference_title":"Wikipédia, Principe cosmologique, 2020","reference_link":"https://en.wikipedia.org/wiki/Cosmological_principle"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eVues à une échelle suffisamment grande, les propriétés de l\u0026#39;univers sont les mêmes pour tous les observateurs\u003c/strong\u003e \u0026quot; on le savait depuis peu, mais cela a été dépeint dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Êtes-vous plus difficile à créer, ou le paradis ? Il l\u0026#39;a construit. Il en augmenta l\u0026#39;épaisseur et l\u0026#39;égalisa.","content_ar":"٢٧ أَأَنْتُمْ أَشَدُّ خَلْقًا أَمِ السَّمَاءُ ۚ بَنَاهَا\u003cbr\u003e٢٨ رَفَعَ سَمْكَهَا فَسَوَّاهَا","heading":"","reference_title":"Coran 79:27-28","reference_link":"https://www.quranwow.com/#/ch/79/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/27"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eIl a augmenté son épaisseur\u003c/strong\u003e \u0026quot; aujourd\u0026#39;hui on sait que c\u0026#39;est correct car l\u0026#39;univers est en expansion (le rayon de l\u0026#39;univers observable augmente).\u003cbr\u003e\u003cbr\u003e \u0026quot;Sawwa سَوَّا\u0026quot; signifie rendu égal. \u0026quot;Et l\u0026#39;a égalisé\u0026quot; signifie rendu l\u0026#39;épaisseur égale pour tous les observateurs. Aujourd\u0026#39;hui, nous savons que cela est correct car tous les observateurs voient le même rayon. (Si la Terre était plate et que le ciel était un dôme, comme le prétendent certains sceptiques, alors la hauteur au centre serait plus grande que la hauteur aux bords, donc les observateurs ne verraient pas la même épaisseur.)"},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que tous les observateurs voient des rayons égaux ?"},{"section_type":"PARAGRAPH","content":"Nous savons déjà que toutes les planètes retournent aux mêmes emplacements sur leurs orbites respectives ; cela se confirme. Mais il y a aussi une autre caractéristique de l\u0026#39;univers qui fait l\u0026#39;objet de recherches : si vous continuez en ligne droite dans l\u0026#39;univers, vous finirez par vous approcher par derrière et finirez là où vous avez commencé. Cela dépend de la courbure et de la topologie de l\u0026#39;univers (comment il est connecté)."},{"section_type":"IMAGE","content":"images/domain_172_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Maintenant, notre nouvel article, publié dans Nature Astronomy, est arrivé à une conclusion qui pourrait déclencher une crise de la cosmologie - si elle est confirmée. Nous montrons que la forme de l\u0026#39;univers peut en fait être courbée plutôt que plate, comme on le pensait auparavant - avec une probabilité supérieure à 99 %. Dans un univers courbe, quelle que soit la direction dans laquelle vous voyagez, vous vous retrouverez au point de départ - comme sur une sphère. Bien que l\u0026#39;univers ait quatre dimensions, dont le temps.","heading":"Forme de l\u0026#39;univers","reference_title":"Phys.org, Forme de l\u0026#39;univers : une étude pourrait nous obliger à repenser tout ce que nous savons sur le cosmos, 2019","reference_link":"https://phys.org/news/2019-11-universe-rethink-cosmos.html"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eQuelle que soit la direction dans laquelle vous voyagez, vous vous retrouverez au point de départ - comme sur une sphère.\u003c/strong\u003e \u0026quot; Cela implique également que l\u0026#39;univers est au moins 250 fois plus grand que l\u0026#39;univers observable. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Et le ciel qui revient.","content_ar":"١١ وَالسَّمَاءِ ذَاتِ الرَّجْعِ","heading":"","reference_title":"Coran 86:11","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"\u0026quot;Al-rajeh الرَّجْعِ\u0026quot; signifie retour au même endroit. Nous savons déjà que toutes les planètes reviennent aux mêmes endroits sur leurs orbites respectives, mais aujourd\u0026#39;hui, nous savons que si cela est également vrai à plus grande échelle, cela implique que l\u0026#39;univers est fermé et fini. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Les djinns et l\u0026#39;homme ne peuvent pas échapper aux diamètres des cieux et de la Terre, cela signifie qu\u0026#39;il n\u0026#39;y a pas de sortie. Ainsi, selon le Coran, l\u0026#39;univers est fermé et fini. Aucune erreur dans le Coran."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans a-t-il pu savoir que vous retourniez à votre emplacement d\u0026#39;origine dans l\u0026#39;espace ?"},{"section_type":"PARAGRAPH","content":"(La Bible dit que le ciel est \u0026quot;dur comme un miroir de bronze coulé\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eJob 37:18\u003c/a\u003e . Ainsi la Bible insiste sur un univers statique. En fait, la fameuse erreur d\u0026#39;Albert Einstein, la constante cosmologique, était d\u0026#39;expliquer l\u0026#39;univers statique. À cette époque, aucune preuve scientifique n\u0026#39;existait pour étayer cette affirmation, Einstein a donné à la Bible le bénéfice du doute et a opté pour un univers statique, non en expansion et sans contraction. Plus tard, quand Edwin Hubble a découvert l\u0026#39;expansion de l\u0026#39;univers, Einstein a rétracté cette théorie constante et l\u0026#39;a qualifiée de plus grosse bévue de sa carrière. En se fiant à la Bible, Einstein s\u0026#39;est trompé de l\u0026#39;ordre de 10 \u003csup\u003e120\u003c/sup\u003e )."}]