[{"section_type":"PARAGRAPH","content":"L\u0026#39;univers a été créé par un Big Bang. Le Coran dit que les cieux et la Terre étaient enchevêtrés, serrés et compacts."},{"section_type":"QURAN_REFERENCE","content":"Ceux qui ont mécru ne voient-ils pas que les cieux et la terre se sont mêlés puis que Nous les avons déchirés ? Et puis Nous avons fait d\u0026#39;eau tout ce qui vit ? Ne croiraient-ils toujours pas ?","content_ar":"٣٠ أَوَلَمْ يَرَ الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالْأَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا ۖ وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ ۖ أَفَلَا يُؤْمِنُونَ","heading":"","reference_title":"Coran 21:30","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"Dans le Coran, les cieux se sont étendus à partir d\u0026#39;un seul point."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que l\u0026#39;univers venait d\u0026#39;un Big Bang ?"},{"section_type":"PARAGRAPH","content":"L\u0026#39;univers est en expansion depuis le Big Bang."},{"section_type":"QURAN_REFERENCE","content":"Et le ciel, Nous l\u0026#39;avons construit avec savoir-faire et Nous continuons à nous développer.","content_ar":"٤٧ وَالسَّمَاءَ بَنَيْنَاهَا بِأَيْدٍ وَإِنَّا لَمُوسِعُونَ","heading":"","reference_title":"Coran 51:47","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/47"},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître l\u0026#39;expansion de l\u0026#39;univers ?"},{"section_type":"PARAGRAPH","content":"Il y a trois possibilités pour que l\u0026#39;univers se termine : Big Rip, Big Crunch ou Big Chill. La NASA a récemment écarté le premier scénario (No Big Rip ; voir aussi : \u003ca href\u003d\"https://www.universetoday.com/22382/no-big-rip-in-our-future-chandra-provides-insights-into-dark-energy/\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eUniverse Today\u003c/a\u003e ). Cela laisse l\u0026#39;univers avec seulement deux fins possibles : Big Crunch ou Big Chill.\u003cbr\u003e\u003cbr\u003e Dans le Coran, Dieu promet de faire le Big Crunch :"},{"section_type":"QURAN_REFERENCE","content":"Ils t\u0026#39;interrogent sur l\u0026#39;Heure : \u0026quot;Quand viendra-t-elle ?\u0026quot; Dis : « Mon Seigneur en a connaissance. Nul ne peut révéler sa venue à part Lui. Elle pèse lourdement sur les cieux et la terre. Elle ne viendra sur vous que soudainement. Ils vous demandent comme si vous en étiez responsable. Dis : « La connaissance en appartient à Allah », mais la plupart des gens ne le savent pas.","content_ar":"١٨٧ يَسْأَلُونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرْسَاهَا ۖ قُلْ إِنَّمَا عِلْمُهَا عِنْدَ رَبِّي ۖ لَا يُجَلِّيهَا لِوَقْتِهَا إِلَّا هُوَ ۚ ثَقُلَتْ فِي السَّمَاوَاتِ وَالْأَرْضِ ۚ لَا تَأْتِيكُمْ إِلَّا بَغْتَةً ۗ يَسْأَلُونَكَ كَأَنَّكَ حَفِيٌّ عَنْهَا ۖ قُلْ إِنَّمَا عِلْمُهَا عِنْدَ اللَّهِ وَلَٰكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ","heading":"","reference_title":"Coran 7:187","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/187"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003eLe Coran utilise le terme \u003cstrong\u003e« pèse ثَقُلَتْ »\u003c/strong\u003e qui signifie par gravité. Mais de la relativité générale, nous savons que la gravité est la courbure de l\u0026#39;espace-temps. Nous savons également que les trous de ver sont équivalents à plier l\u0026#39;espace-temps comme un livre."},{"section_type":"IMAGE","content":"images/domain_176_section_1.webp"},{"section_type":"QURAN_REFERENCE","content":"Coran 21:104\u003cbr\u003e Le jour où Nous plierons le ciel, comme la chemise compacte les livres, et comme Nous avons créé la première création, Nous la rendrons ; une promesse (nous engageant); sûrement Nous livrerons.","content_ar":"١٠٤ يَوْمَ نَطْوِي السَّمَاءَ كَطَيِّ السِّجِلِّ لِلْكُتُبِ ۚ كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ ۚ وَعْدًا عَلَيْنَا ۚ إِنَّا كُنَّا فَاعِلِينَ","heading":"","reference_title":"Coran 21:104","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/104"},{"section_type":"PARAGRAPH","content":"Ici Dieu promet cependant de faire ce Big Crunch en pliant le ciel comme un livre.\u003cbr\u003e\u003cbr\u003e Ainsi, dans un verset, Dieu promet de faire le Big Crunch par gravité et dans un autre verset en pliant l\u0026#39;espace-temps comme un livre. Puisque les deux versets sont identiques, dans le Coran, la gravité est la courbure de l\u0026#39;espace-temps."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que la gravité est la courbure de l\u0026#39;espace-temps ?"},{"section_type":"PARAGRAPH","content":"Ce Big Crunch commencera et se terminera avant que vous ne puissiez cligner des yeux :"},{"section_type":"QURAN_REFERENCE","content":"A Allah appartient l\u0026#39;invisible des cieux et de la terre. La venue de l\u0026#39;Heure n\u0026#39;est qu\u0026#39;un clin d\u0026#39;œil, ou même plus proche. Allah a pouvoir sur tout.","content_ar":"٧٧ وَلِلَّهِ غَيْبُ السَّمَاوَاتِ وَالْأَرْضِ ۚ وَمَا أَمْرُ السَّاعَةِ إِلَّا كَلَمْحِ الْبَصَرِ أَوْ هُوَ أَقْرَبُ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"Coran 16:77","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/77"},{"section_type":"PARAGRAPH","content":"Ce Big Crunch commencera et se terminera en une fraction de seconde et se fera en repliant l\u0026#39;espace-temps comme un livre. Mais c\u0026#39;est exactement le contraire de l\u0026#39;inflation du Big Bang. L\u0026#39;inflation a été répulsive pendant une fraction de seconde alors que dans le Big Crunch Dieu promet de la rendre attractive pendant une fraction de seconde. \u0026quot;et comme Nous sommes à l\u0026#39;origine de la première création, Nous la rendrons\u0026quot; donc les deux sont en une fraction de seconde."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que l\u0026#39;inflation n\u0026#39;était que d\u0026#39;une fraction de seconde ?"},{"section_type":"PARAGRAPH","content":"De plus, après la fin de ce Big Crunch, Dieu promet de recréer ces cieux et cette Terre une fois de plus avant le Jour du Jugement :"},{"section_type":"QURAN_REFERENCE","content":"Le jour où la terre sera changée en une autre terre, et les cieux, et ils apparaîtront devant Allah, l\u0026#39;Unique, l\u0026#39;Irrésistible.","content_ar":"٤٨ يَوْمَ تُبَدَّلُ الْأَرْضُ غَيْرَ الْأَرْضِ وَالسَّمَاوَاتُ ۖ وَبَرَزُوا لِلَّهِ الْوَاحِدِ الْقَهَّارِ","heading":"","reference_title":"Coran 14:48","reference_link":"https://www.quranwow.com/#/ch/14/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/48"},{"section_type":"QURAN_REFERENCE","content":"Celui qui a créé les cieux et la terre n\u0026#39;est-il pas capable d\u0026#39;en créer d\u0026#39;autres comme eux ? Oui en effet! Il est le Créateur Omniscient. Son commandement, s\u0026#39;il voulait une chose, c\u0026#39;est qu\u0026#39;il lui dise seulement \u0026quot;SOIS\u0026quot; et elle devient ! Ainsi glorifié est celui entre les mains duquel est la domination de toutes choses, et à lui vous serez ramenés.","content_ar":"٨١ أَوَلَيْسَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِقَادِرٍ عَلَىٰ أَنْ يَخْلُقَ مِثْلَهُمْ ۚ بَلَىٰ وَهُوَ الْخَلَّاقُ الْعَلِيمُ\u003cbr\u003e٨٢ إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ\u003cbr\u003e٨٣ فَسُبْحَانَ الَّذِي بِيَدِهِ مَلَكُوتُ كُلِّ شَيْءٍ وَإِلَيْهِ تُرْجَعُونَ","heading":"","reference_title":"Coran 36:81-","reference_link":"https://www.quranwow.com/#/ch/36/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/81"}]