[{"section_type":"PARAGRAPH","content":"Les cosmologistes viennent de confirmer l\u0026#39;existence de \u0026quot;Dark Energy\u0026quot;, une mystérieuse force répulsive qui agit à l\u0026#39;opposé de la gravité. À mesure que la distance augmente, la force gravitationnelle attractive diminue mais cette mystérieuse force répulsive augmente. Cette force répulsive éloigne les galaxies ; plus la distance est grande, plus la répulsion est grande. Les scientifiques d\u0026#39;aujourd\u0026#39;hui ne savent pas ce qu\u0026#39;est cette \u0026quot;énergie noire\u0026quot;, mais ils savent qu\u0026#39;elle provoque l\u0026#39;expansion de l\u0026#39;univers entier à un rythme croissant.\u003cbr\u003e\u003cbr\u003e Sans énergie noire, l\u0026#39;univers se serait effondré sur lui-même depuis longtemps. Cependant, cela a été décrit dans le Coran 1400 ans avant sa découverte :"},{"section_type":"QURAN_REFERENCE","content":"Allah est Celui qui a élevé les cieux sans piliers que vous pouvez voir, puis s\u0026#39;est assis sur le Trône. Et Il a réglé le soleil et la lune, chacun fonctionnant pendant une période spécifiée. Il gère toutes les affaires, et Il explique les signes, afin que vous soyez certains de la rencontre avec votre Seigneur.","content_ar":"٢ اللَّهُ الَّذِي رَفَعَ السَّمَاوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا ۖ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ ۖ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ۚ يُدَبِّرُ الْأَمْرَ يُفَصِّلُ الْآيَاتِ لَعَلَّكُمْ بِلِقَاءِ رَبِّكُمْ تُوقِنُونَ","heading":"","reference_title":"Coran 13:2","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot;Il a élevé les cieux sans piliers que vous puissiez voir\u0026quot; la fonction des piliers est d\u0026#39;agir à l\u0026#39;opposé de la gravité. Aujourd\u0026#39;hui, nous savons que l\u0026#39;énergie noire agit à l\u0026#39;opposé de la gravité, est invisible et a empêché l\u0026#39;implosion de l\u0026#39;univers."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître les pierres qui brûlent ?"},{"section_type":"PARAGRAPH","content":"Le Coran dit que sans Allah l\u0026#39;univers aurait disparu."},{"section_type":"QURAN_REFERENCE","content":"Allah détient les cieux et la terre, de peur qu\u0026#39;ils ne disparaissent. Et ils auraient disparu si quelqu\u0026#39;un d\u0026#39;autre essayait de les retenir après Lui. Il est le plus clément, le plus indulgent.","content_ar":"٤١ إِنَّ اللَّهَ يُمْسِكُ السَّمَاوَاتِ وَالْأَرْضَ أَنْ تَزُولَا ۚ وَلَئِنْ زَالَتَا إِنْ أَمْسَكَهُمَا مِنْ أَحَدٍ مِنْ بَعْدِهِ ۚ إِنَّهُ كَانَ حَلِيمًا غَفُورًا","heading":"","reference_title":"Coran 35:41","reference_link":"https://www.quranwow.com/#/ch/35/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"Allah est le seul qui peut empêcher les cieux de disparaître. Aujourd\u0026#39;hui, nous savons que sans cette énergie noire, l\u0026#39;univers se serait effondré et aurait disparu depuis longtemps."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que l\u0026#39;univers pouvait imploser et disparaître ?"},{"section_type":"PARAGRAPH","content":"(La Bible dit que le ciel est \u0026quot;dur comme un miroir de bronze coulé\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eJob 37:18\u003c/a\u003e . Ainsi la Bible insiste sur un univers statique. En fait, la fameuse erreur d\u0026#39;Albert Einstein, la constante cosmologique, était d\u0026#39;expliquer l\u0026#39;univers statique. À cette époque, aucune preuve scientifique n\u0026#39;existait pour étayer cette affirmation, Einstein a donné à la Bible le bénéfice du doute et a opté pour un univers statique, non en expansion et sans contraction. Plus tard, quand Edwin Hubble a découvert l\u0026#39;expansion de l\u0026#39;univers, Einstein a rétracté cette théorie constante et l\u0026#39;a qualifiée de plus grosse bévue de sa carrière. En se fiant à la Bible, Einstein s\u0026#39;est trompé de l\u0026#39;ordre de 10 \u003csup\u003e120\u003c/sup\u003e )."}]