[{"section_type":"PARAGRAPH","content":"Il y a 1400 ans, les gens croyaient que l\u0026#39;univers était ce qu\u0026#39;ils pouvaient voir. Personne ne croyait qu\u0026#39;il existait d\u0026#39;autres galaxies... Aujourd\u0026#39;hui on sait que c\u0026#39;est faux. Des milliards et des milliards de galaxies forment des superstructures."},{"section_type":"IMAGE","content":"images/domain_181_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"En cosmologie physique, les filaments de galaxies (sous-types : complexes de superamas, parois de galaxies et feuilles de galaxies) sont les plus grandes structures connues de l\u0026#39;univers. Ce sont des formations massives filiformes, d\u0026#39;une longueur typique de 50 à 80 mégaparsecs h−1 (soit de l\u0026#39;ordre de 200 à 500 millions d\u0026#39;années-lumière) qui forment les frontières entre les grands vides de l\u0026#39;univers. Les filaments sont constitués de galaxies liées gravitationnellement. Les parties dans lesquelles de nombreuses galaxies sont très proches les unes des autres (en termes cosmiques) sont appelées superamas.","heading":"Galaxie Filament","reference_title":"Wikipédia, Galaxy Filament, 2019","reference_link":"https://en.wikipedia.org/wiki/Galaxy_filament"},{"section_type":"PARAGRAPH","content":"Des milliards et des milliards de galaxies forment des superstructures. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Lui qui a fait de la terre un habitat pour vous, et du ciel une structure, et qui a fait descendre l\u0026#39;eau du ciel, et en a fait sortir des fruits, comme nourriture pour vous. Par conséquent, n\u0026#39;attribuez pas de rivaux à Allah pendant que vous savez.","content_ar":"٢٢ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ فِرَاشًا وَالسَّمَاءَ بِنَاءً وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقًا لَكُمْ ۖ فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا وَأَنْتُمْ تَعْلَمُونَ","heading":"","reference_title":"Coran 2:22","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/22"},{"section_type":"PARAGRAPH","content":"\u0026quot;Bina-e بِنَاءً\u0026quot; signifie structure. Dans ce verset, le ciel est une structure. On sait aujourd\u0026#39;hui qu\u0026#39;à grande échelle des milliards et des milliards de galaxies forment des superstructures."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que le ciel est une structure ?"}]