[
  {
    "section_type": "PARAGRAPH",
    "content": "Le Coran dépeint des humains en chute libre du ciel. Les sceptiques prétendent que celui qui a écrit le Coran a fait une erreur ; les humains ne tomberont jamais du ciel. Aujourd\u0026#39;hui, c\u0026#39;est devenu un sport connu sous le nom de parachutisme."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Le parachutisme, y compris le parachutisme, est une méthode de transit d\u0026#39;un point haut de l\u0026#39;atmosphère à la surface de la Terre à l\u0026#39;aide de la gravité, impliquant le contrôle de la vitesse lors de la descente à l\u0026#39;aide d\u0026#39;un parachute ou de parachutes.\u003cbr\u003e Pour le parachutisme humain, il peut s\u0026#39;agir d\u0026#39;une phase de chute plus ou moins libre (le segment du parachutisme) qui est une période où le parachute n\u0026#39;a pas encore été déployé et où le corps accélère progressivement jusqu\u0026#39;à la vitesse terminale.\u003cbr\u003e Après que Louis-Sébastien Lenormand a fait la première démonstration d\u0026#39;un parachute à cadre rigide en 1783, le premier saut en parachute à haute altitude de l\u0026#39;histoire a été réalisé par André-Jacques Garnerin, l\u0026#39;inventeur du parachute sans cadre, le 22 octobre 1797. Garnerin a testé son engin en sautant d\u0026#39;un ballon à hydrogène à 3 200 pieds (980 m) au-dessus de Paris. Cependant, le parachute de Garnerin ne ressemblait guère aux parachutes d\u0026#39;aujourd\u0026#39;hui, car il n\u0026#39;était emballé dans aucun type de conteneur et ne comportait pas de cordon de lancement. \u003cb\u003eLe premier saut intentionnel en chute libre avec un déploiement actionné par un cordon de lancement n\u0026#39;a été effectué que plus d\u0026#39;un siècle plus tard par Leslie Irvin en 1919. Alors que Georgia Broadwick a fait une chute libre antérieure en 1914 lorsque sa ligne statique s\u0026#39;est emmêlée avec la queue de son avion de saut. , sa descente en chute libre n\u0026#39;était pas prévue. \u003cb\u003eBroadwick a coupé sa ligne statique et a déployé son parachute manuellement, uniquement pour se libérer de l\u0026#39;avion auquel elle s\u0026#39;était empêtrée.\u003c/b\u003e\u003c/b\u003e",
    "heading": "Histoire",
    "reference_title": "Wikipédia, Parachutisme, 2021.",
    "reference_link": "https://en.wikipedia.org/wiki/Parachuting"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "La chute libre a eu lieu pour la première fois au XXe siècle. Cependant, cela a été décrit dans le Coran il y a 1400 ans."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Être fidèle à Allah, sans rien lui associer. Quiconque associe quelque chose à Allah, c\u0026#39;est comme s\u0026#39;il était tombé du ciel et avait été arraché par les oiseaux ou emporté par le vent dans un endroit profond.",
    "content_ar": "٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ",
    "heading": "",
    "reference_title": "Coran 22:31",
    "reference_link": "https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot;Est tombé du ciel\u0026quot; ce sont des humains en chute libre du ciel. Aujourd\u0026#39;hui, c\u0026#39;est devenu un sport connu sous le nom de parachutisme."
  },
  {
    "section_type": "MORAL",
    "content": "Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître le parachutisme ?"
  }
]