[{"section_type":"PARAGRAPH","content":"Le Coran dit que nos cœurs peuvent penser. Les sceptiques prétendent que celui qui a écrit le Coran a fait une erreur, seules les cellules cérébrales peuvent penser. Aujourd\u0026#39;hui, les scientifiques ont découvert des cellules cérébrales dans le cœur."},{"section_type":"GENERAL_REFERENCE","content":"Dans le domaine de la neurocardiologie, la science a découvert que le cœur possède son propre réseau intrinsèque. Un réseau de cellules BRAIN avec plus de \u003cstrong\u003e40 000 neurones !\u003c/strong\u003e Cela donne au cœur la capacité d\u0026#39;envoyer et de traiter des informations de manière indépendante. Même prendre des décisions et démontrer un type d\u0026#39;apprentissage et de mémoire. Cela signifie que vous pouvez penser avec votre cœur !","heading":"","reference_title":"Alimentation consciente, Wow. Vous pouvez littéralement penser avec votre cœur, 2014.","reference_link":"https://consciousnourishment.org/2014/09/12/wow-you-can-literally-think-with-your-heart/"},{"section_type":"PARAGRAPH","content":"Le cerveau compte environ 86 milliards de neurones alors que le cœur ne compte que 40 000 neurones. Cela signifie que le cerveau a 2 millions de fois plus de neurones que le cœur ; mais les scientifiques viennent de découvrir que les signaux envoyés du cœur au cerveau sont bien plus que ceux envoyés du cerveau au cœur."},{"section_type":"GENERAL_REFERENCE","content":"Le cœur est dans un dialogue constant à double sens avec le cerveau. Mais, explique McCraty, le cœur et le système cardiovasculaire envoient beaucoup plus de signaux au cerveau que le cerveau n\u0026#39;en envoie au cœur...\u003cbr\u003e\u003cbr\u003e Des travaux récents dans le domaine relativement nouveau de la neurocardiologie ont fermement établi que le cœur est un organe sensoriel et un centre d\u0026#39;encodage et de traitement de l\u0026#39;information, doté d\u0026#39;un système nerveux intrinsèque étendu suffisamment sophistiqué pour être qualifié de cœur-cerveau. Son circuit lui permet d\u0026#39;apprendre, de se souvenir et de prendre des décisions fonctionnelles indépendamment du cerveau crânien. À la surprise générale, les résultats ont démontré que le système nerveux intrinsèque du cœur est un système complexe et auto-organisé ; sa neuroplasticité, ou sa capacité à se réorganiser en formant de nouvelles connexions neuronales à court et à long terme, a été bien démontrée.","heading":"","reference_title":"Noetic Systems, Penser du cœur - Heart Brain Science, 2022","reference_link":"https://noeticsi.com/thinking-from-the-heart-heart-brain-science/"},{"section_type":"PARAGRAPH","content":"Le cœur a des cellules cérébrales. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"N\u0026#39;ont-ils pas voyagé dans le pays, \u003cb\u003eet n\u0026#39;avaient-ils pas des cœurs pour raisonner,\u003c/b\u003e ou des oreilles pour écouter ? Ce ne sont pas les yeux qui deviennent aveugles, mais ce sont les cœurs, à l\u0026#39;intérieur des poitrines, qui deviennent aveugles.","content_ar":"٤٦ أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَتَكُونَ لَهُمْ قُلُوبٌ يَعْقِلُونَ بِهَا أَوْ آذَانٌ يَسْمَعُونَ بِهَا ۖ فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَٰكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ","heading":"","reference_title":"Coran 22:46","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/46"},{"section_type":"PARAGRAPH","content":"\u0026quot;Kuloob قُلُوبٌ\u0026quot; signifie coeurs. Dans ce verset, leurs cœurs peuvent penser. Aujourd\u0026#39;hui, nous savons que le cœur possède des cellules cérébrales et échange des signaux avec le cerveau."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître les cellules cérébrales ?"}]