[{"section_type":"PARAGRAPH","content":"Aujourd\u0026#39;hui, nous comptons beaucoup sur le GPS pour la navigation. Un GPS traite les signaux de plusieurs satellites artificiels, puis utilise les mathématiques pour déterminer l\u0026#39;emplacement exact. Cependant, ces satellites se sont avérés très vulnérables à la guerre moderne ; ils pourraient facilement être bloqués ou abattus par des missiles. Mais heureusement, les scientifiques viennent de confirmer qu\u0026#39;ils pouvaient utiliser les signaux des pulsars, puis utiliser les mathématiques pour déterminer l\u0026#39;emplacement exact. Les pulsars sont sécurisés et gratuits pour toujours."},{"section_type":"GENERAL_REFERENCE","content":"","heading":"La navigation et la synchronisation basées sur les pulsars à rayons X ( XNAV ) ou simplement la navigation par pulsar est une technique de navigation dans laquelle les signaux périodiques de rayons X émis par les pulsars sont utilisés pour déterminer l\u0026#39;emplacement d\u0026#39;un véhicule, tel qu\u0026#39;un vaisseau spatial dans l\u0026#39;espace lointain. Un véhicule utilisant XNAV comparerait les signaux de rayons X reçus avec une base de données de fréquences et d\u0026#39;emplacements de pulsars connus. Similaire au GPS, cette comparaison permettrait au véhicule de calculer sa position avec précision (±5 km). L\u0026#39;avantage d\u0026#39;utiliser des signaux de rayons X par rapport aux ondes radio est que les télescopes à rayons X peuvent être rendus plus petits et plus légers. Des démonstrations expérimentales ont été signalées en 2018.","reference_title":"Wikipédia, Navigation basée sur Pulsar, 2022","reference_link":"https://en.wikipedia.org/wiki/Pulsar-based_navigation"},{"section_type":"PARAGRAPH","content":"Un pulsar est une étoile magnétisée en rotation et nous pouvons l\u0026#39;utiliser pour la navigation. Cela a été connu récemment; cependant, cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Et des repères. Et par les étoiles ils se guident.","content_ar":"١٦ وَعَلَامَاتٍ ۚ وَبِالنَّجْمِ هُمْ يَهْتَدُونَ","heading":"","reference_title":"Coran 16:16","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eEt par les étoiles ils se guident\u003c/strong\u003e \u0026quot; aujourd\u0026#39;hui nous savons ce que c\u0026#39;est ; c\u0026#39;est la navigation pulsar."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître la navigation par pulsar ?"}]