[{"section_type":"PARAGRAPH","content":"Dans le Coran, la foudre peut rendre aveugle. Les sceptiques prétendent que celui qui a écrit le Coran a fait une erreur ; la foudre ne peut pas rendre aveugle. Aujourd\u0026#39;hui, les scientifiques confirment que la foudre peut provoquer une cécité éclair."},{"section_type":"GENERAL_REFERENCE","content":"","heading":"La cécité par flash est une déficience visuelle temporaire ou permanente pendant et après une exposition d\u0026#39;une durée variable à un flash lumineux d\u0026#39;intensité extrêmement élevée, comme une explosion nucléaire, une photographie au flash, un coup de foudre ou une lumière extrêmement brillante, c\u0026#39;est-à-dire un projecteur, pointeur laser, phares d\u0026#39;atterrissage ou lumière ultraviolette. La lumière vive submerge les rétines des yeux et s\u0026#39;estompe généralement progressivement, durant de quelques secondes à quelques minutes. Cependant, si les yeux sont exposés à un niveau de lumière suffisamment élevé, comme une explosion nucléaire, la cécité peut devenir permanente.","reference_title":"Wikipédia, Cécité éclair, 2022","reference_link":"https://en.wikipedia.org/wiki/Flash_blindness"},{"section_type":"PARAGRAPH","content":"La foudre peut rendre aveugle. Cela a été connu récemment, peu importe qui cela a été dépeint par le Coran 1400 avant qu\u0026#39;il ne soit découvert."},{"section_type":"QURAN_REFERENCE","content":"La foudre leur arrache presque la vue. Chaque fois qu\u0026#39;il illumine pour eux, ils y marchent; mais quand il fait noir sur eux, ils s\u0026#39;arrêtent. Si Allah l\u0026#39;avait voulu, Il aurait pu leur enlever l\u0026#39;ouïe et la vue. Allah est capable de tout.","content_ar":"٢٠ يَكَادُ الْبَرْقُ يَخْطَفُ أَبْصَارَهُمْ ۖ كُلَّمَا أَضَاءَ لَهُمْ مَشَوْا فِيهِ وَإِذَا أَظْلَمَ عَلَيْهِمْ قَامُوا ۚ وَلَوْ شَاءَ اللَّهُ لَذَهَبَ بِسَمْعِهِمْ وَأَبْصَارِهِمْ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"Coran 2:20","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/20"},{"section_type":"PARAGRAPH","content":"Dans ce verset, la foudre rend aveugle. Aujourd\u0026#39;hui, nous savons que la foudre peut provoquer la cécité éclair."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître la cécité éclair ?"}]