[{"section_type":"PARAGRAPH","content":"Dans le Coran, les os faibles et les cheveux blancs sont liés par quelque chose d\u0026#39;inflammable. Les sceptiques prétendent que celui qui a écrit ce Coran a fait une erreur ; les os faibles et les cheveux blancs ne sont pas liés. Aujourd\u0026#39;hui, les scientifiques confirment que le peroxyde d\u0026#39;hydrogène, le composé qui rend nos cheveux grisonnants, est également lié à la fragilité des os."},{"section_type":"GENERAL_REFERENCE","content":"On sait depuis des années que les cheveux deviennent gris en raison d\u0026#39;une accumulation naturelle de peroxyde d\u0026#39;hydrogène dans les follicules pileux, ce qui provoque un stress oxydatif et un grisonnement. (Les solutions de peroxyde d\u0026#39;hydrogène sont utilisées depuis des années comme un moyen facile et bon marché de \u0026quot;devenir blond\u0026quot;.)\u003cbr\u003e Chez les jeunes, une enzyme appelée catalase décompose le peroxyde d\u0026#39;hydrogène en eau et en oxygène. Mais des niveaux inférieurs de cette enzyme, combinés à des niveaux inférieurs d\u0026#39;enzymes appelées MSR A et B qui réparent les dommages causés par le peroxyde d\u0026#39;hydrogène, font que les cheveux deviennent gris à mesure que nous vieillissons.","heading":"","reference_title":"NBC News, Cure cheveux gris? Les scientifiques trouvent la cause profonde de la décoloration, 2013","reference_link":"https://www.nbcnews.com/healthmain/gray-hair-cure-scientists-find-root-cause-discoloration-6c9802771"},{"section_type":"PARAGRAPH","content":"Le peroxyde d\u0026#39;hydrogène est lié aux cheveux gris. À de faibles concentrations, inférieures à 8 %, le peroxyde d\u0026#39;hydrogène n\u0026#39;est pas dangereux et peut être utilisé en toute sécurité dans les ménages. Mais à des concentrations élevées, supérieures à 91 %, le peroxyde d\u0026#39;hydrogène est extrêmement dangereux et explosif. Il peut provoquer une inflammation spontanée (sans source d\u0026#39;inflammation) et des réactions explosives ; il est utilisé comme carburant de fusée.\u003cbr /\u003e\u003cbr /\u003e Aujourd\u0026#39;hui, les scientifiques ont découvert que le peroxyde d\u0026#39;hydrogène est également lié à la faiblesse des os."},{"section_type":"GENERAL_REFERENCE","content":"Nous avons récemment découvert qu\u0026#39;une carence en œstrogène entraîne une diminution des défenses antioxydantes thiol dans l\u0026#39;os des rongeurs. De plus, l\u0026#39;administration d\u0026#39;agents qui augmentent la concentration osseuse de glutathion, le principal antioxydant intracellulaire, a empêché la perte osseuse due à une carence en œstrogènes, tandis que la déplétion de glutathion par l\u0026#39;administration de buthionine sulfoximine a provoqué une perte osseuse substantielle. Pour analyser plus en détail le mécanisme par lequel les défenses antioxydantes modulent la perte osseuse, nous avons maintenant comparé l\u0026#39;expression des enzymes antioxydantes connues dans les ostéoclastes. Nous avons constaté que la glutathion peroxydase 1 (Gpx), l\u0026#39;enzyme principalement responsable de la dégradation intracellulaire du peroxyde d\u0026#39;hydrogène, est de manière écrasante l\u0026#39;enzyme antioxydante prédominante exprimée par les ostéoclastes et que son expression était augmentée dans les macrophages de la moelle osseuse par l\u0026#39;activateur du récepteur du ligand du facteur nucléaire-κB. (RANKL) et dans les ostéoclastes par le 17β-estradiol. Nous avons donc testé l\u0026#39;effet de la surexpression de Gpx dans les ostéoclastes par transfection stable de cellules RAW 264.7 (RAW), capables de différenciation ostéoclastique en réponse à RANKL, avec une construction d\u0026#39;expression de Gpx. La formation d\u0026#39;ostéoclastes a été abolie. La construction d\u0026#39;expression Gpx a également supprimé l\u0026#39;activation du facteur nucléaire-κB induite par RANKL et augmenté la résistance à l\u0026#39;oxydation de la dihydrodichlorofluorescéine par le peroxyde d\u0026#39;hydrogène exogène. Nous avons donc testé le rôle du peroxyde d\u0026#39;hydrogène dans la perte osseuse causée par une carence en œstrogènes en administrant de la catalase pégylée à des souris. Nous avons constaté que la catalase empêchait la perte osseuse induite par l\u0026#39;ovariectomie. Ces résultats suggèrent que le peroxyde d\u0026#39;hydrogène est l\u0026#39;espèce réactive de l\u0026#39;oxygène responsable de la signalisation de la perte osseuse due à une carence en œstrogène.","heading":"Résumé","reference_title":"Oxford Academic, Le peroxyde d\u0026#39;hydrogène est essentiel pour la perte osseuse par carence en œstrogènes et la formation d\u0026#39;ostéoclastes, 2005","reference_link":"https://academic.oup.com/endo/article/146/2/728/2878298"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eCes résultats suggèrent que le peroxyde d\u0026#39;hydrogène est l\u0026#39;espèce réactive de l\u0026#39;oxygène responsable de la signalisation de la perte osseuse due à une carence en œstrogènes.\u003c/strong\u003e \u0026quot;. Le peroxyde d\u0026#39;hydrogène est lié à la faiblesse des os. Cela a été connu récemment; cependant, cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Il a dit: «Mon Seigneur, mes os sont devenus faibles et mes cheveux sont enflammés de gris, et jamais, Seigneur, je n\u0026#39;ai été déçu dans ma prière envers toi.","content_ar":"٤ قَالَ رَبِّ إِنِّي وَهَنَ الْعَظْمُ مِنِّي وَاشْتَعَلَ الرَّأْسُ شَيْبًا وَلَمْ أَكُنْ بِدُعَائِكَ رَبِّ شَقِيًّا","heading":"","reference_title":"Coran 19:4","reference_link":"https://www.quranwow.com/#/ch/19/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/4"},{"section_type":"PARAGRAPH","content":"Dans ce verset, les os fragiles et les cheveux blancs sont liés par quelque chose d\u0026#39;inflammable. Aujourd\u0026#39;hui on sait ce que c\u0026#39;est, c\u0026#39;est du peroxyde d\u0026#39;hydrogène."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître le peroxyde d\u0026#39;hydrogène ?"}]