[{"section_type":"PARAGRAPH","content":"Il y a 1400 ans, les gens pensaient que les pierres pouvaient tomber au sol et c\u0026#39;est tout ; personne ne savait que les roches pouvaient s\u0026#39;enfoncer davantage sous terre. Cependant, le Coran dépeint des roches qui s\u0026#39;enfoncent plus profondément sous la surface. Les sceptiques affirment que celui qui a écrit le Coran a fait une erreur, les roches à la surface ne peuvent plus s\u0026#39;enfoncer. Aujourd\u0026#39;hui, les géologues ont trouvé des roches qui ont coulé à plus de 400 km sous la surface."},{"section_type":"IMAGE","content":"images/domain_19_section_1.gif"},{"section_type":"PARAGRAPH","content":"Le point culminant de la Terre se trouve dans l\u0026#39;Himalaya au mont Everest à 8,8 km de haut. Il s\u0026#39;est avéré que cette montagne avait des racines à environ 250 km de profondeur."},{"section_type":"GENERAL_REFERENCE","content":"La plus grande plaque asiatique a forcé la plaque indienne profondément dans le manteau - un processus appelé subduction - l\u0026#39;enfonçant à au moins 250 kilomètres sous la surface, selon une nouvelle étude parue dans l\u0026#39;édition de mai de la revue Geology. Cette chute est le double de la profondeur des estimations précédentes.","heading":"","reference_title":"Science en direct, profondeur des racines des montagnes de l\u0026#39;Himalaya révélée, 2010","reference_link":"https://www.livescience.com/6595-depth-himalayan-mountain-roots-revealed.html"},{"section_type":"IMAGE","content":"images/domain_19_section_2.webp"},{"section_type":"PARAGRAPH","content":"Cette subduction transporte l\u0026#39;eau à l\u0026#39;intérieur des roches de la surface jusqu\u0026#39;au manteau moyen. Les scientifiques ont trouvé d\u0026#39;énormes quantités d\u0026#39;eau à l\u0026#39;intérieur d\u0026#39;un minéral entre 410 et 660 km sous la surface."},{"section_type":"GENERAL_REFERENCE","content":"La Terre profonde contient à peu près la même quantité d\u0026#39;eau que nos océans. C\u0026#39;est la conclusion d\u0026#39;expériences sur des roches typiques de celles de la zone de transition du manteau, une couche tampon globale de 410 à 660 kilomètres sous nous qui sépare le manteau supérieur du manteau inférieur. \u0026quot;Si notre estimation est correcte, cela signifie qu\u0026#39;il y a une grande quantité d\u0026#39;eau dans les profondeurs de la Terre\u0026quot;, explique Hongzhan Fei de l\u0026#39;Université de Bayreuth en Allemagne. \u0026quot;La quantité totale d\u0026#39;eau dans les profondeurs de la Terre est presque la même que la masse de toute l\u0026#39;eau des océans du monde.\u0026quot;\u003cbr\u003e Les résultats s\u0026#39;ajoutent aux preuves croissantes qu\u0026#39;il y a beaucoup plus d\u0026#39;eau que prévu sous nous, principalement enfermée dans les cristaux de minéraux sous forme d\u0026#39;ions plutôt que d\u0026#39;eau liquide.","heading":"Il y a autant d\u0026#39;eau dans le manteau terrestre que dans tous les océans","reference_title":"New Scientist, Il y a autant d\u0026#39;eau dans le manteau terrestre que dans tous les océans, 2017","reference_link":"https://www.newscientist.com/article/2133963-theres-as-much-water-in-earths-mantle-as-in-all-the-oceans/"},{"section_type":"PARAGRAPH","content":"La haute pression là-bas brise toutes les roches. Mais grâce à cette découverte, nous savons que l\u0026#39;eau et les roches de la surface ont coulé à plus de 400 km sous la surface de la Terre. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Puis après cela, vos cœurs se sont durcis comme des rochers, ou même plus durs. Car il y a des rochers d\u0026#39;où jaillissent des fleuves, d\u0026#39;où sortent des fissures et de l\u0026#39;eau, et d\u0026#39;eux qui descendent en crainte d\u0026#39;Allah. Allah n\u0026#39;ignore pas ce que vous faites.","content_ar":"٧٤ ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَٰلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً ۚ وَإِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْأَنْهَارُ ۚ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ ۚ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ ۗ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ","heading":"","reference_title":"Coran 2:74","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/74"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eEt de ceux qui descendent dans la crainte d\u0026#39;Allah\u003c/strong\u003e \u0026quot; ici les rochers et l\u0026#39;eau descendent sous la surface mais le Coran ne dit plus \u0026quot;rochers\u0026quot; ou \u0026quot;eau\u0026quot; car à cette profondeur les rochers se décomposent et l\u0026#39;eau n\u0026#39;est plus liquide mais plutôt sous forme d\u0026#39;ions à l\u0026#39;intérieur des minéraux. Si le Coran disait que les rochers qui s\u0026#39;enfoncent restent intacts, cela aurait été une erreur."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que les roches peuvent s\u0026#39;enfoncer sous la surface ?"}]