[{"section_type":"PARAGRAPH","content":"Dans le Coran, la Terre, le soleil et la lune se prosternent devant Allah. Les sceptiques prétendent que celui qui a écrit le Coran a fait une erreur, les planètes tournent mais ne s\u0026#39;inclinent jamais. Aujourd\u0026#39;hui, les astronomes confirment que le soleil et la lune de la Terre ont une inclinaison axiale."},{"section_type":"GENERAL_REFERENCE","content":"En astronomie, l\u0026#39;inclinaison axiale, également connue sous le nom d\u0026#39;obliquité, est l\u0026#39;angle entre l\u0026#39;axe de rotation d\u0026#39;un objet et son axe orbital, qui est la ligne perpendiculaire à son plan orbital ; de manière équivalente, c\u0026#39;est l\u0026#39;angle entre son plan équatorial et son plan orbital. Elle diffère de l\u0026#39;inclinaison orbitale. A une obliquité de 0 degré, les deux axes pointent dans la même direction ; c\u0026#39;est-à-dire que l\u0026#39;axe de rotation est perpendiculaire au plan orbital.\u003cbr\u003e L\u0026#39;axe de rotation de la Terre, par exemple, est la ligne imaginaire qui passe à la fois par le pôle Nord et le pôle Sud, tandis que l\u0026#39;axe orbital de la Terre est la ligne perpendiculaire au plan imaginaire à travers lequel la Terre se déplace lorsqu\u0026#39;elle tourne autour du Soleil ; l\u0026#39;obliquité ou l\u0026#39;inclinaison axiale de la Terre est l\u0026#39;angle entre ces deux lignes. L\u0026#39;obliquité de la Terre oscille entre 22,1 et 24,5 degrés sur un cycle de 41 000 ans.","heading":"","reference_title":"Wikipédia, Inclinaison axiale, 2022","reference_link":"https://en.wikipedia.org/wiki/Axial_tilt"},{"section_type":"PARAGRAPH","content":"L\u0026#39;inclinaison de la Terre oscille entre 22,1 et 24,5 degrés. De même, le soleil et la lune ont une inclinaison axiale. Cela était connu récemment, mais cela a été décrit dans le Coran il y a 1400 ans."},{"section_type":"QURAN_REFERENCE","content":"Ne réalisez-vous pas que devant Allah se prosternent tous ceux qui sont dans les cieux et tous ceux qui sont sur la terre, et le soleil, et la lune, et les étoiles, et les montagnes, et les arbres, et les animaux, et beaucoup de gens ? Mais beaucoup méritent à juste titre d\u0026#39;être punis. Quiconque Allah fait honte, il n\u0026#39;y a personne pour l\u0026#39;honorer. Allah fait ce qu\u0026#39;Il veut.","content_ar":"١٨ أَلَمْ تَرَ أَنَّ اللَّهَ يَسْجُدُ لَهُ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ وَالشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ وَالْجِبَالُ وَالشَّجَرُ وَالدَّوَابُّ وَكَثِيرٌ مِنَ النَّاسِ ۖ وَكَثِيرٌ حَقَّ عَلَيْهِ الْعَذَابُ ۗ وَمَنْ يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرِمٍ ۚ إِنَّ اللَّهَ يَفْعَلُ مَا يَشَاءُ","heading":"","reference_title":"Coran 22:18","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"La terre, le soleil et la lune se prosternent devant Allah. Aujourd\u0026#39;hui, nous savons qu\u0026#39;ils ont une inclinaison axiale similaire à celle lorsque les musulmans s\u0026#39;inclinent devant Allah."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître l\u0026#39;inclinaison axiale ?"}]