[{"section_type":"PARAGRAPH","content":"Dans le Coran, le soleil nous prête quelque chose que nous devons rembourser plus tard. Les sceptiques prétendent que celui qui a écrit le Coran a fait une erreur ; nous n\u0026#39;empruntons rien au soleil et ne remboursons rien plus tard. Aujourd\u0026#39;hui, les scientifiques confirment que l\u0026#39;énergie que vous recevez du soleil doit être perdue plus tard à l\u0026#39;ombre."},{"section_type":"GENERAL_REFERENCE","content":"En physique et en chimie, la loi de conservation de l\u0026#39;énergie stipule que l\u0026#39;énergie totale d\u0026#39;un système isolé reste constante ; on dit qu\u0026#39;il se conserve dans le temps. Dans le cas d\u0026#39;un système fermé, le principe dit que la quantité totale d\u0026#39;énergie à l\u0026#39;intérieur du système ne peut être modifiée que par l\u0026#39;énergie entrant ou sortant du système. L\u0026#39;énergie ne peut être ni créée ni détruite ; au contraire, il ne peut être transformé ou transféré d’une forme à une autre.","heading":"Conservation d\u0026#39;énergie","reference_title":"Wikipédia, Conservation de l\u0026#39;énergie, 2024","reference_link":"https://en.wikipedia.org/wiki/Conservation_of_energy"},{"section_type":"PARAGRAPH","content":"L\u0026#39;énergie ne peut être ni créée ni détruite, l\u0026#39;énergie est conservée. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Dans le Coran, le soleil nous prête quelque chose que nous devons rembourser plus tard, sans aucun ajout ni soustraction :"},{"section_type":"QURAN_REFERENCE","content":"\u003cbr\u003eVous auriez vu le soleil, quand il se levait, s\u0026#39;éloigner de leur grotte vers la droite, et quand il se couche, il les prête par la gauche, alors qu\u0026#39;ils étaient couchés au milieu de la grotte. C\u0026#39;était l\u0026#39;une des merveilles d\u0026#39;Allah. Celui qu\u0026#39;Allah guide est véritablement guidé ; mais celui qu’Il égare, vous ne trouverez pour lui aucun ami directeur.","content_ar":"١٧ وَتَرَى الشَّمْسَ إِذَا طَلَعَتْ تَزَاوَرُ عَنْ كَهْفِهِمْ ذَاتَ الْيَمِينِ وَإِذَا غَرَبَتْ تَقْرِضُهُمْ ذَاتَ الشِّمَالِ وَهُمْ فِي فَجْوَةٍ مِنْهُ ۚ ذَٰلِكَ مِنْ آيَاتِ اللَّهِ ۗ مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ ۖ وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا","heading":"","reference_title":"Coran 18:17","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/17"},{"section_type":"PARAGRAPH","content":"\u0026quot;Kard قَرْض\u0026quot; signifie prêt. \u0026quot;Takriduhum تَقْرِضُهُمْ\u0026quot; signifie leur accorder un prêt. Ici, le soleil leur fait un prêt. Mais en Islam, vous devez rembourser le prêt plus tard, sans aucun intérêt, ni ajout ni soustraction. Le soleil leur prête donc quelque chose qu’ils doivent rembourser plus tard, sans ajout ni soustraction. Aujourd\u0026#39;hui, nous savons que l\u0026#39;énergie que vous gagnez du soleil, vous devez la perdre plus tard à l\u0026#39;ombre, sans ajouts ni soustractions car l\u0026#39;énergie est conservée."},{"section_type":"MORAL","content":"Comment un homme analphabète ayant vécu il y a 1 400 ans aurait-il pu connaître la conservation de l’énergie solaire ?"}]