[{"section_type":"PARAGRAPH","content":"Dans le Coran, dans les eaux profondes où une personne ne peut pas voir sa propre main, Allah peut encore donner la lumière. Les sceptiques prétendent que celui qui a écrit le Coran a commis une erreur et que la lumière du soleil ne peut atteindre que 200 mètres. Plus profondément, il n’y a ni feu ni source de lumière, il ne peut donc y avoir aucune lumière en dessous de 200 mètres. Aujourd\u0026#39;hui, les scientifiques ont découvert des animaux bioluminescents qui produisent leur propre lumière ; des milliers de mètres de profondeur."},{"section_type":"GENERAL_REFERENCE","content":"La bioluminescence est largement répandue chez les animaux, en particulier en haute mer, notamment les poissons, les méduses, les gelées en peigne, les crustacés et les mollusques céphalopodes ; chez certains champignons et bactéries ; et chez divers invertébrés terrestres, y compris les insectes. Dans les habitats marins côtiers, environ 2,5 % des organismes sont bioluminescents, tandis que dans les habitats pélagiques du Pacifique oriental, environ 76 % des principaux taxons d’animaux des grands fonds sont capables de produire de la lumière. Plus de 700 genres animaux ont été recensés avec des espèces produisant de la lumière. La plupart des émissions de lumière marine se situent dans le spectre de la lumière bleue et verte. Cependant, certains poissons à mâchoire lâche émettent de la lumière rouge et infrarouge, et le genre Tomopteris émet de la lumière jaune.","heading":"Distribution","reference_title":"Wikipédia, Bioluminescence, 2023","reference_link":"https://en.wikipedia.org/wiki/Bioluminescence"},{"section_type":"PARAGRAPH","content":"Les animaux peuvent produire leur propre lumière par bioluminescence. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte :"},{"section_type":"QURAN_REFERENCE","content":"Ou comme les profondeurs des ténèbres dans un vaste océan profond, submergé de vagues surmontées de vagues, surmontées de nuages : des profondeurs de ténèbres les unes au-dessus des autres : si un homme tend la main, il ne la verra pas ! Si Allah ne donne pas de lumière à une personne, elle n’aura pas de lumière !","content_ar":"٤٠ أَوْ كَظُلُمَاتٍ فِي بَحْرٍ لُجِّيٍّ يَغْشَاهُ مَوْجٌ مِنْ فَوْقِهِ مَوْجٌ مِنْ فَوْقِهِ سَحَابٌ ۚ ظُلُمَاتٌ بَعْضُهَا فَوْقَ بَعْضٍ إِذَا أَخْرَجَ يَدَهُ لَمْ يَكَدْ يَرَاهَا ۗ وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ","heading":"","reference_title":"Coran 24:40","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eSi un homme tend la main, il ne la verra pas ! Si Allah ne donne pas de lumière à une personne, elle n\u0026#39;aura pas de lumière !\u003c/strong\u003e \u0026quot; dans ce verset, une personne ne peut pas voir sa main en utilisant la lumière du soleil mais Allah peut quand même donner de la lumière. Cela implique que dans les eaux profondes, il y a de la lumière mais pas celle du soleil. Aujourd\u0026#39;hui, les scientifiques confirment que dans les eaux profondes, les animaux peuvent produire leur propre lumière par bioluminescence."},{"section_type":"MORAL","content":"Comment un homme analphabète ayant vécu il y a 1 400 ans aurait-il pu connaître la bioluminescence ?"}]