[
  {
    "section_type": "PARAGRAPH",
    "content": "Dans le Coran, nous ne pouvons voir que le noir et blanc dans l’obscurité. Les sceptiques prétendent que celui qui a écrit le Coran a fait une erreur, on voit toujours en couleur, jamais en noir et blanc. Les scientifiques viennent de confirmer que dans la pénombre, les humains ne peuvent voir qu’en noir et blanc."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Il existe deux types d’organes sensibles à la lumière situés à l’arrière de nos yeux : en forme de bâtonnet et en forme de cône. Les bâtonnets et les cônes sont sensibles à la lumière. La différence entre eux est que les bâtonnets nous permettent de voir dans une lumière très faible mais ne permettent pas de détecter la couleur, tandis que les cônes nous permettent de voir la couleur mais ne fonctionnent pas dans une lumière faible.\u003cbr\u003e Lorsqu’il fait sombre, les cônes perdent leur capacité à réagir à la lumière. Les bâtonnets continuent de réagir à la lumière disponible, mais comme ils ne peuvent pas voir les couleurs, pour ainsi dire, tout semble être différentes nuances de noir, de blanc et de gris.",
    "heading": "Détection de la lumière",
    "reference_title": "Médias publics de l\u0026#39;Indiana, vision nocturne et humains : pourquoi ne pouvons-nous pas voir la couleur ?, 2012",
    "reference_link": "https://indianapublicmedia.org/amomentofscience/night-vision-humans-color.php"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot; \u003cstrong\u003eLes bâtonnets nous permettent de voir dans une lumière très faible mais ne permettent pas de détecter la couleur, tandis que les cônes nous permettent de voir la couleur mais ils ne fonctionnent pas dans une lumière faible.\u003c/strong\u003e \u0026quot; Ainsi, dans une lumière faible, nous ne pouvons voir qu\u0026#39;en noir et blanc. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Il vous est permis d&#39;avoir des relations sexuelles avec vos femmes la nuit du jeûne. Ils sont pour vous un vêtement, et vous êtes pour eux un vêtement. Allah sait que vous vous trahissiez, mais Il s&#39;est tourné vers vous et vous a pardonné. Approchez-vous donc d&#39;eux maintenant et recherchez ce qu&#39;Allah a ordonné pour vous, et mangez et buvez jusqu&#39;à ce que la traînée blanche de l&#39;aube puisse être distinguée de la traînée noire. Terminez ensuite le jeûne jusqu’à la tombée de la nuit. Mais ne les approchez pas pendant que vous êtes en retraite dans les mosquées. Telles sont les limites d’Allah, alors ne vous en approchez pas. Allah clarifie ainsi Ses révélations aux gens, afin qu&#39;ils atteignent la piété.",
    "content_ar": "١٨٧ أُحِلَّ لَكُمْ لَيْلَةَ الصِّيَامِ الرَّفَثُ إِلَىٰ نِسَائِكُمْ ۚ هُنَّ لِبَاسٌ لَكُمْ وَأَنْتُمْ لِبَاسٌ لَهُنَّ ۗ عَلِمَ اللَّهُ أَنَّكُمْ كُنْتُمْ تَخْتَانُونَ أَنْفُسَكُمْ فَتَابَ عَلَيْكُمْ وَعَفَا عَنْكُمْ ۖ فَالْآنَ بَاشِرُوهُنَّ وَابْتَغُوا مَا كَتَبَ اللَّهُ لَكُمْ ۚ وَكُلُوا وَاشْرَبُوا حَتَّىٰ يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ ۖ ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ ۚ وَلَا تُبَاشِرُوهُنَّ وَأَنْتُمْ عَاكِفُونَ فِي الْمَسَاجِدِ ۗ تِلْكَ حُدُودُ اللَّهِ فَلَا تَقْرَبُوهَا ۗ كَذَٰلِكَ يُبَيِّنُ اللَّهُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَّقُونَ",
    "heading": "",
    "reference_title": "Coran 2:187",
    "reference_link": "https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/187"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "« \u003cstrong\u003eLa traînée blanche de l\u0026#39;aube peut être distinguée de la traînée noire\u003c/strong\u003e » dans ce verset, les humains ne peuvent voir le noir et le blanc que dans une faible lumière ; pas de couleurs. Aujourd’hui, nous savons que c’est exact ; les bâtonnets nous permettent de voir dans une lumière très faible mais ne permettent pas de détecter la couleur, tandis que les cônes nous permettent de voir la couleur mais ne fonctionnent pas dans une lumière faible."
  },
  {
    "section_type": "MORAL",
    "content": "Comment un homme analphabète ayant vécu il y a 1 400 ans aurait-il pu savoir que les humains ne peuvent pas voir les couleurs dans la pénombre ?"
  }
]