[{"section_type":"PARAGRAPH","content":"Dans le Coran, au moment de la mort, la vision floue est liée au fer. Les sceptiques prétendent que celui qui a écrit le Coran a fait une erreur ; le fer n\u0026#39;a rien à voir avec une vision floue. Aujourd\u0026#39;hui, les scientifiques confirment qu\u0026#39;à un âge avancé, le fer provoque une vision floue.\u003cbr /\u003e\u003cbr /\u003e Le fer est essentiel à la vision :"},{"section_type":"GENERAL_REFERENCE","content":"Le fer est un minéral nécessaire à de nombreuses fonctions du corps, notamment la vision. Mais selon des recherches récentes, une trop grande quantité de fer – ou des problèmes d’utilisation, de stockage ou de transport corrects du fer – peuvent entraîner une perte de vision sous la forme de maladies telles que la dégénérescence maculaire liée à l’âge et le syndrome d’hyperferritinémie.","heading":"La dégénérescence maculaire liée à l\u0026#39;âge (DMLA) est considérée comme la principale cause de perte de vision chez les personnes de plus de 50 ans. La macula, une petite partie de la rétine responsable d\u0026#39;une vision nette et détaillée, se détériore avec le temps lorsque le pigment rétinien l’épithélium (RPE) entourant la macula s’oxyde, déclenchant une réponse inflammatoire.","reference_title":"Iron Disorders Institute, Le fer contribue aux principales causes de perte de vision, 2020","reference_link":"https://irondisorders.org/2020/10/29/iron-contributes-to-the-leading-causes-of-vision-loss/"},{"section_type":"PARAGRAPH","content":"Au-dessus de 50, le fer s’oxyde (rouille), provoquant une inflammation et une vision floue. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Coran 50 :22 « Vous avez négligé cela, alors Nous avons retiré votre écran de vous, et votre vision aujourd\u0026#39;hui est de fer. »","content_ar":"٢٢ لَقَدْ كُنْتَ فِي غَفْلَةٍ مِنْ هَٰذَا فَكَشَفْنَا عَنْكَ غِطَاءَكَ فَبَصَرُكَ الْيَوْمَ حَدِيدٌ","heading":"","reference_title":"Coran 50:22","reference_link":"https://www.quranwow.com/#/ch/50/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/22"},{"section_type":"PARAGRAPH","content":"« Hadeed حَدِيدٌ » signifie le fer. Dans ce verset, au moment de la mort, la vision floue est liée au fer. Aujourd’hui, nous savons qu’à un âge avancé, le fer oxydé provoque une vision floue."},{"section_type":"MORAL","content":"Comment un homme analphabète ayant vécu il y a 1 400 ans aurait-il pu savoir que le fer était lié à une vision floue ?"}]