[
  {
    "section_type": "PARAGRAPH",
    "content": "\u003cstrong\u003e In the Quran Allah swears by the locations of stars. Skeptics claim that whoever wrote the Quran made a mistake, all stars are at the same locations that they appear. Today scientists confirm that when we look at stars we are actually looking into the past. By the time for light to reach us all those stars would have moved to other locations.\u003c/strong\u003e"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "The time it takes for light from objects in space to reach Earth means that when we look at planets, stars and galaxies, we\u0027re actually peering back in time.\u003cbr\u003eWhen we look up at the stars in the night sky, we are looking back in time. The light entering our eyes from these distant objects set off years, decades or millennia earlier.",
    "heading": "Every time we look at something ‘up there’ we’re seeing it as it was in the past.",
    "reference_title": "Sky At Night Magazine, When we look at the night sky, we\u0027re looking back in time. This is how far back we can see, 2024",
    "reference_link": "https://www.skyatnightmagazine.com/space-science/space-night-sky-look-back-in-time"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot;\u003cstrong\u003eEvery time we look at something ‘up there’ we’re seeing it as it was in the past\u003c/strong\u003e\u0026quot;. By the time that light reaches us all those stars would have moved to other locations. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered.\u003cbr /\u003e"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "I swear by the locations of stars, it is a great swear if you knew, it is a noble Quran",
    "content_ar": "٧٥ فَلَا أُقْسِمُ بِمَوَاقِعِ النُّجُومِ\u003cbr\u003e٧٦ وَإِنَّهُ لَقَسَمٌ لَوْ تَعْلَمُونَ عَظِيمٌ\u003cbr\u003e٧٧ إِنَّهُ لَقُرْآنٌ كَرِيمٌ",
    "heading": "",
    "reference_title": "Quran 56:75-77",
    "reference_link": "https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/75"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Allah swears by the locations of stars but not the stars themselves. Today we know that when we look at stars we are actually looking into the past. This is where stars were in the past; today all those stars have moved to other locations."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known about the location of stars?"
  }
]