[{"section_type":"PARAGRAPH","content":"Il y a 1400 ans, les gens pensaient que la ville perdue d\u0026#39;Ubar était au milieu du désert. Aujourd\u0026#39;hui, nous savons que c\u0026#39;est faux ; Les géologues ont trouvé des preuves qu\u0026#39;Ubar se trouvait sur la rive d\u0026#39;une rivière qui coule."},{"section_type":"GENERAL_REFERENCE","content":"Il s\u0026#39;agit d\u0026#39;une image radar de la région autour du site de la cité perdue d\u0026#39;Ubar dans le sud d\u0026#39;Oman, sur la péninsule arabique. La ville antique a été découverte en 1992 à l\u0026#39;aide de données de télédétection. Les archéologues pensent qu\u0026#39;Ubar a existé d\u0026#39;environ 2800 avant JC à environ 300 après JC et était un avant-poste éloigné du désert où des caravanes étaient assemblées pour le transport de l\u0026#39;encens à travers le désert.","heading":"Image radar spatiale de la cité perdue d\u0026#39;Ubar","reference_title":"NASA JPL, Image radar spatiale de la cité perdue d\u0026#39;Ubar, 1999","reference_link":"https://www.jpl.nasa.gov/images/space-radar-image-of-the-lost-city-of-ubar"},{"section_type":"IMAGE","content":"images/domain_2_section_1.webp"},{"section_type":"PARAGRAPH","content":"L\u0026#39;imagerie radar montre qu\u0026#39;Ubar se trouvait sur la rive d\u0026#39;une rivière qui coule. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Quand Aad s\u0026#39;est adressé à son peuple, il a dit que Dieu leur avait donné des jardins et des sources."},{"section_type":"QURAN_REFERENCE","content":"Et révérez-Le, qui vous a fourni ce que vous savez. Il vous a fourni du bétail et des enfants. Et des jardins et des sources.","content_ar":"١٣٢ وَاتَّقُوا الَّذِي أَمَدَّكُمْ بِمَا تَعْلَمُونَ\u003cbr\u003e١٣٣ أَمَدَّكُمْ بِأَنْعَامٍ وَبَنِينَ\u003cbr\u003e١٣٤ وَجَنَّاتٍ وَعُيُونٍ","heading":"","reference_title":"Coran 26:132-134","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/132"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eJardins et sources\u003c/strong\u003e \u0026quot; Aujourd\u0026#39;hui, nous savons qu\u0026#39;Ubar se trouvait au bord d\u0026#39;une rivière qui coule. La rivière s\u0026#39;est asséchée et toute la région s\u0026#39;est transformée en désert. Aucune erreur dans le Coran."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir qu\u0026#39;Ubar avait des jardins et des sources ?"}]