[
  {
    "section_type": "PARAGRAPH",
    "content": "\u003cstrong\u003eDans le Coran, la foudre est liée à la croissance des plantes. "
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Croissance fulgurante : les bienfaits de la foudre pour les sols\n\nLes orages sont fascinants et indispensables à bien des égards, notamment grâce à la production d'engrais naturel à partir de l'air…\n\nLes plantes ont besoin d'azote pour croître et l'atmosphère terrestre est composée à 78 % d'azote. Cependant, cet azote atmosphérique, ou azote moléculaire, est un composé constitué de deux atomes d'azote fortement liés.\n\nEn raison de cette liaison, les plantes ne peuvent assimiler l'azote atmosphérique qu'après une décharge d'énergie puissante qui sépare les deux molécules. La foudre est précisément cette décharge d'énergie.\n\nAvec une énergie électrique pouvant atteindre un milliard de volts, la foudre atteint une température de 50 000 degrés, supérieure à celle de la surface du soleil. Lorsqu'elle frappe, elle brise les liaisons des molécules d'azote atmosphérique. Ces atomes d'azote libres peuvent alors se combiner avec des molécules d'oxygène pour former un composé appelé nitrate.\n\nUne fois formés, les nitrates sont transportés au sol par la pluie. Les plantes peuvent alors absorber ce puissant engrais naturel et se débarrasser des impuretés et des saletés.\n\nVoici un exemple de ce phénomène. C’est pourquoi l’agriculture est reine dans les régions où les orages sont fréquents. Les gouttes de pluie riches en azote contribuent à rendre le sol fertile pour l’agriculture.",
    "heading": "\"Croissance en un éclair : comment la foudre est bonne pour le sol",
    "reference_title": "Spectrum News, La croissance en un éclair : comment la foudre est bonne pour le sol, 2021.",
    "reference_link": "https://spectrumlocalnews.com/nc/triangle-sandhills/weather/2021/04/20/lightning--it-s-good-for-the-soil"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "La foudre forme un engrais naturel essentiel à la croissance des plantes. "
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Et parmi Ses signes, Il vous montre l’éclair, qui provoque la peur et l’espoir. ",
    "content_ar": "٢٤ وَمِنْ آيَاتِهِ يُرِيكُمُ الْبَرْقَ خَوْفًا وَطَمَعًا وَيُنَزِّلُ مِنَ السَّمَاءِ مَاءً فَيُحْيِي بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا ۚ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ",
    "heading": "",
    "reference_title": "Coran 30:24",
    "reference_link": "https://www.quranwow.com/#/ch/30/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/24"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Dans ce verset, la foudre est liée à la croissance des plantes. "
  },
  {
    "section_type": "MORAL",
    "content": "Comment un homme analphabète ayant vécu il y a 1 400 ans aurait-il pu connaître le cycle de l’azote ?"
  }
]