[
  {
    "section_type": "PARAGRAPH",
    "content": "<strong>Dans le Coran, l’un des djinns a voyagé de Jérusalem au Yémen puis est revenu en un laps de temps très court. Les sceptiques affirment que cela est plus rapide que la lumière, donc impossible car cela enfreint les lois de la physique. Cette vitesse s’est révélée être Mach 26, plus lente que les missiles les plus rapides d’aujourd’hui qui atteignent Mach 27–30.</strong>"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "",
    "heading": "\"L’Avangard … est un véhicule planant hypersonique (HGV) russe. Il peut être transporté comme charge utile à têtes multiples indépendamment ciblables (MIRV) par des missiles balistiques intercontinentaux lourds (ICBM), tels que l’UR-100UTTKh, le R-36M2 et le RS-28 Sarmat. Il peut emporter des charges nucléaires et conventionnelles. L’Avangard serait capable de voyager à des vitesses de rentrée (au-delà de Mach 27 et proches de Mach 30).\"",
    "reference_title": "Wikipedia, Avangard, 2025",
    "reference_link": "https://en.wikipedia.org/wiki/Avangard_(hypersonic_glide_vehicle)"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Les missiles militaires voyagent à Mach 27–30. Le vol hypersonique est connu récemment, cependant il était décrit dans le Coran 1400 ans avant d’être connu. Dans l’histoire de Saba, un djinn effectua un aller-retour de Jérusalem au Yémen et retour.\n<br /><br />\nLorsque vous regardez un objet, la lumière met une fraction de seconde pour atteindre votre œil depuis cet objet. Mais la lumière n’a pas pris naissance sur cet objet ; elle provient du soleil, puis a voyagé 8 minutes et 20 secondes du soleil vers cet objet, puis de cet objet vers votre œil. Il faut donc 8,33333 minutes avant que la lumière ne soit réfléchie sur cet objet, puis une fraction de seconde supplémentaire pour atteindre votre œil."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Un démon parmi les djinns dit : « Je te l’apporterai avant que tu ne te lèves de ton siège. J’en ai la force et je suis digne de confiance pour le faire. » Celui qui possédait une connaissance tirée du Livre dit : « Je te l’apporterai avant que ton regard ne te revienne. » Et lorsqu’il le vit établi devant lui, il dit : « Ceci vient de la grâce de mon Seigneur, afin de m’éprouver : serai-je reconnaissant ou ingrat ? Quiconque est reconnaissant, sa reconnaissance est à son propre profit ; et quiconque est ingrat — mon Seigneur se suffit à Lui-même et Il est Généreux. »",
    "content_ar": "٣٩ قَالَ عِفْرِيتٌ مِنَ الْجِنِّ أَنَا آتِيكَ بِهِ قَبْلَ أَنْ تَقُومَ مِنْ مَقَامِكَ ۖ وَإِنِّي عَلَيْهِ لَقَوِيٌّ أَمِينٌ<br>٤٠ قَالَ الَّذِي عِنْدَهُ عِلْمٌ مِنَ الْكِتَابِ أَنَا آتِيكَ بِهِ قَبْلَ أَنْ يَرْتَدَّ إِلَيْكَ طَرْفُكَ ۚ فَلَمَّا رَآهُ مُسْتَقِرًّا عِنْدَهُ قَالَ هَٰذَا مِنْ فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ ۖ وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ ۖ وَمَنْ كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ",
    "heading": "",
    "reference_title": "Quran 27:39-40",
    "reference_link": "https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/39"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Yartadd en arabe يَرْتَدَّ signifie revenir ou rebondir (cela n’a pas pris naissance là). Kabla en arabe قَبْلَ signifie AVANT. « قَبْلَ أَنْ يَرْتَدَّ إِلَيْكَ طَرْفُكَ » signifie AVANT que la lumière ne te soit réfléchie. Ce verset dit AVANT qu’elle ne soit réfléchie (et non après). Ce verset fait référence au premier segment, du soleil vers l’objet, soit 8 minutes et 20 secondes. Ainsi, le djinn a effectué un aller-retour de Jérusalem au Yémen et retour en 8,33333 minutes (et non en une fraction de seconde comme le prétendent les sceptiques).\n<br /><br />\nNous calculons donc la vitesse = distance / temps.\n<br /><br />\nCalcul de la distance entre Jérusalem et le Yémen :"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_202_section_1.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "La distance entre le Yémen et Jérusalem est de 2250 km ; un aller-retour correspond donc à 2250 km × 2 = 4500 km.\n<br /><br />\n<strong>Vitesse = Distance / Temps</strong> = 4500 km / 8,33333 min = 540 km/min = 32 400 km/h"
  },
  {
    "section_type": "MORAL",
    "content": "Conversion en Mach : (32 400 km/h) / (1 234,8 km/h/Mach) = 26,24 Mach"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Ce djinn a voyagé à Mach 26. Mach 26 est plus lent que les missiles militaires actuels qui atteignent Mach 27–30. Ainsi, ce djinn n’a enfreint aucune loi de la physique en voyageant plus vite que la lumière, contrairement à ce que prétendent les sceptiques. Le vol hypersonique est connu et utilisé aujourd’hui pour de longues distances. Aucune erreur dans le Coran."
  },
  {
    "section_type": "MORAL",
    "content": "Comment un homme illettré ayant vécu il y a 1400 ans aurait-il pu connaître le vol hypersonique ?"
  }
]
