[{"section_type":"IMAGE","content":"images/domain_22_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Les sols expansifs contiennent des minéraux tels que les argiles smectites qui sont capables d\u0026#39;absorber l\u0026#39;eau. Lorsqu\u0026#39;ils absorbent de l\u0026#39;eau, ils augmentent de volume. Plus ils absorbent d\u0026#39;eau, plus leur volume augmente. Des expansions de dix pour cent ou plus ne sont pas rares. Ce changement de volume peut exercer suffisamment de force sur un bâtiment ou une autre structure pour causer des dommages.","heading":"Qu\u0026#39;est-ce qu\u0026#39;un \u0026quot;sol expansif\u0026quot; ?","reference_title":"Géologie, sol expansif et argile expansive, 2019","reference_link":"https://geology.com/articles/expansive-soil.shtml"},{"section_type":"PARAGRAPH","content":"C\u0026#39;est l\u0026#39;eau qui fait gonfler le sol. Les nids-de-poule sur les routes asphaltées sont causés par l\u0026#39;expansion et la contraction du sol en dessous. Lorsque l\u0026#39;eau provoque l\u0026#39;expansion du sol, elle pousse l\u0026#39;asphalte vers le haut. Lorsque le sol sèche, il se contracte et l\u0026#39;asphalte fait un nid-de-poule."},{"section_type":"IMAGE","content":"images/domain_22_section_2.webp"},{"section_type":"PARAGRAPH","content":"Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Et parmi Ses signes, c\u0026#39;est que vous voyez encore le pays. Mais lorsque Nous faisons descendre de l\u0026#39;eau sur elle, elle s\u0026#39;ébranle et monte. Certes, Celui qui l\u0026#39;a ressuscité ressuscitera les morts. Il est Capable de tout faire.","content_ar":"٣٩ وَمِنْ آيَاتِهِ أَنَّكَ تَرَى الْأَرْضَ خَاشِعَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ ۚ إِنَّ الَّذِي أَحْيَاهَا لَمُحْيِي الْمَوْتَىٰ ۚ إِنَّهُ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"Coran 41:39","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/39"},{"section_type":"PARAGRAPH","content":"\u0026quot;Rabua en arabe رَبْوَة\u0026quot; signifie hauteur. Son verbe « Yarbu يَربُو » signifie monter plus haut. Dans ce verset \u0026quot;Rabat رَبَتْ\u0026quot; signifie s\u0026#39;élever plus haut (on le trouve également dans le Coran 13:17 signifiant flotter ou s\u0026#39;élever jusqu\u0026#39;au sommet de l\u0026#39;eau). Dans ce verset, l\u0026#39;eau fait trembler le sol et s\u0026#39;élever vers le haut."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que l\u0026#39;eau provoque l\u0026#39;expansion du sol vers le haut ?"}]