[{"section_type":"PARAGRAPH","content":"La croûte terrestre flotte au-dessus d\u0026#39;une couche semi-fondue appelée asthénosphère."},{"section_type":"GENERAL_REFERENCE","content":"L\u0026#39;asthénosphère est la région très visqueuse, mécaniquement faible et ductile déformante du manteau supérieur de la Terre. Il se trouve sous la lithosphère, à des profondeurs comprises entre environ 80 et 200 km (50 et 120 miles) sous la surface... On pense que la partie supérieure de l\u0026#39;asthénosphère est la zone sur laquelle se trouvent les grandes plaques lithosphériques rigides et cassantes de la Terre. la croûte se déplace. En raison des conditions de température et de pression dans l\u0026#39;asthénosphère, la roche devient ductile, se déplaçant à des taux de déformation mesurés en cm/an sur des distances linéaires mesurant éventuellement des milliers de kilomètres. De cette façon, il circule comme un courant de convection, rayonnant de la chaleur vers l\u0026#39;extérieur depuis l\u0026#39;intérieur de la Terre. Au-dessus de l\u0026#39;asthénosphère, au même rythme de déformation, la roche se comporte de manière élastique et, étant cassante, peut se rompre, provoquant des failles. On pense que la lithosphère rigide \u0026quot;flotte\u0026quot; ou se déplace sur l\u0026#39;asthénosphère à écoulement lent, permettant le mouvement des plaques tectoniques.","heading":"","reference_title":"Wikipédia, Asthénosphère, 2019","reference_link":"https://en.wikipedia.org/wiki/Asthenosphere"},{"section_type":"PARAGRAPH","content":"La lithosphère rigide flotte littéralement au-dessus de l\u0026#39;asthénosphère semi-fondue. La fonte commence à des profondeurs où les grandes montagnes ont leurs racines. Cependant, cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Et les montagnes qu\u0026#39;Il a ancrées.","content_ar":"٣٢ وَالْجِبَالَ أَرْسَاهَا","heading":"","reference_title":"Coran 79:32","reference_link":"https://www.quranwow.com/#/ch/79/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/32"},{"section_type":"PARAGRAPH","content":"\u0026quot;Arsaha أَرْسَاهَا\u0026quot; signifie ancré. Aujourd\u0026#39;hui, nous savons pourquoi le Coran a utilisé ce mot étrange utilisé pour les navires flottant sur l\u0026#39;eau ; parce que les montagnes et la lithosphère rigide flottent littéralement au-dessus de l\u0026#39;asthénosphère semi-fondue."},{"section_type":"IMAGE","content":"images/domain_24_section_1.webp"},{"section_type":"PARAGRAPH","content":"Au noyau externe, la température est si élevée que tout est liquide. Le noyau interne est solide."},{"section_type":"MORAL","content":"Comment un analphabète qui vivait il y a 1400 ans aurait-il pu savoir que des montagnes flottent au-dessus d\u0026#39;un liquide ?"}]