[{"section_type":"PARAGRAPH","content":"Dans le Coran, vous pourriez vous fossiliser en roche ou en fer. Les sceptiques prétendent que celui qui a écrit le Coran a fait une erreur ; nous ne pouvons jamais être du roc ou du fer. Aujourd\u0026#39;hui, les scientifiques ont découvert des créatures qui se sont fossilisées en roche et en fer."},{"section_type":"IMAGE","content":"images/domain_25_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Avez-vous déjà vu un fossile qui semblait avoir été taillé dans de l\u0026#39;or pur ? Il y a de fortes chances que vous regardiez un exemple de pyritisation [pyritisation si vous êtes un fan de l\u0026#39;orthographe britannique]. Il n\u0026#39;est peut-être pas fait d\u0026#39;or précieux, mais c\u0026#39;est une formation fossile entièrement naturelle.\u003cbr\u003e La pyrite, souvent appelée Fool\u0026#39;s Gold, est un sulfure de fer et un minéral très commun. En raison de sa couleur dorée brillante et métallique, il a souvent été confondu avec de l\u0026#39;or véritable. Il est cassant et malheureusement sujet à la décomposition dans les environnements humides, ce qui le rend inutile dans la plupart des cas pratiques. Néanmoins, il fait de beaux spécimens minéraux décoratifs !\u003cbr\u003e Le remplacement de la pyrite des fossiles est souvent causé par des bactéries, dans un processus appelé perminéralisation...","heading":"Comment se forment les fossiles pyritisés","reference_title":"Rockhound Times, Comment se forment les fossiles pyritisés. 2021","reference_link":"https://www.rockhoundtimes.com/pyritized-fossils.html"},{"section_type":"PARAGRAPH","content":"L\u0026#39;or des fous fossilisé s\u0026#39;est avéré être du fer. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Et ils disent : \u0026quot;Quand nous serons devenus des os et des fragments, serons-nous vraiment ressuscités en tant que nouvelle création ?\u0026quot; Dites : « Même si vous devenez des rochers ou du fer.","content_ar":"٤٩ وَقَالُوا أَإِذَا كُنَّا عِظَامًا وَرُفَاتًا أَإِنَّا لَمَبْعُوثُونَ خَلْقًا جَدِيدًا\u003cbr\u003e٥٠ قُلْ كُونُوا حِجَارَةً أَوْ حَدِيدًا","heading":"","reference_title":"Coran 17:49-50","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"«\u003cstrong\u003e Dis, même si tu deviens des pierres ou du fer\u003c/strong\u003e » nos restes morts pourraient se transformer en pierres et en fer. Aujourd\u0026#39;hui, nous savons que les fossiles pyritisés sont des créatures qui se sont fossilisées en roche et en fer."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que vous pouviez être fossilisé en fer ?"}]