[{"section_type":"PARAGRAPH","content":"Il y a 1400 ans, les gens pensaient que les compétences en lecture s\u0026#39;acquièrent quelques années après la naissance. Aujourd\u0026#39;hui, nous savons que c\u0026#39;est faux ; La neuroimagerie des nouveau-nés révèle que le cerveau humain est né « précâblé » pour être réceptif aux mots et au langage."},{"section_type":"GENERAL_REFERENCE","content":"Les humains naissent avec une partie du cerveau qui est précâblée pour être réceptive à la vue des mots et des lettres, préparant le terrain à la naissance pour que les gens apprennent à lire, selon une nouvelle étude.\u003cbr\u003e En analysant des scanners cérébraux de nouveau-nés, les chercheurs ont découvert que cette partie du cerveau – appelée «zone de forme visuelle des mots» (VWFA) – est connectée au réseau langagier du cerveau.\u003cbr\u003e \u0026quot;Cela en fait un terrain fertile pour développer une sensibilité aux mots visuels - même avant toute exposition au langage\u0026quot;, a déclaré Zeynep Saygin, auteur principal de l\u0026#39;étude et professeur adjoint de psychologie à l\u0026#39;Ohio State University.\u003cbr\u003e Le VWFA est spécialisé pour la lecture uniquement chez les personnes alphabétisées. Certains chercheurs ont émis l\u0026#39;hypothèse que le VWFA de pré-lecture ne diffère pas au départ des autres parties du cortex visuel qui sont sensibles à la vue de visages, de scènes ou d\u0026#39;autres objets, et ne devient sélectif pour les mots et les lettres que lorsque les enfants apprennent à lire ou du moins à mesure qu\u0026#39;ils apprennent la langue.\u003cbr\u003e « Nous avons découvert que ce n\u0026#39;était pas vrai. Même à la naissance, le VWFA est plus connecté fonctionnellement au réseau linguistique du cerveau qu\u0026#39;il ne l\u0026#39;est à d\u0026#39;autres domaines », a déclaré Saygin. \u0026quot;C\u0026#39;est une découverte incroyablement excitante.\u0026quot;\u003cbr\u003e Saygin, qui est l\u0026#39;un des principaux membres du corps professoral du programme sur les lésions cérébrales chroniques de l\u0026#39;Ohio State, a mené l\u0026#39;étude avec les étudiants diplômés Jin Li et Heather Hansen et le professeur adjoint David Osher, tous en psychologie à l\u0026#39;Ohio State. Leurs résultats ont été publiés aujourd\u0026#39;hui dans la revue Scientific Reports.","heading":"Les humains naissent avec des cerveaux « précâblés » pour voir les mots","reference_title":"Neuroscience News, Les humains naissent avec des cerveaux « précâblés » pour voir les mots, 2020","reference_link":"https://neurosciencenews.com/neurodevelopment-language-prewired-17202/"},{"section_type":"PARAGRAPH","content":"Les humains naissent avec des cerveaux « précâblés » pour voir les mots. Cela n\u0026#39;était connu que récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Dans le tout premier verset révélé, Allah dit qu\u0026#39;Il a préprogrammé les humains pour qu\u0026#39;ils lisent depuis avant la naissance :"},{"section_type":"QURAN_REFERENCE","content":"Lire : Au Nom de ton Seigneur qui a créé. Créé l\u0026#39;homme à partir d\u0026#39;une lixiviation. Lire : Et ton Seigneur est le Très Généreux. Celui qui enseignait par la plume. A enseigné à l\u0026#39;homme ce qu\u0026#39;il n\u0026#39;a jamais su.","content_ar":"١ اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ\u003cbr\u003e٢ خَلَقَ الْإِنْسَانَ مِنْ عَلَقٍ\u003cbr\u003e٣ اقْرَأْ وَرَبُّكَ الْأَكْرَمُ\u003cbr\u003e٤ الَّذِي عَلَّمَ بِالْقَلَمِ\u003cbr\u003e٥ عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ","heading":"","reference_title":"Coran 96:1-5","reference_link":"https://www.quranwow.com/#/ch/96/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/0"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eL\u0026#39;homme créé à partir d\u0026#39;une lixiviation\u003c/strong\u003e \u0026quot; c\u0026#39;est avant la naissance. \u0026quot; \u003cstrong\u003eCelui qui enseignait par la plume\u003c/strong\u003e \u0026quot; une plume écrit des mots. Dans ce verset, Allah a enseigné aux humains à lire les mots depuis avant la naissance. Aujourd\u0026#39;hui, nous savons que les cerveaux humains naissent \u0026quot;précâblés\u0026quot; pour voir les mots."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que le cerveau humain est préprogrammé pour lire ?"}]