[{"section_type":"PARAGRAPH","content":"Il y a 1400 ans, les Arabes savaient que les dunes de sable pouvaient s\u0026#39;effondrer sous elles, mais personne ne savait que les montagnes rocheuses pouvaient aussi s\u0026#39;effondrer."},{"section_type":"GENERAL_REFERENCE","content":"Le terme glissement de terrain ou, moins fréquemment, glissement de terrain, fait référence à plusieurs formes de glissement de terrain qui incluent un large éventail de mouvements de terrain, tels que les chutes de pierres, les ruptures de pente profondes, les coulées de boue et les coulées de débris. Les glissements de terrain se produisent dans une variété d\u0026#39;environnements, caractérisés par des pentes raides ou douces, des chaînes de montagnes aux falaises côtières ou même sous l\u0026#39;eau, auquel cas ils sont appelés glissements de terrain sous-marins.","heading":"","reference_title":"Wikipédia, Glissement de terrain, 2020","reference_link":"https://en.wikipedia.org/wiki/Landslide"},{"section_type":"PARAGRAPH","content":"Des glissements de terrain peuvent se produire même dans les montagnes rocheuses. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Êtes-vous sûr qu\u0026#39;Il ne fera pas s\u0026#39;effondrer un côté de la terre sous vous ? Ou déclencher une tornade contre vous ? Et puis tu trouves","content_ar":"٦٨ أَفَأَمِنْتُمْ أَنْ يَخْسِفَ بِكُمْ جَانِبَ الْبَرِّ أَوْ يُرْسِلَ عَلَيْكُمْ حَاصِبًا ثُمَّ لَا تَجِدُوا لَكُمْ وَكِيلًا","heading":"","reference_title":"Coran 17:68","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/68"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eCôté de terre à s\u0026#39;effondrer sous vous\u003c/strong\u003e \u0026quot; nous savons aujourd\u0026#39;hui qu\u0026#39;il s\u0026#39;agit d\u0026#39;un glissement de terrain qui peut se produire même dans les montagnes rocheuses."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître les glissements de terrain ?"}]