[{"section_type":"PARAGRAPH","content":"Le tympan est une fine membrane qui sépare votre conduit auditif (la partie ouverte vers l\u0026#39;extérieur) de votre oreille moyenne. Les ondes sonores font vibrer votre tympan. Ces vibrations dans le tympan sont ensuite transportées et traitées par d\u0026#39;autres parties de l\u0026#39;oreille. Cependant ce tympan peut être rompu entraînant une perte auditive."},{"section_type":"GENERAL_REFERENCE","content":"Une rupture du tympan (perforation de la membrane tympanique) est un trou ou une déchirure dans le tissu fin qui sépare votre conduit auditif de votre oreille moyenne (tympan). Une rupture du tympan peut entraîner une perte auditive. Cela peut également rendre votre oreille moyenne vulnérable aux infections. Un tympan rompu guérit généralement en quelques semaines sans traitement. Mais parfois, il faut un patch ou une réparation chirurgicale pour guérir.","heading":"Tympan rompu","reference_title":"Mayoclinic, Ruptured tympan (tympan perforé), 2020","reference_link":"https://www.mayoclinic.org/diseases-conditions/ruptured-eardrum/symptoms-causes/syc-20351879"},{"section_type":"PARAGRAPH","content":"Une rupture du tympan entraîne une perte auditive. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Parmi eux se trouvent ceux qui vous écoutent ; mais Nous plaçons des couvertures sur leurs cœurs, pour les empêcher de comprendre, et déchirons leurs oreilles. Même s\u0026#39;ils voient chaque signe, ils n\u0026#39;y croiront pas. Jusqu\u0026#39;à ce que, quand ils viennent à vous, pour discuter avec vous, ceux qui ne croient pas diront, ce ne sont que des mythes des anciens.","content_ar":"٢٥ وَمِنْهُمْ مَنْ يَسْتَمِعُ إِلَيْكَ ۖ وَجَعَلْنَا عَلَىٰ قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا ۚ وَإِنْ يَرَوْا كُلَّ آيَةٍ لَا يُؤْمِنُوا بِهَا ۚ حَتَّىٰ إِذَا جَاءُوكَ يُجَادِلُونَكَ يَقُولُ الَّذِينَ كَفَرُوا إِنْ هَٰذَا إِلَّا أَسَاطِيرُ الْأَوَّلِينَ","heading":"","reference_title":"Coran 6:25","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/25"},{"section_type":"PARAGRAPH","content":"\u0026quot;Waqr وَقْرًا ۚ\u0026quot; signifie déchirure ou fissure. Dans ce verset, une déchirure dans les oreilles vous empêche d\u0026#39;entendre. On sait aujourd\u0026#39;hui qu\u0026#39;une rupture du tympan entraîne une perte auditive."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir qu\u0026#39;une rupture d\u0026#39;oreille cause une perte auditive ?"}]