[{"section_type":"PARAGRAPH","content":"La vertèbre est la première partie du squelette à se former, mais elle est toujours constituée de cartilage."},{"section_type":"IMAGE","content":"images/domain_36_section_1.gif"},{"section_type":"PARAGRAPH","content":"Le premier cartilage qui se transforme en véritable os est la mandibule (os de la mâchoire). Ce cartilage de Meckel se transforme en os 3 jours avant la formation de ses muscles respectifs :"},{"section_type":"GENERAL_REFERENCE","content":"\u0026quot;Le développement séquentiel du cartilage de Meckel a commencé dès le stade 13 (32 jours) avec l\u0026#39;apparition d\u0026#39;une condensation de cellules mésenchymateuses au sein de la proéminence mandibulaire. Au cours du stade 17 (41 jours), le centre d\u0026#39;ossification primaire de la mandibule est apparu sur la partie inférieure marge du cartilage de Meckel. Les attaches musculaires au cartilage de Meckel chez les embryons ont été observées au stade 18 (44 jours).\u0026quot;","heading":"Le cartilage de Meckel dans les périodes embryonnaire humaine et fœtale précoce.","reference_title":"Wyganowska-Świątkowska M, Przystańska A. Le cartilage de Meckel dans les périodes embryonnaires humaines et fœtales précoces. Anat Sci Int. juin 2011;86(2):98-107. doi : 10.1007/s12565-010-0093-3. Publication en ligne du 27 août 2010. PubMed PMID : 20799009.","reference_link":"http://www.ncbi.nlm.nih.gov/pubmed/20799009"},{"section_type":"PARAGRAPH","content":"La première formation d\u0026#39;os réels se produit au niveau de l\u0026#39;os de la mâchoire au jour 41. Trois jours plus tard, les muscles associés se forment. Cela n\u0026#39;était connu que récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Puis Nous avons transformé la semence en sangsue. Ensuite, Nous avons développé la sangsue en un morceau. Ensuite, Nous avons transformé la masse en os. Puis Nous avons revêtu les os de chair. Puis Nous l\u0026#39;avons transformé en une autre créature. Le Plus Béni soit Allah, le Meilleur des Créateurs.","content_ar":"١٤ ثُمَّ خَلَقْنَا النُّطْفَةَ عَلَقَةً فَخَلَقْنَا الْعَلَقَةَ مُضْغَةً فَخَلَقْنَا الْمُضْغَةَ عِظَامًا فَكَسَوْنَا الْعِظَامَ لَحْمًا ثُمَّ أَنْشَأْنَاهُ خَلْقًا آخَرَ ۚ فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ","heading":"","reference_title":"Coran 23:14","reference_link":"https://www.quranwow.com/#/ch/23/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/14"},{"section_type":"PARAGRAPH","content":"Les os avant les muscles, cela s\u0026#39;est avéré être le bon ordre de formation."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que les os se forment avant les muscles ?"}]