[{"section_type":"PARAGRAPH","content":"Il y a 1400 ans, les gens pensaient que le lait provenait de la graisse blanche près des mamelons. Cependant, aujourd\u0026#39;hui, cela s\u0026#39;est avéré faux. Le lait est produit dans les glandes mammaires qui, à leur tour, obtiennent les nutriments directement du flux sanguin. Le flux sanguin reçoit ses nutriments du système digestif."},{"section_type":"GENERAL_REFERENCE","content":"Une glande mammaire est une glande exocrine chez l\u0026#39;homme et d\u0026#39;autres mammifères qui produit du lait pour nourrir la jeune progéniture. Les mammifères tirent leur nom du mot latin mamma, \u0026quot;sein\u0026quot;. Les glandes mammaires sont disposées dans des organes tels que les seins chez les primates (par exemple, les humains et les chimpanzés), le pis chez les ruminants (par exemple, les vaches, les chèvres et les cerfs) et les crevasses d\u0026#39;autres animaux (par exemple, les chiens et les chats).","heading":"Glande mammaire","reference_title":"Wikipédia, Glande mammaire, 2021","reference_link":"https://en.wikipedia.org/wiki/Mammary_gland"},{"section_type":"PARAGRAPH","content":"Le lait est produit dans les glandes mammaires qui, à leur tour, obtiennent les nutriments directement du flux sanguin ; la circulation sanguine tire ses nutriments du système digestif. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte"},{"section_type":"QURAN_REFERENCE","content":"Et dans le bétail il y a une leçon pour vous, Nous vous donnons à boire, de leurs ventres digérés de la nourriture et du sang, du lait liquide pur pour ceux qui boivent.","content_ar":"٦٦ وَإِنَّ لَكُمْ فِي الْأَنْعَامِ لَعِبْرَةً ۖ نُسْقِيكُمْ مِمَّا فِي بُطُونِهِ مِنْ بَيْنِ فَرْثٍ وَدَمٍ لَبَنًا خَالِصًا سَائِغًا لِلشَّارِبِينَ","heading":"","reference_title":"Coran 16:66","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/66"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eNous vous donnons à boire, de leurs ventres des aliments et du sang digérés\u003c/strong\u003e ». Aujourd\u0026#39;hui, nous savons que c\u0026#39;est exact. Aucune erreur dans le Coran."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir d\u0026#39;où vient le lait ?"},{"section_type":"PARAGRAPH","content":"Le lait de vache est composé à 88% d\u0026#39;eau. Il s\u0026#39;est avéré que le mot lait et eau sont séparés par 88 lettres."},{"section_type":"GENERAL_REFERENCE","content":"En général, la composition brute du lait de vache aux États-Unis est de 87,7 % d\u0026#39;eau, 4,9 % de lactose (glucides), 3,4 % de matières grasses, 3,3 % de protéines et 0,7 % de minéraux (appelés cendres). La composition du lait varie selon l\u0026#39;espèce (vache, chèvre, brebis), la race (Holstein, Jersey), l\u0026#39;alimentation de l\u0026#39;animal et le stade de lactation. Bien qu\u0026#39;il existe des variations mineures dans la composition du lait, le lait de différentes vaches est stocké ensemble dans des réservoirs en vrac et fournit une composition de lait relativement constante toute l\u0026#39;année aux États-Unis.","heading":"Composition du lait","reference_title":"Faits sur le lait, composition du lait, 2021","reference_link":"http://www.milkfacts.info/Milk%20Composition/Milk%20Composition%20Page.htm"},{"section_type":"PARAGRAPH","content":"Le lait de vache est composé à 88% d\u0026#39;eau. Il s\u0026#39;est avéré que les mots \u0026quot;eau\u0026quot; et \u0026quot;lait\u0026quot; dans le Coran 16 :65-66 sont séparés par 88 lettres. Du \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\"  \u003ecompteur de caractères du Coran\u003c/a\u003e :"},{"section_type":"IMAGE","content":"images/domain_37_section_1.webp"},{"section_type":"PARAGRAPH","content":"Les mots « eau » et « lait » sont séparés par 88 lettres. Aujourd\u0026#39;hui, nous savons que le lait de vache est composé à 88 % d\u0026#39;eau."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître la composition de l\u0026#39;eau du lait ?"}]