[{"section_type":"PARAGRAPH","content":"La méiose est un processus spécial de division cellulaire chez les organismes à reproduction sexuée; ça se passe en 8 phases."},{"section_type":"IMAGE","content":"images/domain_38_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"La méiose (est un type particulier de division cellulaire des cellules germinales dans les organismes à reproduction sexuée utilisés pour produire les gamètes, tels que les spermatozoïdes ou les ovules. Elle implique deux cycles de division qui aboutissent finalement à quatre cellules avec une seule copie de chaque cellule paternelle et chromosome maternel (haploïde). De plus, avant la division, le matériel génétique des copies paternelles et maternelles de chaque chromosome est croisé, créant de nouvelles combinaisons de code sur chaque chromosome. Plus tard, lors de la fécondation, les cellules haploïdes produites par la méiose à partir de un mâle et une femelle fusionneront pour créer à nouveau une cellule avec deux copies de chaque chromosome, le zygote.","heading":"Méiose","reference_title":"Wikipédia, Méiose, 2021","reference_link":"https://en.wikipedia.org/wiki/Meiosis"},{"section_type":"PARAGRAPH","content":"Dans les organismes à reproduction sexuée, la paire de chromosomes se divise en huit phases. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Pour les humains et les bovins :"},{"section_type":"QURAN_REFERENCE","content":"Il t\u0026#39;a créé à partir d\u0026#39;une seule personne, puis en a fait sa compagne, et a descendu du bétail pour vous. Huit couples Il vous crée dans le ventre de vos mères, par formations successives, dans une triple obscurité. Tel est Allah, votre Seigneur. A lui appartient le royaume. Il n\u0026#39;y a de dieu que Lui. Alors qu\u0026#39;est-ce qui vous a fait dévier ?","content_ar":"٦ خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ ثُمَّ جَعَلَ مِنْهَا زَوْجَهَا وَأَنْزَلَ لَكُمْ مِنَ الْأَنْعَامِ ثَمَانِيَةَ أَزْوَاجٍ ۚ يَخْلُقُكُمْ فِي بُطُونِ أُمَّهَاتِكُمْ خَلْقًا مِنْ بَعْدِ خَلْقٍ فِي ظُلُمَاتٍ ثَلَاثٍ ۚ ذَٰلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ ۖ لَا إِلَٰهَ إِلَّا هُوَ ۖ فَأَنَّىٰ تُصْرَفُونَ","heading":"","reference_title":"Coran 39:6","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eIl vous crée huit paires dans le ventre de vos mères\u003c/strong\u003e » nous savons aujourd\u0026#39;hui que dans les organismes à reproduction sexuée la paire de chromosomes se divise en huit phases. Les humains et les bovins sont des organismes à reproduction sexuée et leurs cellules se divisent par la méiose. Aucune erreur dans le Coran."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître les 8 phases de la méiose ?"}]