[{"section_type":"PARAGRAPH","content":"De toutes les sources d\u0026#39;énergie, les graisses sont les plus lentes à se convertir en énergie."},{"section_type":"GENERAL_REFERENCE","content":"Les graisses servent à la fois de sources d\u0026#39;énergie pour le corps et de réserves d\u0026#39;énergie en excès de ce dont le corps a besoin immédiatement. Chaque gramme de graisse lorsqu\u0026#39;il est brûlé ou métabolisé libère environ 9 calories alimentaires (37 kJ \u003d 8,8 kcal). Les graisses sont décomposées dans le corps sain pour libérer leurs constituants, le glycérol et les acides gras. Le glycérol lui-même peut être converti en glucose par le foie et devenir ainsi une source d\u0026#39;énergie.","heading":"Graisses","reference_title":"Wikipédia, Graisses, 2019","reference_link":"https://en.wikipedia.org/wiki/Fat"},{"section_type":"PARAGRAPH","content":"Les graisses ont besoin de beaucoup de temps pour se convertir en énergie. Si vous sprintez pendant quelques minutes, vous ne brûlerez aucune graisse. Cependant, si vous courez un marathon, vous brûlerez beaucoup de graisses. Ce sont donc les activités d\u0026#39;endurance qui brûlent les graisses, pas celles de courte durée. Cela n\u0026#39;était connu que récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Et annonce le pèlerinage à l\u0026#39;humanité. Ils viendront à vous à pied, et sur chaque maigre [animal] ils viendront de toutes les vallées profondes.","content_ar":"٢٧ وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَىٰ كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ","heading":"","reference_title":"Coran 22:27","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/27"},{"section_type":"PARAGRAPH","content":"« Damer ضامر » signifie devenu maigre ou maigre. Pour les courts trajets, les gens allaient à pied mais pour les longs trajets, ils montaient des animaux (chameaux, chevaux...). Ces animaux deviennent maigres lorsqu\u0026#39;ils parcourent de longues distances et sortent de vallées profondes. Cependant, les courts trajets à pied ne vous feront pas maigrir. Aujourd\u0026#39;hui, nous savons pourquoi la marche sur de courtes distances ne vous rendra pas maigre, car ce sont les activités d\u0026#39;endurance qui brûlent les graisses, pas celles de courte durée. Parcourir de longues distances et sortir de vallées profondes sont des activités d\u0026#39;endurance qui brûlent les graisses."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir comment brûler les graisses ?"}]