[{"section_type":"PARAGRAPH","content":"Il y a 1400 ans, personne ne croyait qu\u0026#39;il existait des organismes trop petits pour être vus à l\u0026#39;œil nu. Aujourd\u0026#39;hui, nous savons que c\u0026#39;est faux; la bactérie est microscopique et se propage partout."},{"section_type":"GENERAL_REFERENCE","content":"En 2016, une étude menée par des chercheurs de l\u0026#39;Université de l\u0026#39;Arizona a mis le feu au monde germophobe avec un rapport selon lequel la semelle moyenne d\u0026#39;une chaussure est couverte de 421 000 bactéries et que 90 % de ces bactéries se transfèrent directement sur un sol carrelé propre au premier contact. Une étude réalisée en 2017 sur les bactéries des chaussures par l\u0026#39;Université de Houston a montré que plus de 26 % des chaussures examinées étaient positives pour C. diff, une bactérie qui provoque une super diarrhée potentiellement mortelle. C\u0026#39;est plus du triple de la quantité généralement trouvée dans les cuisines et les salles de bains.","heading":"À quel point est-il dégoûtant de porter vos chaussures à la maison ?","reference_title":"Vice, à quel point est-ce dégoûtant de porter vos chaussures à la maison ?, 2018","reference_link":"https://www.vice.com/en_us/article/435ymn/wearing-shoes-inside-house-bacteria"},{"section_type":"PARAGRAPH","content":"Les bactéries sont microscopiques et fortement concentrées dans les chaussures. Les chaussures transfèrent les bactéries au sol carrelé propre au premier contact. Cela n\u0026#39;était connu que récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Dieu a ordonné à Moïse d\u0026#39;enlever ses chaussures."},{"section_type":"QURAN_REFERENCE","content":"Je suis votre Seigneur. Enlever vos chaussures. Vous êtes dans la vallée sacrée de Tuwa.","content_ar":"١٢ إِنِّي أَنَا رَبُّكَ فَاخْلَعْ نَعْلَيْكَ ۖ إِنَّكَ بِالْوَادِ الْمُقَدَّسِ طُوًى","heading":"","reference_title":"Coran 20:12","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"Dieu a ordonné à Moïse d\u0026#39;enlever ses chaussures afin de ne pas profaner l\u0026#39;endroit. Aujourd\u0026#39;hui, nous savons pourquoi; les chaussures se sont avérées propager des bactéries sales."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir qu\u0026#39;il y a quelque chose d\u0026#39;invisible sur les chaussures ?"}]