[{"section_type":"PARAGRAPH","content":"Réduit la température corporelle."},{"section_type":"GENERAL_REFERENCE","content":"La transpiration, également connue sous le nom de transpiration, est la production de fluides sécrétés par les glandes sudoripares de la peau des mammifères. Deux types de glandes sudoripares peuvent être trouvées chez l\u0026#39;homme : les glandes eccrines et les glandes apocrines. Les glandes sudoripares eccrines sont réparties sur une grande partie du corps.\u003cbr\u003e Chez l\u0026#39;homme, la transpiration est avant tout un moyen de thermorégulation, qui est réalisée par la sécrétion riche en eau des glandes eccrines. Les taux de sudation maximum d\u0026#39;un adulte peuvent atteindre 2 à 4 litres par heure ou 10 à 14 litres par jour (10 à 15 g/min.m2), mais ils sont inférieurs chez les enfants avant la puberté. L\u0026#39;évaporation de la sueur de la surface de la peau a un effet rafraîchissant dû au refroidissement par évaporation. Par conséquent, par temps chaud ou lorsque les muscles de l\u0026#39;individu s\u0026#39;échauffent à cause de l\u0026#39;effort, plus de sueur est produite. Les animaux avec peu de glandes sudoripares, comme les chiens, obtiennent des résultats de régulation de la température similaires en haletant, ce qui évapore l\u0026#39;eau de la muqueuse humide de la cavité buccale et du pharynx. Bien que la transpiration se retrouve chez une grande variété de mammifères, relativement peu (à l\u0026#39;exception des humains et des chevaux) produisent de grandes quantités de sueur afin de se refroidir.","heading":"Transpiration","reference_title":"Wikipédia, Transpiration, 2019","reference_link":"https://en.wikipedia.org/wiki/Perspiration"},{"section_type":"PARAGRAPH","content":"La transpiration et le halètement (respiration courte et rapide) aident les humains à se rafraîchir. Cependant, les chiens n\u0026#39;ont pas de glandes sudoripares, ils doivent donc haleter."},{"section_type":"IMAGE","content":"images/domain_43_section_1.gif"},{"section_type":"PARAGRAPH","content":"L\u0026#39;imagerie thermique montre que les chiens utilisent l\u0026#39;évaporation de leur langue pour perdre la chaleur. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Le Coran dit que ces versets coraniques sont comme votre peau, si vous décollez ces versets, vous devrez vous rafraîchir en haletant comme un chien."},{"section_type":"QURAN_REFERENCE","content":"Et racontez-leur l\u0026#39;histoire de celui à qui Nous avons livré Nos versets, mais il s\u0026#39;est détaché d\u0026#39;eux, alors Satan est allé après lui, et il est devenu l\u0026#39;un des pervers. Si Nous l\u0026#39;avions voulu, Nous aurions pu l\u0026#39;élever à travers eux ; mais il s\u0026#39;accrochait au sol et suivait ses désirs. Sa métaphore est celle d\u0026#39;un chien : si vous le chargez, il halète ; et si vous le laissez seul, il halète. Telle est la métaphore des gens qui nient Nos signes. Racontez donc l\u0026#39;histoire, afin qu\u0026#39;ils puissent réfléchir.","content_ar":"١٧٥ وَاتْلُ عَلَيْهِمْ نَبَأَ الَّذِي آتَيْنَاهُ آيَاتِنَا فَانْسَلَخَ مِنْهَا فَأَتْبَعَهُ الشَّيْطَانُ فَكَانَ مِنَ الْغَاوِينَ\u003cbr\u003e١٧٦ وَلَوْ شِئْنَا لَرَفَعْنَاهُ بِهَا وَلَٰكِنَّهُ أَخْلَدَ إِلَى الْأَرْضِ وَاتَّبَعَ هَوَاهُ ۚ فَمَثَلُهُ كَمَثَلِ الْكَلْبِ إِنْ تَحْمِلْ عَلَيْهِ يَلْهَثْ أَوْ تَتْرُكْهُ يَلْهَثْ ۚ ذَٰلِكَ مَثَلُ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآيَاتِنَا ۚ فَاقْصُصِ الْقَصَصَ لَعَلَّهُمْ يَتَفَكَّرُونَ","heading":"","reference_title":"Coran 7:175-176","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/175"},{"section_type":"PARAGRAPH","content":"Dans ce verset, les versets coraniques sont comme votre peau, si vous décollez ces versets, vous devrez vous rafraîchir en haletant comme un chien. Aujourd\u0026#39;hui, nous savons pourquoi, car les chiens ne transpirent pas de leur peau mais à la place ils halètent."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que les chiens ne transpirent pas ?"}]