[{"section_type":"PARAGRAPH","content":"Il y a 1400 ans, les gens pensaient que les cheveux blancs ne provenaient que de la vieillesse. Aujourd\u0026#39;hui, nous savons que c\u0026#39;est faux. D\u0026#39;autres facteurs provoquent un changement de couleur à tout âge."},{"section_type":"GENERAL_REFERENCE","content":"Théoriquement, tout choc grave, accident, maladie ou changement soudain du métabolisme pourrait faire changer de couleur les cheveux, mais cela ne sera pas visible tout de suite.\u003cbr\u003e Selon le Dr John O\u0026#39;Connor, directeur de la School of Physical Science and Mathematics de l\u0026#39;Université de Newcastle en Australie, \u0026quot;une fois que vos cheveux ont poussé hors de leur follicule, aucun traumatisme émotionnel ou physique ne les affectera. Ces cheveux sont fondamentalement morts, comme vos ongles. Pourtant, des événements indésirables graves pourraient faire en sorte que de nouveaux cheveux poussent quelques semaines plus tard et deviennent blancs.","heading":"Vos cheveux peuvent-ils blanchir à la suite d\u0026#39;un choc ?","reference_title":"The Register, Vos cheveux peuvent-ils blanchir à la suite d\u0026#39;un choc ?, 2006","reference_link":"https://www.theregister.co.uk/2006/09/29/the_odd_body_shock_hair/"},{"section_type":"PARAGRAPH","content":"Le choc est l\u0026#39;un des facteurs qui pourraient transformer la couleur des cheveux en blanc. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte :"},{"section_type":"QURAN_REFERENCE","content":"Alors comment allez-vous, si vous persistez dans l\u0026#39;incrédulité, vous sauver d\u0026#39;un Jour qui fera blanchir les enfants ?","content_ar":"١٧ فَكَيْفَ تَتَّقُونَ إِنْ كَفَرْتُمْ يَوْمًا يَجْعَلُ الْوِلْدَانَ شِيبًا","heading":"","reference_title":"Coran 73:17","reference_link":"https://www.quranwow.com/#/ch/73/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/17"},{"section_type":"PARAGRAPH","content":"Le jour de la résurrection peut faire blanchir les cheveux des enfants. Les enfants signifient que la cause n\u0026#39;est pas la vieillesse. Aujourd\u0026#39;hui, nous savons que le choc peut rendre les cheveux blancs même pour les enfants."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir qu\u0026#39;un choc peut rendre vos cheveux blancs ?"}]