[{"section_type":"PARAGRAPH","content":"A haute altitude, la concentration d\u0026#39;oxygène dans l\u0026#39;atmosphère diminue. Lorsque le niveau d\u0026#39;oxygène baisse, les vaisseaux sanguins des poumons se contractent :"},{"section_type":"GENERAL_REFERENCE","content":"La vasoconstriction pulmonaire hypoxique (VPH), également connue sous le nom de mécanisme d\u0026#39;Euler-Liljestrand, est un phénomène physiologique dans lequel les petites artères pulmonaires se contractent en présence d\u0026#39;hypoxie alvéolaire (faible taux d\u0026#39;oxygène).","heading":"Hypoxie","reference_title":"Wikipédia, Vasoconstriction pulmonaire hypoxique, 2019","reference_link":"https://en.wikipedia.org/wiki/Hypoxic_pulmonary_vasoconstriction"},{"section_type":"PARAGRAPH","content":"Les vaisseaux sanguins dans les poumons se contractent lorsque le niveau d\u0026#39;oxygène baisse. Cela n\u0026#39;était connu que récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Ceux qu\u0026#39;Allah veut guider, Il ouvre leurs poitrines à l\u0026#39;Islam ; Et ceux qu\u0026#39;Il veut égarer, Il rend leurs poitrines serrées et resserrées, comme s\u0026#39;ils montaient au ciel : Tel est le châtiment d\u0026#39;Allah sur ceux qui refusent de croire.","content_ar":"١٢٥ فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ ۖ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ ۚ كَذَٰلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ","heading":"","reference_title":"Coran 6:125","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/125"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eIl rend leurs poitrines serrées et resserrées, comme s\u0026#39;ils montaient vers le ciel\u003c/strong\u003e \u0026quot; on sait aujourd\u0026#39;hui pourquoi ça se serre, manque d\u0026#39;oxygène. Aucune erreur dans le Coran."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir ce qui se rétrécit à haute altitude ?"},{"section_type":"PARAGRAPH","content":"Le symptôme le plus courant du manque d\u0026#39;oxygène est le bleuissement de votre peau."},{"section_type":"GENERAL_REFERENCE","content":"La cyanose est la décoloration bleuâtre ou violacée de la peau ou des muqueuses due aux tissus proches de la surface de la peau ayant une faible saturation en oxygène... Le nom cyanose signifie littéralement la maladie bleue ou l\u0026#39;état bleu. Il est dérivé de la couleur cyan, qui vient de cyanos (κυανός), le mot grec pour bleu.","heading":"Cyanose","reference_title":"Wikipédia, Cyanose, 2019","reference_link":"https://en.wikipedia.org/wiki/Cyanosis"},{"section_type":"PARAGRAPH","content":"Le manque d\u0026#39;oxygène rend votre peau bleue. Cela a été connu récemment; cependant, cela a été décrit dans le Coran 1400 ans avant sa découverte. Le Jour de la Résurrection, la peau des mécréants deviendra bleue :"},{"section_type":"QURAN_REFERENCE","content":"Le jour où la trompette sonnera, nous rassemblerons les pécheurs ce jour-là, bleu.","content_ar":"١٠٢ يَوْمَ يُنْفَخُ فِي الصُّورِ ۚ وَنَحْشُرُ الْمُجْرِمِينَ يَوْمَئِذٍ زُرْقًا","heading":"","reference_title":"Coran 20:102","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/102"},{"section_type":"PARAGRAPH","content":"La peau des mécréants deviendra bleue. On sait aujourd\u0026#39;hui pourquoi le bleu, c\u0026#39;est l\u0026#39;un des symptômes de l\u0026#39;hypoxie. Un autre symptôme moins connu de l\u0026#39;hypoxie est le problème des fonctions motrices."},{"section_type":"GENERAL_REFERENCE","content":"L\u0026#39;hypoxie cérébrale est une forme d\u0026#39;hypoxie ou de carence en oxygène affectant le cerveau. Cela se produit lorsque le cerveau ne reçoit pas suffisamment d\u0026#39;oxygène même si le sang coule encore. Lorsque l\u0026#39;apport d\u0026#39;oxygène est totalement coupé, on parle d\u0026#39;anoxie cérébrale. L\u0026#39;hypoxie cérébrale est une urgence médicale car le cerveau a besoin d\u0026#39;un apport constant d\u0026#39;oxygène et de nutriments pour fonctionner correctement. Il existe plusieurs causes d\u0026#39;hypoxie cérébrale. Ils comprennent la noyade, la suffocation, l\u0026#39;arrêt cardiaque et l\u0026#39;accident vasculaire cérébral. Les symptômes bénins comprennent la perte de mémoire et des problèmes de fonction motrice, tels que le mouvement. Les cas graves peuvent entraîner des convulsions et la mort cérébrale.","heading":"Ce qu\u0026#39;il faut savoir sur l\u0026#39;hypoxie cérébrale","reference_title":"Medical News Today, Ce qu\u0026#39;il faut savoir sur l\u0026#39;hypoxie cérébrale, 2018","reference_link":"https://www.medicalnewstoday.com/articles/322803.php"},{"section_type":"PARAGRAPH","content":"Les problèmes de fonctions motrices sont des symptômes bénins de l\u0026#39;hypoxie. Cela a été connu récemment; cependant, cela a été décrit dans le Coran 1400 ans avant sa découverte. Le Jour de la Résurrection, les mécréants auront des problèmes de motricité :"},{"section_type":"QURAN_REFERENCE","content":"Et la jambe est enlacée avec l\u0026#39;autre jambe.","content_ar":"٢٩ وَالْتَفَّتِ السَّاقُ بِالسَّاقِ","heading":"","reference_title":"Coran 75:29","reference_link":"https://www.quranwow.com/#/ch/75/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/29"},{"section_type":"PARAGRAPH","content":"La jambe s\u0026#39;enlace avec l\u0026#39;autre jambe. Aujourd\u0026#39;hui, nous savons ce que c\u0026#39;est, ce sont des problèmes de fonctions motrices, l\u0026#39;un des symptômes de l\u0026#39;hypoxie. Un autre verset dit que le jour de la résurrection, les mécréants auront des vertiges."},{"section_type":"QURAN_REFERENCE","content":"Quand vous le verrez [dernière heure] chaque mère qui allaite rejettera son enfant, et chaque femme enceinte fera une fausse couche, et vous verrez les gens ivres, même s\u0026#39;ils ne sont pas ivres. mais le châtiment d\u0026#39;Allah est sévère.","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"Coran 22:2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"Le vertige est l\u0026#39;un des symptômes de l\u0026#39;ivresse, mais c\u0026#39;est aussi l\u0026#39;un des symptômes de l\u0026#39;hypoxie. Alors ils paraissent saouls alors qu\u0026#39;ils ne le sont pas. On sait aujourd\u0026#39;hui pourquoi, car c\u0026#39;est un des symptômes du manque d\u0026#39;oxygène. Un autre symptôme d\u0026#39;hypoxie moins connu est qu\u0026#39;une grave privation d\u0026#39;oxygène peut provoquer une cécité temporaire."},{"section_type":"GENERAL_REFERENCE","content":"La cécité corticale est la perte totale ou partielle de la vision d\u0026#39;un œil d\u0026#39;apparence normale causée par des dommages au cortex occipital du cerveau. La cécité corticale peut être acquise ou congénitale, et peut également être transitoire dans certains cas... La cause la plus fréquente de cécité corticale est l\u0026#39;ischémie (privation d\u0026#39;oxygène) des lobes occipitaux causée par le blocage d\u0026#39;une ou des deux artères cérébrales postérieures.","heading":"Cécité corticale","reference_title":"Wikipédia, Cécité corticale, 2019","reference_link":"https://en.wikipedia.org/wiki/Cortical_blindness"},{"section_type":"PARAGRAPH","content":"Une privation sévère d\u0026#39;oxygène peut provoquer une cécité temporaire. Cela a été connu récemment; cependant, cela a été décrit dans le Coran 1400 ans avant sa découverte. Le Jour de la Résurrection, les mécréants seront temporairement aveugles."},{"section_type":"GENERAL_REFERENCE","content":"Mais celui qui se détourne de Mon Rappel, c\u0026#39;est pour lui une vie confinée. Et Nous le ressusciterons aveuglément au Jour de la Résurrection.","heading":"","reference_title":"Coran 20:124","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"Le jour de la résurrection, les mécréants seront aveugles. On sait aujourd\u0026#39;hui pourquoi, c\u0026#39;est un des symptômes du manque d\u0026#39;oxygène."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître les symptômes de l\u0026#39;hypoxie ?"},{"section_type":"PARAGRAPH","content":"Dans le Coran, ce manque d\u0026#39;oxygène est causé par l\u0026#39;étouffement :"},{"section_type":"QURAN_REFERENCE","content":"Derrière lui se trouve l\u0026#39;Enfer, et il lui sera donné de boire de l\u0026#39;eau putride. Il l\u0026#39;avalera, mais l\u0026#39;avalera à peine. La mort viendra sur lui de toutes les directions, mais il ne mourra pas. Et au-delà de cela, il y a une souffrance incessante.","content_ar":"١٧ يَتَجَرَّعُهُ وَلَا يَكَادُ يُسِيغُهُ وَيَأْتِيهِ الْمَوْتُ مِنْ كُلِّ مَكَانٍ وَمَا هُوَ بِمَيِّتٍ ۖ وَمِنْ وَرَائِهِ عَذَابٌ غَلِيظٌ١٦ مِنْ وَرَائِهِ جَهَنَّمُ وَيُسْقَىٰ مِنْ مَاءٍ صَدِيدٍ ","heading":"","reference_title":"Coran 14:16-17","reference_link":"https://www.quranwow.com/#/ch/14/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"« A peine avalé » signifie qu\u0026#39;il a des problèmes à la gorge. Cela signifie que cette hypoxie est causée par un étouffement. Ce problème au niveau de la gorge est causé par des épines :"},{"section_type":"QURAN_REFERENCE","content":"Ils n\u0026#39;auront de nourriture que des épines.","content_ar":"٦ لَيْسَ لَهُمْ طَعَامٌ إِلَّا مِنْ ضَرِيعٍ","heading":"","reference_title":"Coran 88:6","reference_link":"https://www.quranwow.com/#/ch/88/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"Ils s\u0026#39;étoufferont avec des épines et montreront tous les symptômes de l\u0026#39;hypoxie."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que l\u0026#39;étouffement provoque l\u0026#39;hypoxie ?"}]