[{"section_type":"PARAGRAPH","content":"Pendant des siècles, on a pensé que la partie frontale du cerveau humain gérait la vision (simplement parce qu\u0026#39;elle se trouve près des yeux). Aujourd\u0026#39;hui, nous savons que c\u0026#39;est faux. La partie qui gère la vision s\u0026#39;est avérée être à l\u0026#39;arrière du cerveau. La partie avant du cerveau s\u0026#39;appelle le cortex préfrontal et est responsable de la fabrication de mensonges."},{"section_type":"IMAGE","content":"images/domain_47_section_1.gif"},{"section_type":"PARAGRAPH","content":"Les menteurs pathologiques ont plus de matière blanche préfrontale :"},{"section_type":"GENERAL_REFERENCE","content":"\u0026quot;Les menteurs ont montré une augmentation relativement généralisée de la substance blanche (23-36%) dans les gyri frontaux orbitofrontaux, moyens et inférieurs, mais pas supérieurs, par rapport aux témoins antisociaux et normaux. Cette augmentation de la substance blanche peut prédisposer certains individus au mensonge pathologique.\u0026quot;","heading":"Localisation de l\u0026#39;augmentation de la substance blanche préfrontale chez les menteurs pathologiques","reference_title":"Localisation de l\u0026#39;augmentation de la substance blanche préfrontale chez les menteurs pathologiques. Yang Y, Raine A, Narr KL, Lencz T, LaCasse L, Colletti P, Toga AW. Br J Psychiatrie. 2007 fév;190:174-5. PubMed PMID : 17267937.","reference_link":"https://www.ncbi.nlm.nih.gov/pubmed/17267937"},{"section_type":"PARAGRAPH","content":"Les menteurs pathologiques ont plus de matière blanche au niveau du cortex préfrontal. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Le Coran dit que les mécréants seront arrachés à leur front pécheur."},{"section_type":"QURAN_REFERENCE","content":"Un front de mensonge pécheur.","content_ar":"١٦ نَاصِيَةٍ كَاذِبَةٍ خَاطِئَةٍ","heading":"","reference_title":"Coran 96:16","reference_link":"https://www.quranwow.com/#/ch/96/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/16"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eUn front de mensonge pécheur\u003c/strong\u003e » on sait aujourd\u0026#39;hui que c\u0026#39;est là que se concoctent les mensonges."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître les pierres qui brûlent ?"},{"section_type":"PARAGRAPH","content":"(La Bible chrétienne prétend à tort qu\u0026#39;il y a des insectes à quatre pattes \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dLeviticus+11%3A20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eLévitique 11:20\u003c/a\u003e . Elle prétend également qu\u0026#39;il y a un animal qui a \u0026quot;des flammes jaillissent de sa bouche; des étincelles de feu jaillissent. De la fumée se déverse de ses narines comme d\u0026#39;une marmite bouillante sur les roseaux ardents. Son souffle embrase les charbons, et des flammes jaillissent de sa bouche\u0026quot;. \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2041:19-21\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eJob 41:19-21\u003c/a\u003e )"}]