[
  {
    "section_type": "PARAGRAPH",
    "content": "La Bible dit qu\u0026#39;Adam et Eve ont tous deux été créés ici sur Terre il y a 6 000 ans. Le Coran ne dit pas quand Adam et Eve ont été créés, mais il dit qu\u0026#39;ils ont été créés au Paradis, pas sur Terre. C\u0026#39;est le même Paradis où les croyants iront dans l\u0026#39;au-delà. Quand Adam et Eve ont désobéi à Dieu, Il les a chassés du Paradis sur Terre pour succéder à Homo sapiens. (Les humains modernes sont classés comme Homo sapiens sapiens, le mot \u0026quot;sapiens\u0026quot; deux fois).\u003cbr\u003e\u003cbr\u003e Quand Adam et Ève étaient encore au Paradis, quelqu\u0026#39;un sur Terre versait déjà du sang et semait la pagaille :"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Et ton Seigneur dit aux anges \u0026quot;Je ferai un successeur sur Terre\u0026quot;, Ils dirent \u0026quot;Comment peux-tu faire [un successeur] quelqu\u0026#39;un qui corrompt et verse le sang alors que nous Te louons et sanctifions?\u0026quot; Il a dit \u0026quot;Je sais ce que tu ne sais pas.\u0026quot;",
    "content_ar": "٣٠ وَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً ۖ قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ ۖ قَالَ إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ",
    "heading": "",
    "reference_title": "Coran 2:30",
    "reference_link": "https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Adam et Eve n\u0026#39;étaient pas les premiers à vivre sur Terre, ces Homo sapiens vivaient déjà sur Terre mais ils n\u0026#39;adoraient pas Dieu. Alors Dieu a choisi Adam et Eve du Paradis pour devenir leurs successeurs sur Terre.\u003cbr\u003e\u003cbr\u003e Il y a 1400 ans, le Coran disait que Dieu est capable de recréer les humains à partir de leur propre semence sous des formes qu\u0026#39;ils sont incapables d\u0026#39;envisager :"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Voyez-vous votre propre sperme? Le créez-vous ou le créons-nous ? Nous avons décrété la mort parmi vous et personne ne Nous a battus pour altérer votre forme et vous élever dans des formes que vous ne percevez pas. Et vous avez compris votre premier formulaire si seulement vous vous en souveniez.",
    "content_ar": "٥٨ أَفَرَأَيْتُمْ مَا تُمْنُونَ\u003cbr\u003e٥٩ أَأَنْتُمْ تَخْلُقُونَهُ أَمْ نَحْنُ الْخَالِقُونَ\u003cbr\u003e٦٠ نَحْنُ قَدَّرْنَا بَيْنَكُمُ الْمَوْتَ وَمَا نَحْنُ بِمَسْبُوقِينَ\u003cbr\u003e٦١ عَلَىٰ أَنْ نُبَدِّلَ أَمْثَالَكُمْ وَنُنْشِئَكُمْ فِي مَا لَا تَعْلَمُونَ\u003cbr\u003e٦٢ وَلَقَدْ عَلِمْتُمُ النَّشْأَةَ الْأُولَىٰ فَلَوْلَا تَذَكَّرُونَ",
    "heading": "",
    "reference_title": "Coran 56:58-62",
    "reference_link": "https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/58"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Le changement de forme est une évolution. Le changement de forme de notre propre semence est en effet une évolution. Les mots arabes \u0026quot;Ghair Masbookeen\u0026quot; signifient que personne ne nous a devancés. Puisque Dieu dit que personne ne l\u0026#39;a battu pour faire évoluer l\u0026#39;homme à partir de son propre sperme, cela signifie que l\u0026#39;évolution est faite par Dieu (et non inexistante comme le prétendent certains musulmans).\u003cbr\u003e\u003cbr\u003e Il n\u0026#39;y a rien dans le Coran qui nous dit si Adam et Eve nous ressemblaient ou ressemblaient à Homo sapiens. Le Coran dit aussi que si Dieu le souhaite, Il peut rendre nos descendants non humains tout comme nos ancêtres :"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Votre Seigneur, le Riche et Miséricordieux, s\u0026#39;Il le souhaite, peut vous écarter et vous succéder avec « TOUT » qu\u0026#39;Il souhaite ; Tout comme Il vous a créé à partir de la semence d\u0026#39;un autre clan.",
    "content_ar": "١٣٣ وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ ۚ إِنْ يَشَأْ يُذْهِبْكُمْ وَيَسْتَخْلِفْ مِنْ بَعْدِكُمْ مَا يَشَاءُ كَمَا أَنْشَأَكُمْ مِنْ ذُرِّيَّةِ قَوْمٍ آخَرِينَ",
    "heading": "",
    "reference_title": "Coran 6:133",
    "reference_link": "https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/133"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Le Coran utilise spécifiquement le mot \u0026quot;Quoi qu\u0026#39;il en soit\u0026quot; ou \u0026quot;Quoi\u0026quot; (\u0026quot;ma\u0026quot; en arabe ما). Ce mot arabe \u0026quot;ma\u0026quot; ne peut pas désigner les humains ; ce mot est strictement réservé aux non-humains (le mot arabe qui fait référence aux humains est \u0026quot;men من\u0026quot;, signifiant \u0026quot;qui\u0026quot; ou \u0026quot;quiconque\u0026quot; mais il n\u0026#39;a pas été utilisé ici). Ce verset dit que si Dieu le souhaite, il peut rendre nos descendants non humains, tout comme nos ancêtres.\u003cbr\u003e\u003cbr\u003e En conclusion, Dieu a créé Adam et Eve au paradis à partir d\u0026#39;argile, mais il les a fait descendre sur Terre pour succéder à ceux qui ne l\u0026#39;adoraient pas (Homo sapiens).\u003cbr\u003e\u003cbr\u003e De plus, le Coran confirme que toute vie a commencé dans l\u0026#39;eau, puis les animaux ont rampé hors de l\u0026#39;eau jusqu\u0026#39;à la terre."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_48_section_1.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Toutes les théories de l\u0026#39;évolution suggèrent que pendant la période de transition, ces animaux évolués rampaient sur le ventre avant de marcher sur quatre pattes. Les animaux terrestres ne marchaient sur deux pattes que bien plus tard. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Allah a créé toute créature vivante à partir de l\u0026#39;eau. Certains d\u0026#39;entre eux rampent sur le ventre, certains marchent sur deux pattes et d\u0026#39;autres sur quatre. Allah crée ce qu\u0026#39;Il veut. Allah est Capable de tout.",
    "content_ar": "٤٥ وَاللَّهُ خَلَقَ كُلَّ دَابَّةٍ مِنْ مَاءٍ ۖ فَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ بَطْنِهِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ رِجْلَيْنِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ أَرْبَعٍ ۚ يَخْلُقُ اللَّهُ مَا يَشَاءُ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ",
    "heading": "",
    "reference_title": "Coran 24:45",
    "reference_link": "https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Le Coran dit que toutes les créatures vivantes sont venues de l\u0026#39;eau, certaines rampent sur le ventre, d\u0026#39;autres sur deux pattes et d\u0026#39;autres sur quatre.\u003cbr\u003e\u003cbr\u003e Certains sceptiques prétendent que l\u0026#39;ordre dans le Coran est faux. Alors que toutes les créatures sont venues de l\u0026#39;eau et ont ensuite rampé sur le ventre, toutes les théories de l\u0026#39;évolution suggèrent que les animaux évolués marchaient sur quatre pattes bien avant de marcher sur deux."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_48_section_2.gif"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Puisque toutes les théories de l\u0026#39;évolution suggèrent que les animaux marchaient sur quatre avant de marcher sur deux, les sceptiques prétendent que l\u0026#39;ordre dans le Coran est faux. Cependant, des découvertes récentes suggèrent que l\u0026#39;ordre dans le Coran est en fait correct. Les scientifiques ont découvert d\u0026#39;anciens poissons qui marchaient sur deux pattes, bien avant que les animaux terrestres ne marchent sur quatre :"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Selon les chercheurs, le plus proche parent connu des ancêtres des animaux à membres tels que les humains a probablement développé la base des pattes arrière avant même de se déplacer vers la terre. Cet ancêtre a peut-être même pu marcher sous l\u0026#39;eau, ont-ils ajouté. Ces résultats révèlent qu\u0026#39;une étape clé dans l\u0026#39;évolution des membres postérieurs s\u0026#39;est produite chez les poissons, remettant en question les théories antérieures selon lesquelles ces appendices n\u0026#39;ont évolué qu\u0026#39;après le passage à terre.",
    "heading": "Poisson ancien avec pattes, Tiktaalik Roseae, peut manquer un lien évolutif",
    "reference_title": "Huff Post, poisson ancien avec pattes, Tiktaalik Roseae, peut-être un lien évolutif manquant, 2017",
    "reference_link": "https://www.huffpost.com/entry/ancient-fish-with-legs-evolution_n_4590028"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_48_section_3.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Cela signifie que les anciens poissons marchaient sur deux pattes bien avant que les animaux terrestres ne marchent sur quatre. Ainsi, le Coran décrit l\u0026#39;ordre correct : chaque créature vivante est sortie de l\u0026#39;eau, certaines rampent sur le ventre, d\u0026#39;autres sur deux pattes et d\u0026#39;autres sur quatre. Cela s\u0026#39;est avéré être le bon ordre d\u0026#39;évolution. Aucune erreur dans le Coran."
  },
  {
    "section_type": "MORAL",
    "content": "Comment un homme analphabète qui vivait il y a 1400 ans a-t-il pu savoir que les animaux marchaient sur deux pattes avant quatre ?"
  }
]