[{"section_type":"PARAGRAPH","content":"La Bible dit qu\u0026#39;Adam et Ève ont tous deux été créés ici sur Terre il y a 6 000 ans. Le Coran ne dit pas quand Adam et Ève ont été créés, mais il dit qu\u0026#39;ils ont été créés au Paradis et non sur Terre. C’est le même paradis où les croyants iront dans l’au-delà. Quand Adam et Ève ont désobéi à Dieu, il les a expulsés du paradis vers la Terre pour succéder à Homo sapiens. (Les humains modernes sont classés comme Homo sapiens sapiens, le mot « sapiens » deux fois).\u003cbr /\u003e\u003cbr /\u003e Quand Adam et Ève étaient encore au Paradis, quelqu’un sur Terre versait déjà du sang et faisait du mal :"},{"section_type":"QURAN_REFERENCE","content":"Et ton Seigneur dit aux anges \u0026quot;Je ferai un successeur sur Terre\u0026quot;. Ils dirent \u0026quot;Comment peux-tu faire [un successeur] quelqu\u0026#39;un qui corrompt et verse le sang pendant que nous te louons et te sanctifions ?\u0026quot; Il a dit \u0026quot;Je sais ce que tu ne sais pas.\u0026quot;","content_ar":"٣٠ وَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً ۖ قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ ۖ قَالَ إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ","heading":"","reference_title":"Coran 2:30","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"Adam et Eve n\u0026#39;étaient pas les premiers à vivre sur Terre, ces Homo sapiens vivaient déjà sur Terre mais ils n\u0026#39;adoraient pas Dieu. Dieu a donc choisi Adam et Ève du Paradis pour devenir leurs successeurs sur Terre.\u003cbr /\u003e\u003cbr /\u003e Il y a 1400 ans, le Coran disait que Dieu est capable de recréer les humains à partir de leur propre semence sous des formes qu’ils ne peuvent envisager :"},{"section_type":"QURAN_REFERENCE","content":"Voyez-vous votre propre sperme ? Le créez-vous ou est-ce que nous le créons ? Nous avons décrété la mort parmi vous et personne ne nous a battu pour modifier votre forme et vous élever dans des formes que vous ne percevez pas. Et vous avez trouvé votre premier formulaire si seulement vous vous en souveniez.","content_ar":"٥٨ أَفَرَأَيْتُمْ مَا تُمْنُونَ\u003cbr\u003e٥٩ أَأَنْتُمْ تَخْلُقُونَهُ أَمْ نَحْنُ الْخَالِقُونَ\u003cbr\u003e٦٠ نَحْنُ قَدَّرْنَا بَيْنَكُمُ الْمَوْتَ وَمَا نَحْنُ بِمَسْبُوقِينَ\u003cbr\u003e٦١ عَلَىٰ أَنْ نُبَدِّلَ أَمْثَالَكُمْ وَنُنْشِئَكُمْ فِي مَا لَا تَعْلَمُونَ\u003cbr\u003e٦٢ وَلَقَدْ عَلِمْتُمُ النَّشْأَةَ الْأُولَىٰ فَلَوْلَا تَذَكَّرُونَ","heading":"","reference_title":"Coran 56:58-62","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/58"},{"section_type":"PARAGRAPH","content":"Le changement de forme est une évolution. Le changement de forme à partir de notre propre sperme est en effet une évolution. Les mots arabes « Ghair Masbookeen » signifient que personne ne nous a devancé. Puisque Dieu dit que personne ne l\u0026#39;a battu pour faire évoluer l\u0026#39;homme à partir de son propre sperme, cela signifie que l\u0026#39;évolution est créée par Dieu (et non inexistante comme le prétendent certains musulmans).\u003cbr /\u003e\u003cbr /\u003e Il n’y a rien dans le Coran qui nous dit si Adam et Ève nous ressemblaient ou si ils ressemblaient à Homo sapiens. Le Coran dit également que si Dieu le souhaite, Il peut rendre nos descendants non humains, tout comme nos ancêtres :"},{"section_type":"QURAN_REFERENCE","content":"Votre Seigneur, le Riche et le Miséricordieux, s\u0026#39;Il le souhaite, peut vous écarter et vous succéder avec « CE QUE CE SOIT » Il veut ; Tout comme Il vous a créé à partir de la semence d’un autre clan.","content_ar":"","heading":"١٣٣ وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ ۚ إِنْ يَشَأْ يُذْهِبْكُمْ وَيَسْتَخْ لِفْ مِنْ بَعْدِكُمْ مَا يَشَاءُ كَمَا قَوْمٍ آخ َرِينَ","reference_title":"Coran 6:133","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/133"},{"section_type":"PARAGRAPH","content":"Le Coran utilise spécifiquement le mot « Quoi » ou « Quoi » (« ma » en arabe ما). Ce mot arabe « ma » ne peut pas désigner les humains ; ce mot est strictement réservé aux non-humains (le mot arabe qui fait référence aux humains est « men من », signifiant « qui » ou « qui que ce soit » mais il n\u0026#39;a pas été utilisé ici). Ce verset dit que si Dieu le souhaite, il peut rendre nos descendants non humains, tout comme nos ancêtres. En conclusion, Dieu a créé Adam et Ève au Paradis à partir d\u0026#39;argile, mais il les a fait descendre sur Terre pour succéder à ceux qui ne l\u0026#39;adoraient pas (Homo sapiens).\u003cbr /\u003e\u003cbr /\u003e En réalité, les humains ne peuvent pas être les descendants des singes en raison des différences chromosomiques. Les humains et les singes se ressemblent de l’extérieur, mais de l’intérieur, ils ne sont pas identiques. Nous avons 46 chromosomes tandis que les singes en ont 48. Les humains ont 46 chromosomes (23 du père et 23 de la mère) tandis que les singes en ont 48 (24 du mâle et 24 de la femelle). En 1982, certains scientifiques utilisant des microscopes ont proposé une théorie selon laquelle deux chromosomes devaient avoir fusionné chez le singe mâle et, en même temps, deux chromosomes devaient avoir fusionné chez le singe femelle. Mais 40 ans plus tard, en 2022, les scientifiques ont complété le génome humain en utilisant les dernières technologies avec beaucoup plus de précision, ce qui a révélé les erreurs de cette théorie de la fusion.\u003cbr /\u003e"},{"section_type":"GENERAL_REFERENCE","content":"L’un des arguments les plus populaires utilisés pour affirmer que les humains seraient issus du singe est la fusion des chromosomes. L’origine de ce concept est le problème évolutif selon lequel les singes ont une paire supplémentaire de chromosomes – les humains en ont 46 tandis que les singes en ont 48. Si les humains avaient évolué à partir d’une créature ressemblant à un singe il y a seulement trois à six millions d’années, ce n’est qu’un simple incident dans le grand schéma. de l\u0026#39;histoire de l\u0026#39;évolution, pourquoi les humains et les singes ont-ils cet écart ?\u003cbr\u003e La solution évolutive propose qu\u0026#39;une fusion bout à bout de deux petits chromosomes ressemblant à des singes (nommés 2A et 2B) ait produit le chromosome 2 humain (Figure 1). Le concept de fusion est apparu pour la première fois en 1982, lorsque des scientifiques ont examiné au microscope les similitudes entre les chromosomes humains et ceux des singes. Même si la technique était quelque peu rudimentaire, elle suffisait à faire avancer l\u0026#39;idée...\u003cbr\u003e Cependant, la signature de fusion était en quelque sorte une énigme basée sur les fusions réelles qui se produisent occasionnellement dans la nature. Toutes les fusions documentées chez les animaux vivants impliquent un type spécifique de séquence appelée ADN satellite (satDNA) située dans les chromosomes et trouvée dans les cassures et les fusions. Il manquait cet ADN sat révélateur dans la signature de fusion sur le chromosome 2 humain.","heading":"Un autre problème est la petite taille du site de fusion, qui ne compte que 798 lettres d’ADN. Les séquences de télomères aux extrémités des chromosomes ont une longueur de 5 000 à 15 000 bases. Si deux chromosomes ont fusionné, vous devriez voir une signature télomérique fusionnée de 10 000 à 30 000 bases de long, et non 798.","reference_title":"ICR, La fusion du chromosome humain 2 n\u0026#39;a jamais eu lieu, 2020","reference_link":"https://www.icr.org/article/human-chromosome-2-fusion-never-happened"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eSi deux chromosomes avaient fusionné, vous devriez voir une signature télomérique fusionnée de 10 000 à 30 000 bases de long, et non 798.\u003c/strong\u003e \u0026quot; Nous ne pouvons donc pas descendre de singes à cause des différences chromosomiques.\u003cbr /\u003e\u003cbr /\u003e Mais le Coran confirme l’évolution des animaux et que toute vie a commencé dans l’eau, puis les animaux ont rampé hors de l’eau pour rejoindre la terre."},{"section_type":"IMAGE","content":"images/domain_48_section_1.webp"},{"section_type":"PARAGRAPH","content":"Toutes les théories de l\u0026#39;évolution suggèrent que pendant la période de transition, ces animaux évolués rampaient sur le ventre avant de marcher sur quatre pattes. Les animaux terrestres n’ont marché que sur deux pattes bien plus tard. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Allah a créé tout être vivant à partir de l\u0026#39;eau. Certains d\u0026#39;entre eux rampent sur le ventre, d\u0026#39;autres marchent sur deux jambes et d\u0026#39;autres encore sur quatre. Allah crée tout ce qu\u0026#39;Il veut. Allah est Capable de tout.","content_ar":"","heading":"٤٥ وَاللَّهُ خَلَقَ كُلَّ دَابَّةٍ مِنْ مَاءٍ ۖ فَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ بَطْنِهِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ رِجْلَيْنِ وَمِنْهُمْ مَنْ يَمَشِي عَلِ ىٰ أَرْبَعٍ ۚ يَخْلُقُ اللَّهُ مَا يَشَاءُ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ ٍ َدِيرٌ","reference_title":"Coran 24:45","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"},{"section_type":"PARAGRAPH","content":"Le Coran dit que tous les êtres vivants sont sortis de l\u0026#39;eau, certains rampent sur le ventre, d\u0026#39;autres sur deux pattes et d\u0026#39;autres sur quatre.\u003cbr /\u003e\u003cbr /\u003e Certains sceptiques prétendent que l’ordre du Coran est erroné. Même si toutes les créatures sont sorties de l\u0026#39;eau et ont ensuite rampé sur le ventre, toutes les théories de l\u0026#39;évolution suggèrent que les animaux évolués marchaient sur quatre pattes bien avant de marcher sur deux."},{"section_type":"IMAGE","content":"images/domain_48_section_2.gif"},{"section_type":"PARAGRAPH","content":"Puisque toutes les théories de l’évolution suggèrent que les animaux marchaient sur quatre avant de marcher sur deux, les sceptiques prétendent que l’ordre du Coran est erroné. Cependant, des découvertes récentes suggèrent que l’ordre du Coran est en réalité correct. Les scientifiques ont découvert d’anciens poissons qui marchaient sur deux pattes, bien avant que les animaux terrestres ne marchent sur quatre :"},{"section_type":"GENERAL_REFERENCE","content":"Selon les chercheurs, le parent connu le plus proche des ancêtres des animaux dotés de membres tels que les humains a probablement développé les bases des pattes arrière avant même de se déplacer vers la terre ferme. Cet ancêtre aurait même pu marcher sous l’eau, ont-ils ajouté. Ces résultats révèlent qu\u0026#39;une étape clé dans l\u0026#39;évolution des membres postérieurs s\u0026#39;est produite chez les poissons, remettant en question les théories antérieures selon lesquelles ces appendices n\u0026#39;évoluaient qu\u0026#39;après le déplacement vers la terre.","heading":"L\u0026#39;ancien poisson à pattes, Tiktaalik Roseae, pourrait manquer de lien évolutif","reference_title":"Huff Post, Ancien poisson avec pattes, Tiktaalik Roseae, lien évolutif manquant, 2017","reference_link":"https://www.huffpost.com/entry/ancient-fish-with-legs-evolution_n_4590028"},{"section_type":"IMAGE","content":"images/domain_48_section_3.webp"},{"section_type":"PARAGRAPH","content":"Cela signifie que les poissons anciens marchaient sur deux pattes bien avant que les animaux terrestres ne marchent sur quatre. Ainsi, le Coran décrit l\u0026#39;ordre correct : tous les êtres vivants sont sortis de l\u0026#39;eau, certains rampent sur le ventre, d\u0026#39;autres sur deux pattes et d\u0026#39;autres sur quatre. Cela s’est avéré être le bon ordre d’évolution. Aucune erreur dans le Coran."},{"section_type":"MORAL","content":"Comment un homme analphabète ayant vécu il y a 1 400 ans aurait-il pu savoir que des animaux marchaient sur deux pattes avant quatre ?"}]