[{"section_type":"PARAGRAPH","content":"Les humains ne peuvent pas contrôler la taille de leurs pupilles, c\u0026#39;est totalement involontaire. En position couchée, il se dilate."},{"section_type":"IMAGE","content":"images/domain_49_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Le système nerveux autonome (ANS) régule les fonctions corporelles qui se produisent sans contrôle conscient (actions involontaires). Ce système est divisé en deux branches : le système nerveux sympathique et le système nerveux parasympathique ; chacun peut être décrit par un bref énoncé général, comme suit : le système sympathique est plus actif dans une situation de \u0026quot;combat ou de fuite\u0026quot;, et le système parasympathique est plus actif dans un état de \u0026quot;repos et digestion\u0026quot;. En d\u0026#39;autres termes, le système nerveux sympathique ajuste votre corps pour faire face à une sorte de menace pour votre sécurité, tandis que le système nerveux parasympathique ajuste votre corps pour conserver l\u0026#39;énergie et être efficace au repos (c\u0026#39;est-à-dire un bon sommeil, une bonne digestion, etc.)\u003cbr\u003e Maintenant, mentir implique généralement un certain niveau de tension ou d\u0026#39;anxiété (à moins que vous ne soyez un très bon menteur), car vous pourriez craindre dans une certaine mesure que le mensonge ne soit révélé. Cette tension déclenche inconsciemment le système nerveux sympathique, ce qui provoquera certains effets dans tout votre corps. La stimulation sympathique de l\u0026#39;œil provoquera une contraction des fibres musculaires dilatatrices pupillaires orientées radialement dans l\u0026#39;iris et entraînera une mydriase (dilatation de la pupille). Un effet opposé est obtenu lorsque l\u0026#39;œil reçoit une stimulation parasympathique (c\u0026#39;est-à-dire lorsque vous êtes plus calme, peut-être après avoir avoué la vérité...), et que la pupille subit un myosis (constriction).\u003cbr\u003e En bref, étant donné que le mensonge implique généralement une tension et que la tension est associée à une activité sympathique accrue, la pupille se dilate suite à une stimulation sympathique.","heading":"Pourquoi les pupilles se dilatent-elles quand quelqu\u0026#39;un dit un mensonge ?","reference_title":"Science médicale, Pourquoi les pupilles se dilatent-elles quand quelqu\u0026#39;un dit un mensonge ? Autres symptômes physiques lorsque quelqu\u0026#39;un ment ?, 2016","reference_link":"https://medicalsciences.stackexchange.com/questions/9798/why-do-pupils-dilate-when-someone-says-a-lie-other-physicial-symptoms-when-some"},{"section_type":"PARAGRAPH","content":"En bref, les pupilles se dilatent lorsque les humains mentent. Les menteurs peuvent manipuler leur langage corporel mais ils ne peuvent pas contrôler leurs élèves. Leurs élèves les donnent. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte :"},{"section_type":"QURAN_REFERENCE","content":"Il connaît la trahison des yeux et ce que cachent les cœurs.","content_ar":"١٩ يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ","heading":"","reference_title":"Coran 40:19","reference_link":"https://www.quranwow.com/#/ch/40/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/19"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eLa trahison des yeux\u003c/strong\u003e » on sait aujourd\u0026#39;hui que les élèves trahissent les menteurs et les trahissent."},{"section_type":"MORAL","content":"Comment un analphabète qui a vécu il y a 1400 ans a-t-il pu savoir que votre élève vous trahirait ?"}]