[{"section_type":"PARAGRAPH","content":"L\u0026#39;espace vide dans les roches poreuses peut stocker du liquide ou du gaz. L\u0026#39;espace vide dans les roches poreuses peut stocker du liquide ou du gaz. L\u0026#39;espace vide dans les roches poreuses peut stocker du liquide ou du gaz."},{"section_type":"GENERAL_REFERENCE","content":"Les roches réservoirs sont des roches qui ont la capacité de stocker des fluides à l\u0026#39;intérieur de leurs pores, de sorte que les fluides (eau, pétrole et gaz) puissent s\u0026#39;accumuler.","heading":"","reference_title":"Association américaine des géologues pétroliers, Réservoir, 2019","reference_link":"https://wiki.aapg.org/Reservoir"},{"section_type":"PARAGRAPH","content":"L\u0026#39;eau est l\u0026#39;un des fluides que les roches poreuses peuvent stocker. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Puis après cela, vos cœurs se sont durcis comme des rochers, ou même plus durs. Car il y a des rochers d\u0026#39;où jaillissent des ruisseaux, d\u0026#39;autres qui se fissurent et qui en sortent de l\u0026#39;eau, et d\u0026#39;autres qui descendent dans la crainte d\u0026#39;Allah. Allah n\u0026#39;ignore pas ce que vous faites.","content_ar":"٧٤ ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَٰلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً ۚ وَإِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْأَنْهَارُ ۚ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ ۚ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ ۗ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ","heading":"","reference_title":"Coran 2:74","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/74"},{"section_type":"PARAGRAPH","content":"Les rochers se fissurent et l\u0026#39;eau en sort. Aucune erreur dans le Coran."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que les roches peuvent stocker de l\u0026#39;eau ?"}]