[{"section_type":"GENERAL_REFERENCE","content":"Le prix Nobel de physiologie ou médecine 2016 a été décerné au Dr japonais Yoshinori Ohsumi pour ses découvertes des mécanismes sous-jacents d\u0026#39;un processus physiologique appelé autophagie. L\u0026#39;autophagie est un processus naturel par lequel le corps dégrade et recycle les cellules, les protéines et les toxines endommagées. L\u0026#39;autophagie vient de deux mots grecs, auto signifiant \u0026quot;soi\u0026quot; et phagy signifiant \u0026quot;manger\u0026quot;. C\u0026#39;est la façon dont le corps fait le ménage. Cela se produit pendant la famine, la restriction calorique et le jeûne. Si le corps ne parvient pas à s\u0026#39;engager dans l\u0026#39;autophagie, les cellules et les structures endommagées peuvent s\u0026#39;accumuler dangereusement. L\u0026#39;autophagie est une méthode que le corps utilise pour neutraliser naturellement les cellules cancéreuses et dégrader les cellules infectées par des bactéries et des virus nocifs... Aujourd\u0026#39;hui, nous apprenons que le jeûne intermittent peut apporter de nombreux bienfaits pour la santé. La suralimentation peut causer des dommages importants, notamment des risques accrus de problèmes cardiovasculaires, de poids, de glycémie, de cerveau, d\u0026#39;humeur et d\u0026#39;autres problèmes de santé. Le jeûne intermittent, en revanche, a été associé à de nombreux avantages pour la santé, notamment :\u003cbr\u003e 1. Diminution du risque de diabète\u003cbr\u003e 2. Diminution du risque cardiovasculaire\u003cbr\u003e 3. Longévité améliorée\u003cbr\u003e 4. Protection contre le cancer\u003cbr\u003e 5. Réduction du risque de problèmes neurologiques\u003cbr\u003e 6. Diminution de l\u0026#39;inflammation\u003cbr\u003e 7. Niveaux de lipides équilibrés\u003cbr\u003e 8. Pression artérielle réduite\u003cbr\u003e 9. Réduction du stress oxydatif\u003cbr\u003e 10. Poids équilibré","heading":"La recherche sur le jeûne remporte le prix Nobel de médecine.","reference_title":"LifeSpa, la recherche sur le jeûne remporte le prix Nobel de médecine. Est-ce bon pour vous ?, John Douillard, 2018","reference_link":"https://lifespa.com/fasting-research-wins-nobel-prize-medicine-right/"},{"section_type":"PARAGRAPH","content":"Dans le Coran, le jeûne est une obligation mais dit aussi qu\u0026#39;il a des avantages."},{"section_type":"QURAN_REFERENCE","content":"Ô vous qui croyez ! Le jeûne vous est prescrit, comme il a été prescrit à ceux qui vous ont précédés, afin que vous deveniez juste. Pour un nombre de jours spécifié. Mais celui d\u0026#39;entre vous qui est malade ou en voyage, puis un certain nombre d\u0026#39;autres jours. Pour ceux qui le peuvent : une rançon pour nourrir une personne dans le besoin. Mais celui qui offre la bonté, c\u0026#39;est mieux pour lui. Mais jeûner est ce qu\u0026#39;il y a de mieux pour vous, si vous saviez.","content_ar":"١٨٣ يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ\u003cbr\u003e١٨٤ أَيَّامًا مَعْدُودَاتٍ ۚ فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ عَلَىٰ سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ ۚ وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ ۖ فَمَنْ تَطَوَّعَ خَيْرًا فَهُوَ خَيْرٌ لَهُ ۚ وَأَنْ تَصُومُوا خَيْرٌ لَكُمْ ۖ إِنْ كُنْتُمْ تَعْلَمُونَ","heading":"","reference_title":"Coran 2:183-184","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/184"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eMais jeûner est ce qu\u0026#39;il y a de mieux pour vous, si seulement vous saviez.\u003c/strong\u003e \u0026quot; C\u0026#39;était 1400 ans avant que quelqu\u0026#39;un ne remporte le prix Nobel de médecine pour avoir découvert les bienfaits du jeûne."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que le jeûne a des bienfaits médicaux ?"}]