[{"section_type":"PARAGRAPH","content":"Les musulmans croient que les anges sont des créatures de faible densité et que Dieu les a créés à l\u0026#39;origine à partir de la lumière. Ils se déplacent à n\u0026#39;importe quelle vitesse de zéro jusqu\u0026#39;à la vitesse de la lumière. Ce sont les anges qui exécutent les ordres de Dieu. Ces anges reçoivent leurs ordres d\u0026#39;une Tablette Préservée quelque part dans l\u0026#39;espace, et non du Trône de Dieu. Ils font la navette vers et depuis cette tablette préservée pour obtenir leurs ordres de Dieu. Dans le verset suivant, le Coran décrit comment les anges voyagent lorsqu\u0026#39;ils font la navette vers et depuis cette Tablette. Et la vitesse à laquelle ils se déplacent vers et depuis cette tablette s\u0026#39;est avérée être la vitesse connue de la lumière :"},{"section_type":"QURAN_REFERENCE","content":"(Allah) gouverne l\u0026#39;affaire cosmique des cieux à la Terre. Alors cette affaire lui parcourt une distance en un jour, à la mesure de mille ans de ce que vous comptez.","content_ar":"٥ يُدَبِّرُ الْأَمْرَ مِنَ السَّمَاءِ إِلَى الْأَرْضِ ثُمَّ يَعْرُجُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ أَلْفَ سَنَةٍ مِمَّا تَعُدُّونَ","heading":"","reference_title":"Coran 32:5","reference_link":"https://www.quranwow.com/#/ch/32/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"Ce sont les anges qui exécutent ces ordres. À l\u0026#39;époque, ces gens ne mesuraient les distances ni en kilomètres ni en milles, mais plutôt en fonction du temps qu\u0026#39;il leur fallait pour marcher. Par exemple, un village à deux jours signifiait une distance équivalente à deux jours de marche ; dix jours de distance signifiaient une distance équivalente à marcher pendant dix jours... Cependant dans ce verset le Coran précise 1000 ans de ce qu\u0026#39;ils ont compté (pas ce qu\u0026#39;ils ont marché). À l\u0026#39;époque, ces gens suivaient le calendrier lunaire et comptaient 12 mois lunaires chaque année. Ces mois sont liés à la lune et non liés au soleil. Ainsi en 1 jour les anges parcourront une distance de 1000 ans de ce qu\u0026#39;ils ont compté (la lune). Puisque ce verset fait référence à la distance, alors Dieu dit que les anges parcourent en un jour la même distance que la lune parcourt en 12 000 orbites lunaires. Nous avons découvert que lorsque le référentiel géocentrique est inertiel, 12 000 orbites lunaires/jour terrestre équivaut à la vitesse de la lumière. \u003ca href\u003d\"https://speed-of-light.com/speed-light/speed_of_light_12000.html\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eVoir la physique\u003c/a\u003e ."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître la vitesse de la lumière ?"}]