[{"section_type":"PARAGRAPH","content":"Il y a 1400 ans, les gens pensaient que le ciel était bleu et le soleil jaune. Aujourd\u0026#39;hui, nous savons que c\u0026#39;est faux ; le ciel est noir et le soleil est blanc."},{"section_type":"GENERAL_REFERENCE","content":"La diffusion Rayleigh fournit des explications pour de nombreux phénomènes naturels et astronomiques. Dans le spectre visible, la lumière bleue est plus diffusée que la lumière rouge car la longueur d\u0026#39;onde du bleu est plus courte. Cela explique pourquoi le soleil couchant semble rougeâtre. Les rayons du soleil couchant doivent traverser une plus grande distance de l\u0026#39;atmosphère, où la lumière bleue est dispersée de manière sélective, laissant plus de lumière rouge dans le faisceau par rapport à la lumière bleue. D\u0026#39;un autre côté, le ciel de la lumière du jour semble bleu parce que les particules de poussière dans le ciel diffusent plus de couleur bleue de la lumière du soleil dans nos yeux. Lorsque la lumière des étoiles traverse la poussière interstellaire, elle devient également plus rouge en raison de la diffusion sélective de la lumière bleue par les particules de poussière.","heading":"Diffusion Rayleigh","reference_title":"\u0026#39;Astrophysics For Physicists\u0026#39;, Choudhuri, Cambridge University Press (2010) p 51.","reference_link":"https://scholar.google.com.pk/scholar?q\u003dAstrophysics+For+Physicists%27,+Choudhuri,+Cambridge+University+Press+(2010)+p+51\u0026hl\u003den\u0026as_sdt\u003d0\u0026as_vis\u003d1\u0026oi\u003dscholart"},{"section_type":"GENERAL_REFERENCE","content":"La diffusion Rayleigh de la lumière solaire dans l\u0026#39;atmosphère terrestre provoque un rayonnement diffus du ciel, qui est à l\u0026#39;origine de la couleur bleue du ciel diurne et crépusculaire, ainsi que de la teinte jaunâtre à rougeâtre du Soleil bas... Vu de l\u0026#39;espace, cependant, le ciel est noir et le soleil est blanc.","heading":"Diffusion Rayleigh","reference_title":"Wikipédia, diffusion de Rayleigh, 2019","reference_link":"https://en.wikipedia.org/wiki/Rayleigh_scattering"},{"section_type":"PARAGRAPH","content":"Le noir est donc la vraie couleur du ciel. Cela a été connu récemment, mais cela a été décrit dans le Coran 1400 ans, il a été découvert. Le Coran dit que le ciel a la même couleur que le goudron."},{"section_type":"QURAN_REFERENCE","content":"Le jour où le ciel ressemblera à du goudron.","content_ar":"٨ يَوْمَ تَكُونُ السَّمَاءُ كَالْمُهْلِ","heading":"","reference_title":"Coran 70:8","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/8"},{"section_type":"PARAGRAPH","content":"\u0026quot;Muhl مُهْلِ\u0026quot; signifie goudron. Le goudron est de couleur noire. Aujourd\u0026#39;hui, nous savons pourquoi le ciel ressemble à du goudron ; parce que le ciel est en fait noir."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître la vraie couleur du ciel ?"},{"section_type":"PARAGRAPH","content":"(La Bible insiste sur le fait que le ciel est bleu : \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dExodus+24:10\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eExode 24\u003c/a\u003e :10)."}]