[{"section_type":"PARAGRAPH","content":"Avant le Coran, les philosophes pensaient que l\u0026#39;atome était le plus petit composant indivisible de la matière. Or aujourd\u0026#39;hui on sait que c\u0026#39;est faux. Les atomes sont composés d\u0026#39;électrons, de neutrons et de protons. Ces neutrons et protons sont constitués de quarks, et dernièrement ces quarks se sont avérés être constitués de cordes. Cependant il y a 1400 ans le Coran contredisait la connaissance commune de l\u0026#39;époque, il affirmait que l\u0026#39;atome n\u0026#39;est pas la plus petite partie."},{"section_type":"QURAN_REFERENCE","content":"C\u0026#39;est Allah qui divise les grains et les noyaux. Il fait sortir le vivant du mort, et Il fait sortir le mort du vivant. Tel est Allah. Alors, comment pourriez-vous dévier?","content_ar":"٩٥ إِنَّ اللَّهَ فَالِقُ الْحَبِّ وَالنَّوَىٰ ۖ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَمُخْرِجُ الْمَيِّتِ مِنَ الْحَيِّ ۚ ذَٰلِكُمُ اللَّهُ ۖ فَأَنَّىٰ تُؤْفَكُونَ","heading":"","reference_title":"Coran 6:95","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/95"},{"section_type":"PARAGRAPH","content":"Noyau En arabe signifie \u0026quot;Nawat نواة\u0026quot;. Son noyau pluriel en arabe est \u0026quot;nawa نَّوَىٰ\u0026quot;. Ainsi, le Coran dit que Dieu divise le noyau. Cela signifie que l\u0026#39;atome n\u0026#39;est pas la plus petite particule."},{"section_type":"QURAN_REFERENCE","content":"Quoi que vous fassiez, et quelle que soit la partie que vous récitez du Coran, et quel que soit l\u0026#39;acte que vous puissiez faire, Nous [Allah] sommes témoins quand vous le faites. Et rien n\u0026#39;est caché à ton Seigneur (autant que) le poids d\u0026#39;un atome sur Terre ni dans le ciel, pas moins que cela ni plus mais est (écrit) dans un enregistrement clair (sur la Tablette Préservée).","content_ar":"٦١ وَمَا تَكُونُ فِي شَأْنٍ وَمَا تَتْلُو مِنْهُ مِنْ قُرْآنٍ وَلَا تَعْمَلُونَ مِنْ عَمَلٍ إِلَّا كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ ۚ وَمَا يَعْزُبُ عَنْ رَبِّكَ مِنْ مِثْقَالِ ذَرَّةٍ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَلَا أَصْغَرَ مِنْ ذَٰلِكَ وَلَا أَكْبَرَ إِلَّا فِي كِتَابٍ مُبِينٍ","heading":"","reference_title":"Coran 10:61","reference_link":"https://www.quranwow.com/#/ch/10/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/61"},{"section_type":"PARAGRAPH","content":"L\u0026#39;atome n\u0026#39;est pas la plus petite partie d\u0026#39;un atome. Aujourd\u0026#39;hui, nous savons grâce à la théorie des cordes que la plus petite masse est la masse d\u0026#39;une corde."},{"section_type":"IMAGE","content":"images/domain_60_section_1.gif"},{"section_type":"PARAGRAPH","content":"La vibration de la corde détermine sa masse. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Le Coran dit que la plus petite particule est une mèche."},{"section_type":"QURAN_REFERENCE","content":"N\u0026#39;avez-vous pas pensé à ceux qui revendiquent la pureté pour eux-mêmes ? Au contraire, Allah purifie qui Il veut, et ils ne seront pas lésés par une mèche.","content_ar":"","heading":"٤٩ أَلَمْ تَرَ إِلَى الَّذِينَ يُزَكُّونَ أَنْفُسَهُمْ ۚ بَلِ اللَّهُ يُزَكِّي مَنْ يَشَاءُ وَلَا يُظْلَمُونَ فَتِيلًا","reference_title":"Coran 4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"Fateel فَتِيلً signifie mèche. La plus petite chose est une mèche."},{"section_type":"IMAGE","content":"images/domain_60_section_2.webp"},{"section_type":"PARAGRAPH","content":"La mèche dans le Coran ressemble exactement à la corde dans la théorie des cordes.\u003cbr\u003e\u003cbr\u003e De la théorie des cordes, nous savons que la plus petite masse est la masse d\u0026#39;une corde. La vibration de la corde détermine sa masse. Cependant, cela a été décrit dans le Coran 1400 ans avant sa découverte. Le Coran dit que la plus petite masse est une plume."},{"section_type":"QURAN_REFERENCE","content":"Mais quiconque pratique la justice, qu\u0026#39;il soit homme ou femme, et est un croyant, ceux-là entreront au paradis, et ne seront pas lésés par un coup de poing.","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"Coran 4:124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"Nakara نقر signifie arracher. Pincer la corde d\u0026#39;un instrument de musique signifie نقر أوتار العود. Nakir نقير signifie vibrations d\u0026#39;une corde. Dans ce verset, Nakiran نَقِيرًا signifie une seule vibration d\u0026#39;une corde. Ainsi, dans le Coran, la plus petite masse est la vibration unique d\u0026#39;une corde.\u003cbr\u003e\u003cbr\u003e Dans ce verset, la plus petite masse est une plume et dans le verset précédent, la plus petite particule est une mèche. Les deux versets décrivent la même plus petite particule. Aujourd\u0026#39;hui on sait ce que c\u0026#39;est, c\u0026#39;est une corde vibrante."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que la plus petite particule est une corde vibrante ?"},{"section_type":"PARAGRAPH","content":"(La Bible dit que les étoiles brûlent comme des lampes, c\u0026#39;est-à-dire qu\u0026#39;il s\u0026#39;agit d\u0026#39;une réaction chimique \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dRevelation+8%3A10\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eApocalypse 8:10\u003c/a\u003e . Cependant, en réalité, la combustion n\u0026#39;existe pas, mais les atomes fusionnent à l\u0026#39;intérieur des étoiles par gravité, une réaction nucléaire et non chimique )."}]