[{"section_type":"PARAGRAPH","content":"Nous savons par Einstein que mon horloge et la vôtre ne fonctionneront pas au même rythme. Le temps (ou le rythme de nos horloges) dépend de l\u0026#39;accélération et/ou de la gravité. Si mon horloge accélère et/ou se trouve dans un fort champ gravitationnel, elle fonctionnera plus lentement que votre horloge. Plus la gravité/l\u0026#39;accélération est forte, plus le temps est lent. Le temps est donc relatif. Le Coran 22.47 compare le temps sur Terre avec le temps au Paradis/Enfer (1 jour contre 1000 ans) ; tandis que le Coran 70.4 compare le temps sur Terre avec le temps dans les trous de ver (1 jour contre 50 000 ans).\u003cbr\u003e\u003cbr\u003e Lorsque les anges voyagent par un trou de ver (miaaraj en arabe معراج), ils vivent un temps différent du nôtre :"},{"section_type":"QURAN_REFERENCE","content":"Les anges et l\u0026#39;Esprit montent vers lui en un jour dont la mesure est de cinquante mille ans.","content_ar":"٤ تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ","heading":"","reference_title":"Coran 70:4","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/4"},{"section_type":"PARAGRAPH","content":"Ici, les anges connaîtront 1 jour tandis que les humains le mesureront comme 50 000 ans (temps contre temps et non temps contre distance). Cela peut arriver si les anges traversent des trous de ver. Ceci est une image d\u0026#39;un trou de ver."},{"section_type":"IMAGE","content":"images/domain_63_section_1.gif"},{"section_type":"PARAGRAPH","content":"Le Coran dit que les anges utilisent ces trous de ver pour atteindre n\u0026#39;importe quel endroit de l\u0026#39;univers. Un observateur en dehors des champs gravitationnels voit ces anges passer à côté de lui à 99,99999...% de la vitesse de la lumière (vitesses relativistes, très proches de la vitesse locale de la lumière), soit à 299792,457999...km/s. Mais lorsque ces anges entrent dans le champ gravitationnel d\u0026#39;un trou de ver, cet observateur voit toujours ces anges entrer dans le trou de ver à 99,99999...% de la vitesse de la lumière, mais ce ne serait plus à 299792,457999...km/s. En effet, en présence de gravité, la vitesse de la lumière devient relative. S\u0026#39;il voit la vitesse de la lumière dans un trou de ver à 10 mètres/sec, par exemple, alors il verrait ces anges voyager à seulement 9,999999... mètres/sec, battant des ailes au ralenti, de couleur rougeâtre et très faible ( et à leur tour ils le voyaient en mouvement rapide, de couleur bleutée et très brillant). Une dilatation temporelle plus petite (disons 100 ou 1000 ans contre un jour) peut également se produire si nous nous tenons sur Terre et que les anges se tiennent sur une étoile à neutrons (ou résistent à leur chute dans une étoile à neutrons ; dilatation gravitationnelle du temps). Cela rend leur vitesse par rapport à nous nulle (et non 299792,457999... km/s). Mais les trous de ver naturels relient des trous noirs distants ; cependant, à une dilatation temporelle inférieure (100 ou 1000 ans contre un jour), les deux entrées du trou de ver ne peuvent pas se connecter ; par conséquent, un trou de ver ne peut pas se former. Donc, avec la dilatation du temps indiquée dans le Coran (50 000 ans contre 1 jour) et le fait que les anges se déplacent, ces anges doivent traverser un trou de ver. L\u0026#39;étoile à neutrons ou tout autre scénario ne peut pas le faire. En savoir plus : Trous de ver."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans a-t-il pu connaître la dilatation du temps ?"},{"section_type":"PARAGRAPH","content":"(Selon la Bible chrétienne, David a acheté un terrain sur lequel le temple devait être construit. \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d%202%20Samuel%2024:24\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e2 Samuel 24:24\u003c/a\u003e dit que le prix était de 50 shekels d\u0026#39;argent, dans \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1%20Chronicles%2021:25\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 Chroniques 21:25\u003c/a\u003e dit que le prix était de 600 shekels d\u0026#39;or. Donc, selon la Bible, l\u0026#39;argent est relatif)."}]