[{"section_type":"PARAGRAPH","content":"Regardez le ciel nocturne et sélectionnez une étoile comme destination. Est-ce qu\u0026#39;un être humain peut atteindre cette étoile en faisant quelques pas ? La relativité générale a expliqué un mécanisme permettant de réduire d\u0026#39;énormes distances à quelques mètres. Albert Einstein a appelé ce mécanisme des \u0026quot;ponts\u0026quot; dans l\u0026#39;espace-temps. Aujourd\u0026#39;hui, les scientifiques les appellent des trous de ver."},{"section_type":"IMAGE","content":"images/domain_64_section_1.webp"},{"section_type":"PARAGRAPH","content":"Un trou de ver agit comme un raccourci reliant deux régions éloignées de l\u0026#39;univers.\u003cbr\u003e\u003cbr\u003e Dieu a donné ce moyen de transport à ses anges dans tout l\u0026#39;univers. Le Coran les appelle \u0026#39;Ma\u0026#39;arej\u0026#39; (معارج) et décrit comment les anges les utilisent pour les voyages longue distance. Aujourd\u0026#39;hui, les musulmans savent que ces \u0026#39;Ma\u0026#39;arej\u0026#39; sont ce que les scientifiques appellent des trous de ver.\u003cbr\u003e\u003cbr\u003e Les physiciens savent comment fonctionne un trou de ver mais n\u0026#39;en ont jamais utilisé."},{"section_type":"IMAGE","content":"images/domain_64_section_2.gif"},{"section_type":"PARAGRAPH","content":"Vous souvenez-vous du fonctionnement des montagnes russes sans friction ? C\u0026#39;est-à-dire que vous commencez haut et lentement, puis vous descendez et rapidement, mais lorsque vous revenez à votre hauteur précédente, vous revenez à votre vitesse lente précédente ? Eh bien, le trou de ver est la montagne russe la plus efficace que vous puissiez imaginer. L\u0026#39;énergie n\u0026#39;est pas nécessaire pour se déplacer à travers le trou de ver, c\u0026#39;est-à-dire que vous pouvez simplement éteindre vos fusées. La gravité vous accélère et vous tire à travers puis vous expulse de l\u0026#39;autre côté. Vous aurez l\u0026#39;impression d\u0026#39;être balayé par les vagues à la plage ; rien de plus. Sur votre chemin, la gravité ralentit votre horloge et rétrécit votre règle. Les observateurs lointains vous voient accélérer à des vitesses relativistes ; en conséquence, votre énergie (et votre masse) augmentent considérablement selon eux ; mais quand vous sortez de l\u0026#39;autre côté tout redevient normal (votre horloge, votre règle...)."},{"section_type":"QURAN_REFERENCE","content":"(une punition) d\u0026#39;Allah (qui possède) les trous de ver [Ma\u0026#39;arej en arabe] Les anges et l\u0026#39;Esprit montent vers Lui en un jour, dont la mesure est de cinquante mille ans.","content_ar":"٣ مِنَ اللَّهِ ذِي الْمَعَارِجِ\u003cbr\u003e٤ تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ","heading":"","reference_title":"Coran 70:3-4","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/3"},{"section_type":"PARAGRAPH","content":"Tout objet traversant ce trou de ver subira également cette même dilatation temporelle (un jour à l\u0026#39;intérieur du trou de ver contre 50 000 ans sur Terre) et pas seulement ces anges. Cette dilatation du temps ne dit pas combien de temps il vous faut pour traverser le trou de ver, elle indique simplement que lorsque vous traversez le trou de ver, vous vieillissez selon ce rapport.\u003cbr\u003e\u003cbr\u003e Les musulmans croient également que les trous de ver ne sont pas strictement destinés à l\u0026#39;usage des anges. Leur prophète a utilisé un trou de ver une fois dans le \u0026#39;Israa \u0026amp; Mi\u0026#39;raj\u0026#39; (Mi\u0026#39;raj معراج est le singulier de Ma\u0026#39;arej)."},{"section_type":"IMAGE","content":"images/domain_64_section_3.webp"},{"section_type":"PARAGRAPH","content":"Dieu dit que ces trous de ver sont des portes dans le ciel qui réduisent les distances interstellaires en distances de marche ; le paysage qui en résulte est bizarre : Dieu dit que ceux qui ne croient pas au message ne le croiront pas même s\u0026#39;Il leur montrait un plus grand signe. Il a créé de belles structures imposantes dans les cieux. S\u0026#39;Il ouvre pour ces non-croyants une porte dans le ciel et les laisse continuer à traverser ces structures éloignées, ils ne croiront pas qu\u0026#39;ils y sont vraiment arrivés en marchant simplement quelques pas. Au lieu de cela, ils penseraient qu\u0026#39;ils ne sont que des illusions d\u0026#39;optique :"},{"section_type":"IMAGE","content":"images/domain_64_section_4.gif"},{"section_type":"QURAN_REFERENCE","content":"Ils ne croient pas au Message, comme ceux qui les ont précédés ; Même si Nous [Allah] ouvrions sur eux une porte du ciel et qu\u0026#39;ils continuaient à la franchir, ils diraient: \u0026quot;Notre vue est ivre, plutôt nous avons été ensorcelés\u0026quot;. C\u0026#39;est Nous [Allah] qui avons créé des structures imposantes dans les cieux et les avons rendus beaux pour les spectateurs. Et Nous les avons protégés de tout mauvais esprit maudit.","content_ar":"١٣ لَا يُؤْمِنُونَ بِهِ ۖ وَقَدْ خَلَتْ سُنَّةُ الْأَوَّلِينَ\u003cbr\u003e١٤ وَلَوْ فَتَحْنَا عَلَيْهِمْ بَابًا مِنَ السَّمَاءِ فَظَلُّوا فِيهِ يَعْرُجُونَ\u003cbr\u003e١٥ لَقَالُوا إِنَّمَا سُكِّرَتْ أَبْصَارُنَا بَلْ نَحْنُ قَوْمٌ مَسْحُورُونَ\u003cbr\u003e١٦ وَلَقَدْ جَعَلْنَا فِي السَّمَاءِ بُرُوجًا وَزَيَّنَّاهَا لِلنَّاظِرِينَ\u003cbr\u003e١٧ وَحَفِظْنَاهَا مِنْ كُلِّ شَيْطَانٍ رَجِيمٍ","heading":"","reference_title":"Coran 15:13-17","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/13"},{"section_type":"PARAGRAPH","content":"Ici, ils n\u0026#39;en croiraient pas leurs propres yeux en pensant que ce qu\u0026#39;ils voient n\u0026#39;est pas réel. Ils ne croiraient pas qu\u0026#39;ils sont arrivés à ces structures célestes en marchant simplement quelques pas. Mais Dieu insiste sur le fait que ce qu\u0026#39;ils voient est réel et non des illusions (c\u0026#39;est-à-dire qu\u0026#39;ils y sont vraiment parvenus).\u003cbr\u003e\u003cbr\u003e Le Coran dit que les croyants iront au Paradis via un trou de ver ; cependant les portes de ces trous de ver ne s\u0026#39;ouvriront pas aux mécréants."},{"section_type":"QURAN_REFERENCE","content":"Ceux qui rejettent Nos révélations et sont trop arrogants pour les soutenir, les portes du Ciel ne leur seront pas ouvertes, et ils n\u0026#39;entreront pas au Paradis, jusqu\u0026#39;à ce que le chameau passe par le chas de l\u0026#39;aiguille. Ainsi Nous rétribuons le coupable.","content_ar":"٤٠ إِنَّ الَّذِينَ كَذَّبُوا بِآيَاتِنَا وَاسْتَكْبَرُوا عَنْهَا لَا تُفَتَّحُ لَهُمْ أَبْوَابُ السَّمَاءِ وَلَا يَدْخُلُونَ الْجَنَّةَ حَتَّىٰ يَلِجَ الْجَمَلُ فِي سَمِّ الْخِيَاطِ ۚ وَكَذَٰلِكَ نَجْزِي الْمُجْرِمِينَ","heading":"","reference_title":"Coran 7:40","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eLe chameau passe par le chas de l\u0026#39;aiguille\u003c/strong\u003e \u0026quot; c\u0026#39;est la contraction de la longueur à l\u0026#39;intérieur du trou de ver. Le Coran décrit la contraction de la longueur, la dilatation du temps et le transport, mais ce sont strictement des caractéristiques des trous de ver."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître la dilatation du temps et la contraction de la longueur à l\u0026#39;intérieur des trous de ver ?"}]