[{"section_type":"PARAGRAPH","content":"Il y a trois possibilités pour que l\u0026#39;univers se termine : Big Rip, Big Crunch ou Big Chill. La NASA a déjà écarté le premier scénario (No Big Rip ; voir aussi : \u003ca href\u003d\"http://www.universetoday.com/2008/12/16/no-big-rip-in-our-future-chandra-provides-insights-into-dark-energy/\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eUniverse Today\u003c/a\u003e ). Cela laisse l\u0026#39;univers avec seulement deux fins possibles : Big Crunch ou Big Chill.\u003cbr\u003e\u003cbr\u003e La proposition de Stephen Hawking prédisait que l\u0026#39;Univers finirait par cesser de s\u0026#39;étendre et s\u0026#39;effondrerait sur lui-même (Big Crunch)."},{"section_type":"GENERAL_REFERENCE","content":"Enfin, il a prédit que l\u0026#39;Univers finirait par cesser de s\u0026#39;étendre et s\u0026#39;effondrerait sur lui-même.","heading":"Voici la dernière théorie de Stephen Hawking sur le Big Bang","reference_title":"Universe Today, Voici la dernière théorie de Stephen Hawking sur le Big Bang, 2018","reference_link":"https://www.universetoday.com/139167/heres-stephen-hawkings-final-theory-about-the-big-bang/"},{"section_type":"PARAGRAPH","content":"Dans le Coran, Dieu promet de faire le Big Crunch :"},{"section_type":"QURAN_REFERENCE","content":"Ils t\u0026#39;interrogent sur l\u0026#39;Heure : \u0026quot;Quand viendra-t-elle ?\u0026quot; Dis : « Mon Seigneur en a connaissance. Nul ne peut révéler sa venue à part Lui. Elle pèse lourdement sur les cieux et la terre. Elle ne viendra sur vous que soudainement. Ils vous demandent comme si vous en étiez responsable. Dis : « La connaissance en appartient à Allah », mais la plupart des gens ne le savent pas.","content_ar":"١٨٧ يَسْأَلُونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرْسَاهَا ۖ قُلْ إِنَّمَا عِلْمُهَا عِنْدَ رَبِّي ۖ لَا يُجَلِّيهَا لِوَقْتِهَا إِلَّا هُوَ ۚ ثَقُلَتْ فِي السَّمَاوَاتِ وَالْأَرْضِ ۚ لَا تَأْتِيكُمْ إِلَّا بَغْتَةً ۗ يَسْأَلُونَكَ كَأَنَّكَ حَفِيٌّ عَنْهَا ۖ قُلْ إِنَّمَا عِلْمُهَا عِنْدَ اللَّهِ وَلَٰكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ","heading":"","reference_title":"Coran 7:187","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/187"},{"section_type":"PARAGRAPH","content":"Le Coran utilise le terme « pèse ثَقُلَتْ » qui signifie par gravité. Mais de la relativité générale, nous savons que la gravité est la courbure de l\u0026#39;espace-temps. Nous savons également que les trous de ver sont équivalents à plier l\u0026#39;espace-temps comme un livre."},{"section_type":"IMAGE","content":"images/domain_66_section_1.webp"},{"section_type":"QURAN_REFERENCE","content":"Le jour où Nous plierons le ciel, comme la chemise compacte les livres, et comme Nous avons créé la première création, Nous la rendrons ; une promesse (nous engageant); sûrement Nous livrerons.","content_ar":"١٠٤ يَوْمَ نَطْوِي السَّمَاءَ كَطَيِّ السِّجِلِّ لِلْكُتُبِ ۚ كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ ۚ وَعْدًا عَلَيْنَا ۚ إِنَّا كُنَّا فَاعِلِينَ","heading":"","reference_title":"Coran 21:104","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/104"},{"section_type":"PARAGRAPH","content":"Ici Dieu promet cependant de faire ce Big Crunch en pliant le ciel comme un livre.\u003cbr\u003e\u003cbr\u003e Ainsi, dans un verset, Dieu promet de faire le Big Crunch par gravité et dans un autre verset en pliant l\u0026#39;espace-temps comme un livre. Puisque les deux versets décrivent le même événement, la gravité est la courbure de l\u0026#39;espace-temps dans le Coran."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que la gravité est la courbure de l\u0026#39;espace-temps ?"},{"section_type":"PARAGRAPH","content":"(Selon la Bible, la gravité de la Terre est si forte qu\u0026#39;elle fera tomber des étoiles sur Terre : Dans \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMarc 13:24-30\u003c/a\u003e , Jésus a dit que des étoiles tomberont sur Terre avant sa seconde venue. En fait, il a dit que des étoiles tomberont sur Terre avant même cette génération est décédée. Cependant, cette génération est décédée il y a longtemps et aucune étoile n\u0026#39;est jamais tombée sur Terre et ne le fera jamais.)"}]