[{"section_type":"IMAGE","content":"images/domain_68_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Ogive antichar hautement explosive\u003cbr\u003e Une ogive antichar hautement explosive (HEAT) est un type d\u0026#39;explosif à charge creuse qui utilise l\u0026#39;effet Munroe pour pénétrer le blindage épais des chars. L\u0026#39;ogive fonctionne en faisant effondrer la charge explosive d\u0026#39;un revêtement métallique à l\u0026#39;intérieur de l\u0026#39;ogive en un jet superplastique à grande vitesse. Ce jet superplastique est capable de pénétrer l\u0026#39;acier de blindage à une profondeur de sept fois ou plus le diamètre de la charge, mais il est généralement utilisé pour immobiliser ou détruire les chars.","heading":"","reference_title":"Wikipédia, Ogive antichar hautement explosive, 2019","reference_link":"https://en.wikipedia.org/wiki/High-explosive_anti-tank_warhead"},{"section_type":"IMAGE","content":"images/domain_68_section_2.gif"},{"section_type":"GENERAL_REFERENCE","content":"Contrairement aux idées reçues, HEAT atteint rarement plus de 600°C et est incapable de faire fondre les aciers traités, qui peuvent facilement supporter des températures de 1400°C. C\u0026#39;est la simple pression de l\u0026#39;explosion qui pousse à travers l\u0026#39;armure, projetant à l\u0026#39;intérieur du réservoir une explosion de fragments de cuivre provenant de la doublure qui maintenait la charge ensemble.","heading":"Cartouches antichars","reference_title":"World of Tanks, rondes antichars, 2019","reference_link":"https://worldoftanks.eu/en/news/challenger/anti-tank-rounds/"},{"section_type":"PARAGRAPH","content":"L\u0026#39;explosion pousse et remodèle la doublure en cuivre et c\u0026#39;est ce qui pénètre réellement dans l\u0026#39;armure. Cependant, cette technique de perforation d\u0026#39;armure a été décrite dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Vous serez bombardés de projectiles de feu et de cuivre, et vous ne serez pas victorieux.","content_ar":"٣٥ يُرْسَلُ عَلَيْكُمَا شُوَاظٌ مِنْ نَارٍ وَنُحَاسٌ فَلَا تَنْتَصِرَانِ","heading":"","reference_title":"Coran 55:35","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/35"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eProjectiles de feu et de cuivre\u003c/strong\u003e » on sait aujourd\u0026#39;hui qu\u0026#39;il s\u0026#39;agit d\u0026#39;une technique perforante."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître l\u0026#39;existence de la perforation d\u0026#39;armure ?"}]