[{"section_type":"IMAGE","content":"images/domain_69_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Les ondes gravitationnelles sont des perturbations de la courbure (tissu) de l\u0026#39;espace-temps, générées par des masses accélérées, qui se propagent sous forme d\u0026#39;ondes depuis leur source à la vitesse de la lumière...\u003cbr\u003e L\u0026#39;astronomie des ondes gravitationnelles est une branche de l\u0026#39;astronomie d\u0026#39;observation qui utilise les ondes gravitationnelles pour collecter des données d\u0026#39;observation sur les sources d\u0026#39;ondes gravitationnelles détectables telles que les systèmes d\u0026#39;étoiles binaires composés de naines blanches, d\u0026#39;étoiles à neutrons et de trous noirs ; et des événements tels que les supernovae et la formation de l\u0026#39;univers primitif peu de temps après le Big Bang.","heading":"Onde gravitationnelle","reference_title":"Wikipédia, Onde gravitationnelle, 2019","reference_link":"https://en.wikipedia.org/wiki/Gravitational_wave"},{"section_type":"PARAGRAPH","content":"Ce sont de véritables ondes dans l\u0026#39;espace-temps. Cela était connu récemment, mais ils ont été décrits dans le Coran 1400 ans avant leur découverte."},{"section_type":"QURAN_REFERENCE","content":"Le Jour où le ciel vibre par vagues.","content_ar":"٩ يَوْمَ تَمُورُ السَّمَاءُ مَوْرًا","heading":"","reference_title":"Coran 52:9","reference_link":"https://www.quranwow.com/#/ch/52/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/9"},{"section_type":"PARAGRAPH","content":"\u0026quot;Maur en arabe مَور\u0026quot; signifie vagues. \u0026quot;Tamur تَمُورُ\u0026quot; signifie vibre et se trouve également dans le Coran 67:16 décrivant les vibrations d\u0026#39;un tremblement de terre. Ce verset dit que le ciel vibrera par vagues. Aujourd\u0026#39;hui, nous savons que les ondes gravitationnelles sont de véritables ondes, mais lorsqu\u0026#39;une onde gravitationnelle traverse un objet, elle l\u0026#39;étire et le contracte d\u0026#39;une manière spécifique :"},{"section_type":"IMAGE","content":"images/domain_69_section_2.gif"},{"section_type":"PARAGRAPH","content":"Une onde gravitationnelle étire et contracte un objet à sa place (ne le secoue pas comme les vagues à la plage). Ceci est décrit dans le Coran par « Tamur تَمُورُ » qui signifie vibre. Le Coran décrit les vibrations causées par les ondes, nous savons aujourd\u0026#39;hui que les ondes gravitationnelles étirent et contractent un objet à sa place.\u003cbr\u003e\u003cbr\u003e Lorsqu\u0026#39;une étoile se déplace, elle génère des ondes gravitationnelles dans l\u0026#39;espace-temps, comme lorsqu\u0026#39;un navire se déplace, il génère des ondes dans l\u0026#39;eau."},{"section_type":"IMAGE","content":"images/domain_69_section_3.webp"},{"section_type":"PARAGRAPH","content":"Cela n\u0026#39;était connu que récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"C\u0026#39;est Lui qui a créé la nuit et le jour, et le soleil et la lune, tout nageant sur une orbite.","content_ar":"","heading":"٣٣ وَهُوَ الَّذِي خَلَقَ اللَّيْلَ وَالنَّهَارَ وَالشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ فِي فَلَكٍ يَسْبَحُونَ","reference_title":"Coran 21:33","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/33"},{"section_type":"PARAGRAPH","content":"\u0026quot;Yasbahoon يَسْبَحُونَ\u0026quot; signifie nager. Aujourd\u0026#39;hui, nous savons pourquoi le Coran a utilisé ce mot \u0026quot;nager\u0026quot;, car ils génèrent des ondes dans l\u0026#39;espace-temps."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître les ondes gravitationnelles ?"}]