[{"section_type":"PARAGRAPH","content":"De la théorie des cordes, nous savons que la plus petite particule est une corde. La vibration de la corde détermine sa masse."},{"section_type":"GENERAL_REFERENCE","content":"En physique, la théorie des cordes est un cadre théorique dans lequel les particules ponctuelles de la physique des particules sont remplacées par des objets unidimensionnels appelés cordes. Il décrit comment ces chaînes se propagent dans l\u0026#39;espace et interagissent les unes avec les autres. Sur des échelles de distance plus grandes que l\u0026#39;échelle des cordes, une corde ressemble à une particule ordinaire, avec sa masse, sa charge et d\u0026#39;autres propriétés déterminées par l\u0026#39;état vibratoire de la corde.","heading":"Théorie des cordes","reference_title":"Wikipédia, Théorie des cordes, 2019","reference_link":"https://en.wikipedia.org/wiki/String_theory"},{"section_type":"IMAGE","content":"images/domain_71_section_1.gif"},{"section_type":"PARAGRAPH","content":"La masse est donc déterminée par la vibration de la corde. Cependant, cela a été décrit dans le Coran 1400 ans avant sa découverte. Le Coran dépeint la plus petite particule comme une mèche."},{"section_type":"QURAN_REFERENCE","content":"N\u0026#39;avez-vous pas pensé à ceux qui revendiquent la pureté pour eux-mêmes ? Au contraire, Allah purifie qui Il veut, et ils ne seront pas lésés par une mèche.","content_ar":"٤٩ أَلَمْ تَرَ إِلَى الَّذِينَ يُزَكُّونَ أَنْفُسَهُمْ ۚ بَلِ اللَّهُ يُزَكِّي مَنْ يَشَاءُ وَلَا يُظْلَمُونَ فَتِيلًا","heading":"","reference_title":"Coran 4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"Fateel فَتِيلً signifie mèche. La plus petite chose est une mèche."},{"section_type":"IMAGE","content":"images/domain_71_section_2.webp"},{"section_type":"PARAGRAPH","content":"La mèche dans le Coran ressemble exactement à la corde dans la théorie des cordes.\u003cbr\u003e\u003cbr\u003e De la théorie des cordes, nous savons que la plus petite masse est la masse d\u0026#39;une corde. La vibration de la corde détermine sa masse. Cependant, cela a été décrit dans le Coran 1400 ans avant sa découverte. Le Coran dit que la plus petite masse est une plume."},{"section_type":"QURAN_REFERENCE","content":"Mais quiconque pratique la justice, qu\u0026#39;il soit homme ou femme, et est un croyant, ceux-là entreront au Paradis, et ne seront pas lésés par un coup de poing.","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"Coran 4:124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"Nakara نقر signifie arracher. Pincer la corde d\u0026#39;un instrument de musique signifie نقر أوتار العود. Nakir نقير signifie vibrations d\u0026#39;une corde. Dans ce verset, Nakiran نَقِيرًا signifie une seule vibration d\u0026#39;une corde. Ainsi, dans le Coran, la plus petite masse est la vibration unique d\u0026#39;une corde.\u003cbr\u003e\u003cbr\u003e Dans ce verset, la plus petite masse est une plume et dans le verset précédent, la plus petite particule est une mèche. Les deux versets décrivent la même plus petite particule. Aujourd\u0026#39;hui on sait ce que c\u0026#39;est, c\u0026#39;est une corde vibrante."},{"section_type":"MORAL","content":"Comment un analphabète qui vivait il y a 1400 ans aurait-il pu savoir que la masse est la vibration d\u0026#39;une corde ?"}]