[{"section_type":"IMAGE","content":"images/domain_73_section_1.webp"},{"section_type":"PARAGRAPH","content":"Il y a 1400 ans, les gens utilisaient le bilan de masse, mais personne ne savait qu\u0026#39;il ne fonctionnait pas en zéro-g."},{"section_type":"IMAGE","content":"images/domain_73_section_2.webp"},{"section_type":"GENERAL_REFERENCE","content":"Dans la théorie de la relativité générale, le principe d\u0026#39;équivalence est l\u0026#39;équivalence de la masse gravitationnelle et inertielle, et l\u0026#39;observation d\u0026#39;Albert Einstein selon laquelle la \u0026quot;force\u0026quot; gravitationnelle telle qu\u0026#39;elle est ressentie localement en se tenant debout sur un corps massif (comme la Terre) est la même que la pseudo -force subie par un observateur dans un référentiel non inertiel (accéléré).","heading":"Principe d\u0026#39;équivalence","reference_title":"Wikipédia , Principe d\u0026#39;équivalence, 2021","reference_link":"https://en.wikipedia.org/wiki/Equivalence_principle"},{"section_type":"PARAGRAPH","content":"Il n\u0026#39;y a aucune différence entre une expérience sur Terre et une expérience sur un vaisseau spatial en accélération. Cependant, ce n\u0026#39;est pas vrai pour zéro-g. Le bilan de masse ne fonctionne pas en zéro-g. Si vous mettez une masse sur un seul côté, elle ne s\u0026#39;inclinera pas en zéro g. Si le vaisseau spatial accélère, ce bilan de masse fonctionnera à nouveau comme s\u0026#39;il était toujours sur Terre. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Et le ciel, Il l\u0026#39;a élevé; et Il a établi la balance.","content_ar":"٧ وَالسَّمَاءَ رَفَعَهَا وَوَضَعَ الْمِيزَانَ","heading":"","reference_title":"Coran 55:7","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/7"},{"section_type":"PARAGRAPH","content":"Si Dieu a élevé le ciel, alors c\u0026#39;est un cadre qui s\u0026#39;accélère dans l\u0026#39;espace extra-atmosphérique. Et dans le même verset, le bilan de masse est sur Terre. Aujourd\u0026#39;hui, nous savons pourquoi ils sont dans le même verset, car le bilan de masse ne fonctionne que dans ces deux conditions : Gravité et/ou accélération."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître le principe d\u0026#39;équivalence ?"}]