[{"section_type":"PARAGRAPH","content":"L\u0026#39;expansion de l\u0026#39;univers provoque l\u0026#39;étirement des ondes lumineuses distantes."},{"section_type":"IMAGE","content":"images/domain_74_section_1.gif"},{"section_type":"PARAGRAPH","content":"Vous souvenez-vous comment une rose s\u0026#39;ouvre ? C\u0026#39;est-à-dire que les pétales extérieurs se déplacent plus vers l\u0026#39;extérieur que les pétales intérieurs ?"},{"section_type":"IMAGE","content":"images/domain_74_section_2.gif"},{"section_type":"PARAGRAPH","content":"Imaginez que ces pétales portent des galaxies et que nous soyons au centre de la rose. Imaginez maintenant cette rose qui s\u0026#39;ouvre; plus les pétales sont éloignés, plus leur retrait du centre (où nous sommes) est rapide. Eh bien, c\u0026#39;est exactement ainsi que l\u0026#39;univers s\u0026#39;étend autour de nous ; plus les galaxies sont éloignées, plus leur recul s\u0026#39;éloigne rapidement de nous."},{"section_type":"QURAN_REFERENCE","content":"Si le ciel se déchirait et que c\u0026#39;était une rose comme de la peinture.","content_ar":"٣٧ فَإِذَا انْشَقَّتِ السَّمَاءُ فَكَانَتْ وَرْدَةً كَالدِّهَانِ","heading":"","reference_title":"Coran 55:37","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/37"},{"section_type":"PARAGRAPH","content":"Ici, Dieu assure les sceptiques au sujet du Paradis : si le ciel s\u0026#39;ouvrit comme une rose, alors le Paradis contiendra aussi sûrement telle ou telle... Aujourd\u0026#39;hui, nous savons avec certitude que l\u0026#39;univers s\u0026#39;étend autour de nous comme une rose, c\u0026#39;est-à-dire que plus la distance est grande plus l\u0026#39;expansion est grande.\u003cbr\u003e\u003cbr\u003e Vous souvenez-vous du son d\u0026#39;une sirène d\u0026#39;ambulance lorsqu\u0026#39;elle s\u0026#39;approche de vous ? Et à quoi cela ressemble-t-il quand il s\u0026#39;éloigne de vous? La hauteur du son change, n\u0026#39;est-ce pas ? De même, lorsqu\u0026#39;une source lumineuse s\u0026#39;approche de vous ou s\u0026#39;éloigne de vous, sa couleur change."},{"section_type":"IMAGE","content":"images/domain_74_section_3.webp"},{"section_type":"PARAGRAPH","content":"S\u0026#39;il s\u0026#39;approche de vous, sa couleur vire au bleu, et s\u0026#39;il s\u0026#39;éloigne de vous, sa couleur vire au rouge ; plus il recule rapidement, plus il apparaît rouge. Aujourd\u0026#39;hui, nous savons que les galaxies s\u0026#39;éloignent de nous à cause du redshift de leur lumière. Plus les galaxies sont éloignées de nous, plus elles s\u0026#39;éloignent rapidement de nous et donc plus elles apparaissent rouges.\u003cbr\u003e\u003cbr\u003e Lorsque vous appliquez de la peinture, l\u0026#39;intensité des couleurs n\u0026#39;est pas uniforme mais change plutôt avec la distance :"},{"section_type":"IMAGE","content":"images/domain_74_section_4.gif"},{"section_type":"PARAGRAPH","content":"De même, plus les galaxies sont éloignées, plus leurs couleurs nous apparaissent rougeâtres, c\u0026#39;est-à-dire que leur rougeur est fonction de la distance. En effet, plus les galaxies sont éloignées, plus elles s\u0026#39;éloignent rapidement de nous (comme une rose). Le Coran le décrit comme suit : « Rose comme de la peinture », c\u0026#39;est-à-dire que sa rougeur n\u0026#39;est pas uniforme mais varie plutôt avec la distance, tout comme la peinture."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître le décalage vers le rouge ?"},{"section_type":"PARAGRAPH","content":"(La Bible dit que le ciel est \u0026quot;dur comme un miroir de bronze coulé\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eJob 37:18\u003c/a\u003e . Ainsi la Bible insiste sur un univers statique. En fait, la fameuse erreur d\u0026#39;Albert Einstein, la constante cosmologique, était d\u0026#39;expliquer l\u0026#39;univers statique. À cette époque, aucune preuve scientifique n\u0026#39;existait pour étayer cette affirmation, Einstein a donné à la Bible le bénéfice du doute et a opté pour un univers statique, non en expansion et sans contraction. Plus tard, quand Edwin Hubble a découvert l\u0026#39;expansion de l\u0026#39;univers, Einstein a rétracté cette théorie constante et l\u0026#39;a qualifiée de plus grosse bévue de sa carrière. En se fiant à la Bible, Einstein s\u0026#39;est trompé de l\u0026#39;ordre de 10 \u003csup\u003e120\u003c/sup\u003e )."}]