[{"section_type":"PARAGRAPH","content":"Il y a 1400 ans, les Arabes utilisaient le calendrier lunaire. Le Coran décrit que l\u0026#39;année solaire a été utilisée avant l\u0026#39;année lunaire. Les sceptiques prétendent que celui qui a écrit le Coran a fait une erreur ; le calendrier lunaire a d\u0026#39;abord été inventé par les Sumériens. Aujourd\u0026#39;hui, les archéologues ont découvert que le calendrier solaire a été utilisé pour la première fois à l\u0026#39;âge de pierre, des milliers d\u0026#39;années avant les Sumériens."},{"section_type":"GENERAL_REFERENCE","content":"Les Sumériens et les Babyloniens ont probablement été les premiers à utiliser ce que nous reconnaissons maintenant comme un calendrier moderne. La base de ceci était le cycle lunaire et l\u0026#39;année sumérienne était composée de 12 cycles lunaires. Mais 12 cycles lunaires sont insuffisants par rapport à l\u0026#39;année solaire. Afin de ne pas se désynchroniser avec les saisons, les astronomes sumériens ont introduit un mois supplémentaire tous les quatre ans... Par la suite, le calendrier sumérien a non seulement été absorbé par le calendrier babylonien, mais par de nombreuses autres cultures telles que les Grecs de l\u0026#39;Antiquité, les Égyptiens et les Hébreux ont également absorbé des éléments dans leur propre système de calendrier. En particulier, le calendrier sumérien a été utilisé comme modèle de nombreux calendriers religieux qui sont encore utilisés aujourd\u0026#39;hui.","heading":"Le calendrier sumérien","reference_title":"Vivre avec la lune, le calendrier sumérien, 2019","reference_link":"https://www.livingwiththemoon.com/origins-of-the-calendar/"},{"section_type":"PARAGRAPH","content":"Pendant des milliers d\u0026#39;années, les Sumériens ont cru avoir inventé le calendrier lunaire en premier. Cependant, les découvertes archéologiques modernes montrent que ce n\u0026#39;est pas vrai, le calendrier solaire a été inventé pour la première fois à l\u0026#39;âge de pierre."},{"section_type":"GENERAL_REFERENCE","content":"Préhistoire Un certain nombre de structures préhistoriques ont été proposées comme ayant eu pour but de chronométrer (en gardant généralement une trace du cours de l\u0026#39;année solaire). Cela comprend de nombreuses structures mégalithiques et des arrangements reconstruits remontant loin dans la période néolithique.\u003cbr\u003e À Victoria, en Australie, un arrangement de pierres de Wurdi Youang pourrait remonter à plus de 11 000 ans, certaines estimations datant de plus de 20 000 ans. Cette estimation est basée sur l\u0026#39;imprécision du calendrier, ce qui est cohérent avec la façon dont l\u0026#39;orbite de la Terre aurait changé pendant cette période. Le site se trouve à proximité du plus ancien site d\u0026#39;aquaculture permanente connu au monde.\u003cbr\u003e Un artefact en céramique de Bulgarie, connu sous le nom de modèle de four Slatino, a été déclaré par les archéologues et les médias locaux comme la plus ancienne représentation de calendrier connue, une affirmation non approuvée par les opinions dominantes.\u003cbr\u003e Un arrangement mésolithique de douze fosses et d\u0026#39;un arc trouvé à Warren Field, dans l\u0026#39;Aberdeenshire, en Écosse, daté d\u0026#39;il y a environ 10 000 ans, a été décrit comme un calendrier lunaire et a été surnommé le \u0026quot;plus ancien calendrier connu du monde\u0026quot; en 2013.\u003cbr\u003e Le calendrier européen le plus ancien se trouve près de Vukovar dans la Croatie moderne. C\u0026#39;est un récipient en céramique portant des idéogrammes inscrits d\u0026#39;objets célestes.","heading":"Histoire des calendriers","reference_title":"Wikipédia, Histoire des calendriers, 2019","reference_link":"https://en.wikipedia.org/wiki/History_of_calendars"},{"section_type":"PARAGRAPH","content":"Le calendrier solaire a été inventé pour la première fois à l\u0026#39;âge de pierre, tandis que le calendrier lunaire a été inventé des milliers d\u0026#39;années plus tard. Nous le savons grâce aux découvertes archéologiques modernes. Cependant, cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Et ils demeurèrent dans leur caverne pendant trois cents ans, et augmentèrent de neuf.","content_ar":"٢٥ وَلَبِثُوا فِي كَهْفِهِمْ ثَلَاثَ مِائَةٍ سِنِينَ وَازْدَادُوا تِسْعًا","heading":"","reference_title":"Coran 18:25","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/25"},{"section_type":"PARAGRAPH","content":"C\u0026#39;est le passage du calendrier solaire au calendrier lunaire, de 300 années solaires à 309 années lunaires. Ainsi, dans le Coran, le calendrier solaire est antérieur au calendrier lunaire. Aucune erreur dans le Coran."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que le calendrier solaire était antérieur au calendrier lunaire ?"}]