[{"section_type":"PARAGRAPH","content":"Il y a un problème dans la Bible, elle insiste sur le fait que le corps de Pharaon s\u0026#39;est noyé dans la Mer Rouge. Le problème est que Pharaon portait un gilet pare-balles qui aurait coulé son cadavre au fond de la mer. Mais nous avons déjà découvert toutes les momies de pharaons du Nouvel Empire."},{"section_type":"IMAGE","content":"images/domain_81_section_1.gif"},{"section_type":"PARAGRAPH","content":"Il n\u0026#39;y a pas de momie de Pharaon disparue de l\u0026#39;époque de Moïse. Donc, s\u0026#39;il s\u0026#39;est vraiment noyé, son gilet pare-balles aurait dû couler son cadavre au fond de la mer et son corps devrait avoir disparu aujourd\u0026#39;hui."},{"section_type":"IMAGE","content":"images/domain_81_section_2.webp"},{"section_type":"PARAGRAPH","content":"Les soldats ne portaient pas d\u0026#39;armure mais le pharaon en avait :"},{"section_type":"GENERAL_REFERENCE","content":"En raison du climat, très peu d\u0026#39;armures ont été portées en Afrique. Dans l\u0026#39;Ancien et le Moyen Empire égyptien, les soldats égyptiens ne portaient jamais d\u0026#39;armure. Dans l\u0026#39;Ancien Empire, ils sont généralement représentés vêtus uniquement d\u0026#39;une ceinture et d\u0026#39;un petit pagne triangulaire... Parfois, de larges bandes de cuir recouvraient une partie du torse des auriges, mais généralement les soldats sont représentés sans aucune protection corporelle. Encore une fois, les pharaons étaient, sans surprise, l\u0026#39;exception.","heading":"Équipement défensif de l\u0026#39;armée égyptienne","reference_title":"Tour Egypt, Équipement défensif de l\u0026#39;armée égyptienne, 2019","reference_link":"http://www.touregypt.net/featurestories/defense.htm"},{"section_type":"PARAGRAPH","content":"Les pharaons portaient une armure d\u0026#39;écailles. Des écailles de cuivre et de fer étaient cousues sur du cuir et du tissu. Puis des pierres semi-précieuses ont été ajoutées pour la décoration :"},{"section_type":"GENERAL_REFERENCE","content":"Les pharaons portaient souvent des armures d\u0026#39;écailles avec des pierres semi-précieuses incrustées, qui offraient une meilleure protection, les pierres étant plus dures que le métal utilisé pour les pointes de flèches.","heading":"Militaire de l\u0026#39;Égypte ancienne","reference_title":"Wikipédia, Militaire de l\u0026#39;Égypte ancienne, 2018","reference_link":"https://en.wikipedia.org/wiki/Military_of_ancient_Egypt#New_Kingdom_Armies"},{"section_type":"PARAGRAPH","content":"Cette armure de métal et les pierres semi-précieuses sont beaucoup plus denses que l\u0026#39;eau et auraient dû couler le cadavre du pharaon au fond de la mer. Au lieu de cela, nous avons trouvé son corps momifié à l\u0026#39;intérieur des terres. Puisqu\u0026#39;ils n\u0026#39;avaient pas la technologie pour trouver et élever son corps, les chrétiens doivent expliquer \u0026quot;Qui a ressuscité son corps du fond de la mer?\u0026quot;. Mais le Coran n\u0026#39;a pas commis cette erreur. Au lieu de cela, le Coran insiste sur le fait qu\u0026#39;Allah a spécifiquement sauvé le corps de Pharaon :"},{"section_type":"QURAN_REFERENCE","content":"Aujourd\u0026#39;hui, Nous préserverons ton corps, afin que tu deviennes un signe pour ceux après toi. Mais la plupart des gens sont inattentifs à Nos signes.","content_ar":"٩٢ فَالْيَوْمَ نُنَجِّيكَ بِبَدَنِكَ لِتَكُونَ لِمَنْ خَلْفَكَ آيَةً ۚ وَإِنَّ كَثِيرًا مِنَ النَّاسِ عَنْ آيَاتِنَا لَغَافِلُونَ","heading":"","reference_title":"Coran 10:92","reference_link":"https://www.quranwow.com/#/ch/10/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/92"},{"section_type":"PARAGRAPH","content":"Allah a sauvé le corps de Pharaon parce que \u003cstrong\u003ePHARAON NE POUVAIT PAS FLOTTER.\u003c/strong\u003e Et puisqu\u0026#39;Allah a sauvé son corps, aucune momie ne devrait manquer aujourd\u0026#39;hui. Aucune erreur dans le Coran."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que Pharaon aurait coulé ?"}]