[{"section_type":"PARAGRAPH","content":"Haman est un nom trouvé dans la Bible dans le livre d\u0026#39;Esther. Haman est dépeint comme l\u0026#39;assistant du roi de Perse, plusieurs siècles après Moïse. Le même nom Haman se trouve également dans le Coran, mais contemporain de Moïse en Égypte. Les sceptiques prétendent que celui qui a écrit le Coran a fait une erreur de copie et a placé Haman au mauvais endroit et au mauvais moment. Aujourd\u0026#39;hui, les égyptologues ont trouvé d\u0026#39;anciens hiéroglyphes contenant le nom Haman et son titre."},{"section_type":"QURAN_REFERENCE","content":"Et Pharaon dit à son peuple : \u0026quot;Je n\u0026#39;ai pas connu de dieu pour vous autre que moi-même ; alors Haman, allumez-moi un feu pour cuire de l\u0026#39;argile afin que je puisse construire une montée assez haute, peut-être que je vois le dieu de Moïse que je pense être un menteur.\u0026quot;","content_ar":"٣٨ وَقَالَ فِرْعَوْنُ يَا أَيُّهَا الْمَلَأُ مَا عَلِمْتُ لَكُمْ مِنْ إِلَٰهٍ غَيْرِي فَأَوْقِدْ لِي يَا هَامَانُ عَلَى الطِّينِ فَاجْعَلْ لِي صَرْحًا لَعَلِّي أَطَّلِعُ إِلَىٰ إِلَٰهِ مُوسَىٰ وَإِنِّي لَأَظُنُّهُ مِنَ الْكَاذِبِينَ","heading":"","reference_title":"Coran 28:38","reference_link":"https://www.quranwow.com/#/ch/28/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"Selon le Coran, Haman était en Égypte et son travail était lié à la construction. Aujourd\u0026#39;hui, les égyptologues ont trouvé d\u0026#39;anciens hiéroglyphes contenant le nom \u0026quot;Haman\u0026quot; et son titre \u0026quot;Chef des ouvriers des carrières de pierre\u0026quot;.\u003cbr\u003e\u003cbr\u003e En allemand : \u003ca href\u003d\"https://books.google.com.sa/books?id\u003dzRIGAAAAQAAJ\u0026amp;hl\u003dde\u0026amp;pg\u003dPT79#v\u003donepage\u0026amp;q\u0026amp;f\u003dfalse\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eDie aegyptischen Denkmaeler in Miramar, Leo Rienisch, S. Rienisch\u003c/a\u003e"},{"section_type":"IMAGE","content":"images/domain_82_section_1.webp"},{"section_type":"IMAGE","content":"images/domain_82_section_2.webp"},{"section_type":"IMAGE","content":"images/domain_82_section_3.webp"},{"section_type":"PARAGRAPH","content":"Les égyptologues ont traduit à partir des hiéroglyphes deux prières demandant aux dieux de bénir le \u0026quot; \u003cspan style\u003d\"background-color:#6A5ACD;\"\u003esurveillant des tailleurs\u003c/span\u003e \u003cspan style\u003d\"background-color:#1E90FF;\"\u003ede pierre d\u0026#39;Amon\u003c/span\u003e \u003cspan style\u003d\"background-color:Yellow;\"\u003eHaman\u003c/span\u003e \u0026quot;. (Amon est l\u0026#39;un de leurs dieux qui a des statues de pierre dans toute l\u0026#39;Égypte.) Cela prouve qu\u0026#39;Haman était en Égypte et qu\u0026#39;il travaillait dans la construction. Aucune erreur dans le Coran.\u003cbr\u003e"},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître Haman en Égypte ?"}]