[{"section_type":"PARAGRAPH","content":"La construction du temple de Karnak a commencé au Moyen Empire, mais ces piliers et obélisques ont été construits plus tard au Nouvel Empire."},{"section_type":"GENERAL_REFERENCE","content":"Architecture et construction La grande salle hypostyle couvre une superficie de 5 000 m2 (54 000 pieds carrés). Le toit, aujourd\u0026#39;hui tombé, était soutenu par 134 colonnes sur 16 rangées ; les 2 rangées du milieu sont plus hautes que les autres (10 mètres (33 pieds) de circonférence et 24 mètres (79 pieds) de haut). Les 134 colonnes de papyrus représentent le marais de papyrus primitif d\u0026#39;où Amon; une divinité auto-créée, née des eaux du chaos au début de la création. La salle n\u0026#39;a pas été construite par Horemheb ou Amenhotep III comme les érudits précédents l\u0026#39;avaient pensé, mais a été entièrement construite par Seti I qui a gravé l\u0026#39;aile nord de la salle avec des inscriptions. La décoration de l\u0026#39;aile sud a été achevée par le pharaon de la 19e dynastie Ramsès II.","heading":"Grande salle hypostyle","reference_title":"Wikipédia, Grande salle hypostyle, 2019","reference_link":"https://en.wikipedia.org/wiki/Great_Hypostyle_Hall"},{"section_type":"IMAGE","content":"images/domain_83_section_1.gif"},{"section_type":"PARAGRAPH","content":"Seuls 3 obélisques subsistent des 20 originaux.\u003cbr\u003e\u003cbr\u003e La construction du temple de Karnak a commencé au Moyen Empire lorsque le souverain d\u0026#39;Égypte a été appelé roi. Il n\u0026#39;y avait pas de pharaons à cette époque. Mais cette grande salle hypostyle, ces piliers et ces obélisques ont été construits plus tard dans le Nouvel Empire, lorsque le dirigeant de l\u0026#39;Égypte s\u0026#39;appelait Pharaon. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Avant eux, le peuple de Noé a nié la vérité ; tout comme Aad et Pharaon aux colonnes.","content_ar":"١٢ كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ وَعَادٌ وَفِرْعَوْنُ ذُو الْأَوْتَادِ","heading":"","reference_title":"Coran 38:12","reference_link":"https://www.quranwow.com/#/ch/38/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"\u0026quot;Autad الْأَوْتَادِ\u0026quot; signifie pieux ou piliers. \u0026quot;Pharaon des piliers\u0026quot; nous savons aujourd\u0026#39;hui que le titre de Pharaon a été donné aux dirigeants dans le Nouvel Empire, pas avant. Bien que la construction de Karnak ait commencé au Moyen Empire alors qu\u0026#39;il n\u0026#39;y avait pas de pharaons, ces piliers et obélisques ont été construits plus tard dans le Nouvel Empire par les pharaons. Aucune erreur dans le Coran.\u003cbr\u003e"},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir qui a construit ces piliers ?"},{"section_type":"PARAGRAPH","content":"(La Bible chrétienne prétend à tort qu\u0026#39;à l\u0026#39;époque du roi David, ils ont payé pour le temple 10 000 dariques d\u0026#39;or, des pièces qui se sont avérées être frappées par le roi Darius 400 ans plus tard ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1+Chronicles+29%3A7\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 Chroniques 29: 7\u003c/a\u003e ).)"}]