[{"section_type":"PARAGRAPH","content":"Pendant des siècles, on a pensé que tous les dirigeants égyptiens étaient appelés pharaons. En fait, la Bible chrétienne insiste sur le fait qu\u0026#39;Abraham et Joseph ont interagi avec les pharaons. Cependant, les découvertes modernes montrent que cela ne peut pas être vrai. Pharaon est un titre donné aux dirigeants du Nouvel Empire égyptien, pas avant.\u003cbr\u003e\u003cbr\u003e Avant le Nouvel Empire, le mot \u0026quot;Pharaon\u0026quot; signifiait \u0026quot;Grande Maison\u0026quot; et il faisait référence aux bâtiments de la cour ou du palais mais pas au souverain."},{"section_type":"GENERAL_REFERENCE","content":"À partir de la douzième dynastie, le mot apparaît dans une formule de souhait \u0026quot;Grande maison, puisse-t-elle vivre, prospérer et être en bonne santé\u0026quot;, mais encore une fois uniquement en référence au palais royal et non à la personne. Au cours de l\u0026#39;ère du Nouvel Empire, deuxième période intermédiaire, pharaon est devenu la forme d\u0026#39;adresse d\u0026#39;une personne qui était roi.","heading":"pharaon","reference_title":"Wikipédia, Pharaon, 2019","reference_link":"https://en.wikipedia.org/wiki/Pharaoh#Etymology"},{"section_type":"PARAGRAPH","content":"Il n\u0026#39;y avait donc pas de pharaons à l\u0026#39;époque d\u0026#39;Abraham ou de Joseph ; ils n\u0026#39;étaient que des rois. Mais le Coran n\u0026#39;a pas commis cette erreur. Le Coran s\u0026#39;adressait correctement au dirigeant à l\u0026#39;époque de Joseph en tant que Roi, et s\u0026#39;adressait correctement au dirigeant à l\u0026#39;époque de Moïse en tant que Pharaon.\u003cbr\u003e\u003cbr\u003e Le dirigeant égyptien à l\u0026#39;époque de Joseph était un roi :"},{"section_type":"QURAN_REFERENCE","content":"Le roi dit : « Amenez-le-moi, et je me le réserverai. Et quand il lui parla, il dit : « Aujourd\u0026#39;hui tu es avec nous établi et en sécurité.","content_ar":"٥٤ وَقَالَ الْمَلِكُ ائْتُونِي بِهِ أَسْتَخْلِصْهُ لِنَفْسِي ۖ فَلَمَّا كَلَّمَهُ قَالَ إِنَّكَ الْيَوْمَ لَدَيْنَا مَكِينٌ أَمِينٌ","heading":"","reference_title":"Coran 12:54","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/54"},{"section_type":"PARAGRAPH","content":"Le souverain égyptien à l\u0026#39;époque de Moïse était un pharaon :"},{"section_type":"QURAN_REFERENCE","content":"Pharaon a dit: \u0026quot;Laissez-moi tuer Moïse, et laissez-le faire appel à son Seigneur. Je crains qu\u0026#39;il ne change votre religion ou ne sème le désordre dans le pays.\u0026quot;","content_ar":"٢٦ وَقَالَ فِرْعَوْنُ ذَرُونِي أَقْتُلْ مُوسَىٰ وَلْيَدْعُ رَبَّهُ ۖ إِنِّي أَخَافُ أَنْ يُبَدِّلَ دِينَكُمْ أَوْ أَنْ يُظْهِرَ فِي الْأَرْضِ الْفَسَادَ","heading":"","reference_title":"Coran 40:26","reference_link":"https://www.quranwow.com/#/ch/40/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/26"},{"section_type":"PARAGRAPH","content":"Aucune erreur dans le Coran."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir qui était Pharaon et qui ne l\u0026#39;était pas ?"}]