[{"section_type":"PARAGRAPH","content":"La Bible insiste sur le fait que le déluge de Noé était mondial et que personne n\u0026#39;a survécu à l\u0026#39;exception des croyants qui sont montés à bord de l\u0026#39;Arche avec Noé. Cependant, le Coran dit que le déluge était local et que toutes les nations autres que celle de Noé ont survécu.\u003cbr\u003e\u003cbr\u003e Les inondations locales sont très courantes, mais il n\u0026#39;existe aucune preuve scientifique d\u0026#39;une inondation mondiale. Mais les histoires d\u0026#39;un déluge mondial se retrouvent dans de nombreuses cultures anciennes partout dans le monde. S\u0026#39;il s\u0026#39;agissait d\u0026#39;un déluge mondial, tel que décrit dans la Bible, personne n\u0026#39;aurait survécu à part les croyants qui sont montés à bord de l\u0026#39;Arche avec Noé. Il n\u0026#39;y aurait pas eu de mécréants qui ne seraient pas montés à bord de l\u0026#39;Arche et auraient survécu. Cependant, le Coran dit autre chose, il dit qu\u0026#39;il y avait des mécréants qui ne sont pas montés à bord de l\u0026#39;Arche et qui ont quand même survécu :"},{"section_type":"QURAN_REFERENCE","content":"Il a été dit : « Ô Noé, débarque de Nous en paix ; et avec des bénédictions sur toi et sur les communautés de ceux qui sont avec toi. Et aux autres communautés, Nous accorderons la prospérité et plus tard Nous leur infligerons de douloureuses tortures.","content_ar":"٤٨ قِيلَ يَا نُوحُ اهْبِطْ بِسَلَامٍ مِنَّا وَبَرَكَاتٍ عَلَيْكَ وَعَلَىٰ أُمَمٍ مِمَّنْ مَعَكَ ۚ وَأُمَمٌ سَنُمَتِّعُهُمْ ثُمَّ يَمَسُّهُمْ مِنَّا عَذَابٌ أَلِيمٌ","heading":"","reference_title":"Coran 11:48","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/48"},{"section_type":"PARAGRAPH","content":"Puisque Dieu les punira plus tard, il est certain qu\u0026#39;ils étaient des mécréants qui n\u0026#39;étaient pas à bord de l\u0026#39;Arche. Si seuls les croyants sont montés à bord de l\u0026#39;Arche mais que les mécréants ont survécu, cela signifie que ce n\u0026#39;était qu\u0026#39;une inondation locale. Ceux qui n\u0026#39;étaient pas dans la région ont survécu.\u003cbr\u003e\u003cbr\u003e Le verset suivant dit que cette histoire n\u0026#39;était pas connue auparavant :"},{"section_type":"QURAN_REFERENCE","content":"Ce sont quelques histoires du passé que nous vous révélons. Ni vous, ni votre peuple ne les connaissiez avant cela. Soyez donc patient. L\u0026#39;avenir appartient aux pieux.","content_ar":"٤٩ تِلْكَ مِنْ أَنْبَاءِ الْغَيْبِ نُوحِيهَا إِلَيْكَ ۖ مَا كُنْتَ تَعْلَمُهَا أَنْتَ وَلَا قَوْمُكَ مِنْ قَبْلِ هَٰذَا ۖ فَاصْبِرْ ۖ إِنَّ الْعَاقِبَةَ لِلْمُتَّقِينَ","heading":"","reference_title":"Coran 11:49","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/49"},{"section_type":"PARAGRAPH","content":"La Bible insiste sur un déluge mondial tuant tous les mécréants. L\u0026#39;histoire du Coran, selon laquelle d\u0026#39;autres mécréants ont survécu, n\u0026#39;était pas connue des cultures précédentes et le Coran a été le premier à la proclamer.\u003cbr\u003e\u003cbr\u003e Dans le Coran, le dernier prophète a été envoyé à toutes les nations, mais Noé n\u0026#39;a été envoyé qu\u0026#39;à son propre peuple :"},{"section_type":"QURAN_REFERENCE","content":"Nous ne t\u0026#39;avons envoyé qu\u0026#39;en miséricorde envers toutes les nations.","content_ar":"١٠٧ وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ","heading":"","reference_title":"Coran 21:107","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/107"},{"section_type":"PARAGRAPH","content":"Al-alameen الْعَالَمِينَ en arabe signifie \u0026quot;toutes les nations\u0026quot;. Le dernier prophète a été envoyé à toutes les nations, mais Noé a été envoyé uniquement à son propre peuple :"},{"section_type":"QURAN_REFERENCE","content":"Nous avons envoyé Noé vers son peuple. Il dit : « Ô mon peuple ! Adorez Allah ; vous n\u0026#39;avez pas d\u0026#39;autre dieu que Lui. Je crains pour vous le châtiment d\u0026#39;un jour terrible.","content_ar":"٥٩ لَقَدْ أَرْسَلْنَا نُوحًا إِلَىٰ قَوْمِهِ فَقَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَٰهٍ غَيْرُهُ إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍ","heading":"","reference_title":"Coran 7:59","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/59"},{"section_type":"PARAGRAPH","content":"Dans le Coran, Noé a été envoyé uniquement à son propre peuple, pas à toutes les nations. Et ceux qui ont été noyés par le déluge étaient des mécréants de son propre peuple, pas de toutes les nations. Le Coran n\u0026#39;a jamais dit que Dieu a noyé toutes les nations Alameen الْعَالَمِينَ. Cependant, le Coran a toujours dit que Dieu n\u0026#39;a noyé que le peuple de Noé :"},{"section_type":"QURAN_REFERENCE","content":"Et le peuple de Noé: quand ils ont rejeté les messagers, Nous les avons noyés et en avons fait une leçon pour l\u0026#39;humanité. Nous avons préparé pour les malfaiteurs un châtiment douloureux.","content_ar":"٣٧ وَقَوْمَ نُوحٍ لَمَّا كَذَّبُوا الرُّسُلَ أَغْرَقْنَاهُمْ وَجَعَلْنَاهُمْ لِلنَّاسِ آيَةً ۖ وَأَعْتَدْنَا لِلظَّالِمِينَ عَذَابًا أَلِيمًا","heading":"","reference_title":"Coran 25:37","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/37"},{"section_type":"PARAGRAPH","content":"Dieu a noyé les mécréants du propre peuple de Noé قَوْمَ نُوحٍ et en a fait une leçon pour l\u0026#39;humanité. Le Coran n\u0026#39;a jamais dit que Dieu a noyé l\u0026#39;humanité.\u003cbr\u003e\u003cbr\u003e Noé a été envoyé uniquement à son propre peuple, pas à toutes les nations. Et Noé a présenté le message de Dieu uniquement à son propre peuple, pas à toutes les nations. Et ceux qui ont rejeté le message étaient du propre peuple de Noé, pas de toutes les nations. Alors Dieu a noyé les mécréants du propre peuple de Noé, pas toutes les nations. Dans le Coran, toutes les autres nations n\u0026#39;avaient rien à voir avec le déluge. Cela signifie qu\u0026#39;il ne s\u0026#39;agissait que d\u0026#39;une inondation locale.\u003cbr\u003e\u003cbr\u003e Le Coran faisait référence aux choses que Noé possédait uniquement :"},{"section_type":"QURAN_REFERENCE","content":"Jusqu\u0026#39;à ce que, lorsque Notre ordre vint et que le four de terre bouillonnât, Nous disions : \u0026quot;Enfournez-y un couple de toutes sortes, et votre famille - sauf ceux contre qui la sentence a déjà été prononcée - et ceux qui ont cru.\u0026quot; Mais ceux qui crurent avec lui n\u0026#39;étaient que peu nombreux.","content_ar":"٤٠ حَتَّىٰ إِذَا جَاءَ أَمْرُنَا وَفَارَ التَّنُّورُ قُلْنَا احْمِلْ فِيهَا مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ وَأَهْلَكَ إِلَّا مَنْ سَبَقَ عَلَيْهِ الْقَوْلُ وَمَنْ آمَنَ ۚ وَمَا آمَنَ مَعَهُ إِلَّا قَلِيلٌ","heading":"","reference_title":"Coran 11:40","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot;Tannur التَّنُّورُ\u0026quot; est un trou dans le sol pour la cuisson connu sous le nom de four en terre. Lorsque l\u0026#39;eau souterraine a atteint le four chauffé, l\u0026#39;eau a bouilli. Mais le \u0026quot;Tannur\u0026quot; bouilli est au singulier et non au pluriel. S\u0026#39;il s\u0026#39;agissait d\u0026#39;une inondation mondiale, tous les Tannur sur Terre auraient dû bouillir ; mais ce n\u0026#39;était pas le cas, seulement le Tannur qu\u0026#39;il possédait. D\u0026#39;après le \u0026quot;Tannur\u0026quot;, nous savons que ce verset fait référence à ce qu\u0026#39;il possédait uniquement. De même, dans le même verset, les animaux qui sont montés à bord de l\u0026#39;arche sont également des animaux qu\u0026#39;il possédait uniquement, pas tous les animaux sur Terre.\u003cbr\u003e\u003cbr\u003e Il n\u0026#39;existe aucune preuve scientifique d\u0026#39;une inondation mondiale, mais les inondations locales sont très courantes."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir qu\u0026#39;il n\u0026#39;y avait pas de déluge mondial ?"}]