[{"section_type":"PARAGRAPH","content":"Le Coran dépeint des oiseaux transportant de la pierre ponce sur de longues distances et frappant l\u0026#39;ennemi. Les sceptiques prétendent que celui qui a écrit le Coran a fait une erreur ; ces pierres sont trop lourdes pour être portées par les oiseaux. Aujourd\u0026#39;hui, les géologues confirment que la pierre ponce est si légère qu\u0026#39;elle peut même flotter sur l\u0026#39;eau."},{"section_type":"IMAGE","content":"images/domain_9_section_1.png"},{"section_type":"PARAGRAPH","content":"La densité est simplement la masse par volume. La densité de l\u0026#39;eau est de 1 g/cm3. L\u0026#39;argile a une densité de seulement 1,2 g/cm3 mais toujours supérieure à la densité de l\u0026#39;eau, ce qui signifie qu\u0026#39;elle coulerait toujours dans l\u0026#39;eau. Cependant si cette argile était traitée thermiquement, dans un volcan par exemple, elle deviendrait poreuse et sa densité chuterait."},{"section_type":"IMAGE","content":"images/domain_9_section_2.png"},{"section_type":"GENERAL_REFERENCE","content":"La pierre ponce est créée lorsque de la roche surchauffée et sous haute pression est violemment éjectée d\u0026#39;un volcan.","heading":"Pierre ponce","reference_title":"Wikipédia, Pierre ponce, 2019","reference_link":"https://en.wikipedia.org/wiki/Pumice"},{"section_type":"PARAGRAPH","content":"La densité de cette pierre ponce est si faible à 0,25 cm3. Cette pierre flotte littéralement sur l\u0026#39;eau."},{"section_type":"IMAGE","content":"images/domain_9_section_3.jpg"},{"section_type":"PARAGRAPH","content":"La pierre ponce est la seule pierre qui peut flotter sur l\u0026#39;eau. La pierre ponce est la pierre la moins dense sur Terre. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte :"},{"section_type":"QURAN_REFERENCE","content":"Il envoya contre eux des essaims d\u0026#39;oiseaux. Jetant sur eux des pierres de pierre ponce.","content_ar":"٣ وَأَرْسَلَ عَلَيْهِمْ طَيْرًا أَبَابِيلَ\u003cbr\u003e٤ تَرْمِيهِمْ بِحِجَارَةٍ مِنْ سِجِّيلٍ","heading":"","reference_title":"Coran 105:4-5","reference_link":"https://www.quranwow.com/#/ch/105/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/3"},{"section_type":"PARAGRAPH","content":"La pierre ponce \u0026quot;Sijjeel en arabe سِجِّيلٍ\u0026quot; se trouve également dans le \u003ca href\u003d\"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/74\" \u003eCoran 15:74\u003c/a\u003e où la ville a été douchée par un volcan. Aujourd\u0026#39;hui, nous savons que la pierre ponce est très poreuse et a une très faible densité, ce qui signifie qu\u0026#39;elle est très facile à transporter pour les oiseaux. Si ces pierres étaient en or, par exemple, elles auraient pesé 77 fois plus et ces oiseaux n\u0026#39;auraient pas pu voler."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir quelle est la pierre la moins dense sur Terre ?"}]