[{"section_type":"GENERAL_REFERENCE","content":"Sculptée dans des falaises rouges, blanches, roses et de grès vibrantes, la ville préhistorique jordanienne de Petra a été \u0026quot;perdue\u0026quot; pour le monde occidental pendant des centaines d\u0026#39;années.\u003cbr\u003e Située au milieu de canyons désertiques accidentés et de montagnes dans ce qui est aujourd\u0026#39;hui le coin sud-ouest du Royaume hachémite de Jordanie, Petra était autrefois un centre commercial florissant et la capitale de l\u0026#39;empire nabatéen entre 400 avant JC et 106 après JC.\u003cbr\u003e La ville est restée vide et presque en ruine pendant des siècles. Ce n\u0026#39;est qu\u0026#39;au début des années 1800 qu\u0026#39;un voyageur européen s\u0026#39;est déguisé en costume bédouin et s\u0026#39;est infiltré dans le lieu mystérieux.","heading":"Pétra","reference_title":"National Geographic, Pétra, 2021","reference_link":"https://www.nationalgeographic.com/history/article/lost-city-petra"},{"section_type":"IMAGE","content":"images/domain_90_section_1.gif"},{"section_type":"PARAGRAPH","content":"Petra a été colonisée pour la première fois à l\u0026#39;âge de pierre."},{"section_type":"GENERAL_REFERENCE","content":"On pense que Petra a été colonisée dès 9 000 avant JC, et elle a peut-être été établie au 4ème siècle avant JC en tant que capitale du royaume nabatéen. Les Nabatéens étaient des Arabes nomades qui ont investi dans la proximité de Petra avec les routes commerciales en l\u0026#39;établissant comme un centre commercial régional majeur... La ville est accessible par une gorge de 1,2 kilomètre de long (0,75 mi) appelée le Siq, qui mène directement à le Khazneh. Célèbre pour son architecture taillée dans la roche et son système de conduites d\u0026#39;eau...","heading":"Pétra","reference_title":"Wikipédia, Pétra, 2019","reference_link":"https://en.wikipedia.org/wiki/Petra"},{"section_type":"PARAGRAPH","content":"La ville est célèbre pour son architecture taillée dans la roche. Le bâtiment le plus célèbre est le Trésor et il a été construit au premier siècle après JC"},{"section_type":"IMAGE","content":"images/domain_90_section_2.webp"},{"section_type":"PARAGRAPH","content":"Il a une conception très avancée et un système de conduite d\u0026#39;eau, ce n\u0026#39;est donc certainement pas leur premier projet de construction. Les générations précédentes ont construit des maisons beaucoup plus modestes."},{"section_type":"IMAGE","content":"images/domain_90_section_3.webp"},{"section_type":"PARAGRAPH","content":"Les anciennes maisons de Petra ont également été sculptées dans la roche, mais sans le glamour.\u003cbr\u003e\u003cbr\u003e Alors que les archéologues recherchaient la belle architecture de Petra, ils ont trouvé une stèle avec le nom d\u0026#39;Allah dessus."},{"section_type":"GENERAL_REFERENCE","content":"Les Nabatéens adoraient les dieux et déesses arabes à l\u0026#39;époque préislamique ainsi que quelques-uns de leurs rois déifiés... Une stèle dédiée à Qos-Allah \u0026#39;Qos est Allah\u0026#39; ou \u0026#39;Qos le dieu\u0026#39;, par Qosmilk (melech - roi ) se trouve à Pétra. Qos est identifiable avec Kaush (Qaush) le Dieu des anciens Edomites. La stèle est cornue et le sceau de l\u0026#39;Edomite Tawilan près de Petra identifié avec Kaush affiche une étoile et un croissant, tous deux compatibles avec une divinité lunaire. Il est concevable que ce dernier ait pu résulter du commerce avec Harran. Il y a un débat continu sur la nature de Qos (qaus - arc) qui a été identifié à la fois avec un arc de chasse (dieu de la chasse) et un arc-en-ciel (dieu du temps) bien que le croissant au-dessus de la stèle soit aussi un arc.\u003cbr\u003e Les inscriptions nabatéennes du Sinaï et d\u0026#39;autres endroits affichent de nombreuses références à des noms tels qu\u0026#39;Allah, El et Allat (dieu et déesse), avec des références régionales à al-Uzza, Baal et Manutu (Manat). Allat se trouve également dans le Sinaï en langue sud-arabique. Allah apparaît particulièrement sous la forme Garm-\u0026#39;allahi - dieu dédié (Grec Garamelos) et Aush-allahi - \u0026#39;l\u0026#39;alliance des dieux\u0026#39; (Grec Ausallos). Nous trouvons à la fois Shalm-lahi « Allah est la paix » et Shalm-allat « la paix de la déesse ». On trouve aussi Amat-allahi « la servante de Dieu » et Halaf-llahi « le successeur d\u0026#39;Allah ».","heading":"Pétra","reference_title":"Wikipédia, Pétra, 2019","reference_link":"https://en.wikipedia.org/wiki/Petra"},{"section_type":"PARAGRAPH","content":"Le mot \u0026quot;Allah\u0026quot; a été trouvé signifie qu\u0026#39;ils ont été avertis par Allah, mais ils ont continué à adorer d\u0026#39;autres dieux. Ce sont donc des gens qui ont creusé leurs maisons dans la roche, ont été avertis par Allah et ont ensuite disparu. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Les gens du Rocher ont également rejeté les messagers. Nous leur avons donné Nos révélations, mais ils se sont détournés d\u0026#39;eux. Ils avaient l\u0026#39;habitude de tailler des maisons dans les montagnes, se sentant en sécurité. Mais le Cri les a frappés le matin.","content_ar":"٨٠ وَلَقَدْ كَذَّبَ أَصْحَابُ الْحِجْرِ الْمُرْسَلِينَ\u003cbr\u003e٨١ وَآتَيْنَاهُمْ آيَاتِنَا فَكَانُوا عَنْهَا مُعْرِضِينَ\u003cbr\u003e٨٢ وَكَانُوا يَنْحِتُونَ مِنَ الْجِبَالِ بُيُوتًا آمِنِينَ\u003cbr\u003e٨٣ فَأَخَذَتْهُمُ الصَّيْحَةُ مُصْبِحِينَ","heading":"","reference_title":"Coran 15:80-83","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/80"},{"section_type":"PARAGRAPH","content":"Les gens du Rocher, ceux qui ont sculpté leurs maisons dans les rochers, ont été avertis mais ils ont rejeté le message. Les anges les ont tués avec un cri signifiant que leurs maisons n\u0026#39;ont pas été endommagées. Mais c\u0026#39;est exactement ce que nous avons trouvé à Petra, une ville de l\u0026#39;âge de pierre où les gens sculptent encore leurs maisons dans les rochers et y gravent le nom d\u0026#39;Allah. De cela, nous savons qu\u0026#39;ils ont été avertis."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître Petra à l\u0026#39;âge de pierre ?"}]