[{"section_type":"PARAGRAPH","content":"La crucifixion de Jésus est décrite dans la Bible comme la mort sur la croix. Ce même mot \u0026quot;crucifixion\u0026quot; apparaît également dans le Coran mais contemporain de Joseph. Les sceptiques prétendent que celui qui a écrit le Coran a fait une erreur ; les Romains ont inventé cette méthode au 4ème siècle avant JC, donc la crucifixion ne pouvait pas être connue à l\u0026#39;époque de Joseph. Aujourd\u0026#39;hui, les égyptologues ont trouvé un papyrus représentant la crucifixion devant Joseph."},{"section_type":"GENERAL_REFERENCE","content":"Originaire probablement des Assyriens et des Babyloniens, la crucifixion fut\u003cbr\u003e d\u0026#39;abord utilisé systématiquement par les Perses. Dans sa première forme en Perse, le\u003cbr\u003e la victime était attachée à un arbre ou à un poteau, ou même empalée sur un poteau vertical, avec\u003cbr\u003e pieds dégagés du sol. Ce n\u0026#39;est que plus tard qu\u0026#39;une croix a été utilisée. Au IVe siècle av.\u003cbr\u003e Alexandre le Grand a adopté la crucifixion et l\u0026#39;a apportée en Méditerranée\u003cbr\u003e rivages où ses successeurs...","heading":"Histoire","reference_title":"Bibliothèque nationale de médecine, Histoire et pathologie de la crucifixion, FP Retief, L Cilliers.","reference_link":"https://pubmed.ncbi.nlm.nih.gov/14750495/"},{"section_type":"PARAGRAPH","content":"La crucifixion était connue et utilisée par les Assyriens et les Babyloniens bien avant les Romains, mais les victimes étaient attachées ou empalées sur un poteau au lieu d\u0026#39;une croix. Cela n\u0026#39;était connu que récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Joseph a dit à son détenu qu\u0026#39;il serait crucifié."},{"section_type":"QURAN_REFERENCE","content":"« Ô mes codétenus ! L\u0026#39;un de vous servira le vin de son maître ; tandis que l\u0026#39;autre sera crucifié, et les oiseaux mangeront de sa tête. Ainsi, la question sur laquelle vous vous interrogez est réglée.","content_ar":"٤١ يَا صَاحِبَيِ السِّجْنِ أَمَّا أَحَدُكُمَا فَيَسْقِي رَبَّهُ خَمْرًا ۖ وَأَمَّا الْآخَرُ فَيُصْلَبُ فَتَأْكُلُ الطَّيْرُ مِنْ رَأْسِهِ ۚ قُضِيَ الْأَمْرُ الَّذِي فِيهِ تَسْتَفْتِيَانِ","heading":"","reference_title":"Coran 12:41","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"Il a été crucifié sur un poteau, pas sur une croix."},{"section_type":"QURAN_REFERENCE","content":"Et Pharaon des enjeux. Qui a transgressé dans les terres. Et propager la corruption.","content_ar":"١١ الَّذِينَ طَغَوْا فِي الْبِلَادِ\u003cbr\u003e١٠ وَفِرْعَوْنَ ذِي الْأَوْتَادِ ١٢ فَأَكْثَرُوا فِيهَا الْفَسَادَ","heading":"","reference_title":"Coran 89:10-12","reference_link":"https://www.quranwow.com/#/ch/89/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/10"},{"section_type":"PARAGRAPH","content":"\u0026quot;Autad الْأَوْتَادِ\u0026quot; signifie pieux. Les victimes étaient attachées ou empalées sur ces pieux.\u003cbr\u003e\u003cbr\u003e Dans un autre verset, cela impliquait que ce n\u0026#39;était pas une croix en forme de T :"},{"section_type":"QURAN_REFERENCE","content":"Il a dit : « Avez-vous cru en lui avant que je vous ai donné la permission ? Il doit être votre chef, qui vous a enseigné la magie. Je te couperai les mains et les pieds en alternance, et je te crucifierai sur les troncs des palmiers. Alors tu sauras lequel de nous est le plus sévère en punition et le plus durable.","content_ar":"٧١ قَالَ آمَنْتُمْ لَهُ قَبْلَ أَنْ آذَنَ لَكُمْ ۖ إِنَّهُ لَكَبِيرُكُمُ الَّذِي عَلَّمَكُمُ السِّحْرَ ۖ فَلَأُقَطِّعَنَّ أَيْدِيَكُمْ وَأَرْجُلَكُمْ مِنْ خِلَافٍ وَلَأُصَلِّبَنَّكُمْ فِي جُذُوعِ النَّخْلِ وَلَتَعْلَمُنَّ أَيُّنَا أَشَدُّ عَذَابًا وَأَبْقَىٰ","heading":"","reference_title":"Coran 20:71","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/71"},{"section_type":"PARAGRAPH","content":"\u0026quot;Je te couperai les mains et les pieds en alternance, et je te crucifierai sur les troncs des palmiers.\u0026quot; Si les mains étaient coupées, alors ce n\u0026#39;était certainement pas une croix en forme de T, elle devait être empalée sur des piquets. Dans le même verset, il est dit qu\u0026#39;il les crucifiera sur des troncs de palmiers ; ceux-ci sont juste plus épais que les enjeux habituels comme une plus grande punition pour eux. Cette méthode de crucifixion était connue et utilisée par les Assyriens et les Babyloniens bien avant les Romains.\u003cbr\u003e\u003cbr\u003e Aujourd\u0026#39;hui, les égyptologues ont trouvé des papyrus représentant des empalements sur des pieux."},{"section_type":"IMAGE","content":"images/domain_92_section_1.gif"},{"section_type":"PARAGRAPH","content":"Figure 4 : Ecriture hiéroglyphique pour \u0026quot;Pieu. rdj hr \u003d Mettre sur le pieu (pour punition)\u0026quot; ; dét. \u003d déterminatif, hiéroglyphe pour classer les mots égyptiens. Ici, il montre un homme empalé courbé sur un poteau."},{"section_type":"IMAGE","content":"images/domain_92_section_2.gif"},{"section_type":"PARAGRAPH","content":"Le numéro 3 montre l\u0026#39;empalement sur un poteau."},{"section_type":"IMAGE","content":"images/domain_92_section_3.gif"},{"section_type":"PARAGRAPH","content":"Le papyrus Boulaq 18 est daté du règne du début de la deuxième période intermédiaire de Chendjer / Sobekhotep II ; tous deux rois de la XIIIe dynastie. Il se traduit par :\u003cbr\u003e\u003cbr\u003e \u0026quot;un bain de sang (?) s\u0026#39;était produit avec (par?) du bois (?)... le camarade a été mis sur le bûcher, atterrir près de l\u0026#39;île...; se réveillant vivant aux lieux de vie, de sécurité et de santé.. .\u0026quot;\u003cbr\u003e\u003cbr\u003e Cela prouve que l\u0026#39;empalement sur poteau était connu et utilisé par les Égyptiens avant Joseph.\u003cbr\u003e"},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir si la crucifixion était connue ou non ?"},{"section_type":"PARAGRAPH","content":"(Dans la Bible chrétienne, Jésus insiste sur le fait que le seul signe que nous devrions vérifier est qu\u0026#39;il est dans la tombe pendant trois jours et trois nuits ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMatthew%2012:38-40%20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMatthieu 12:38-40\u003c/a\u003e ). Nous vérifions donc : Il a été crucifié le vendredi après-midi, la veille le sabbat ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2015:42\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMarc 15:42\u003c/a\u003e ), puis il a été ressuscité le dimanche matin ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2016:9\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMarc 16: 9\u003c/a\u003e ). Entre le vendredi après-midi et le dimanche matin, il y a 36 heures. Quelqu\u0026#39;un peut-il tenir dans ces 36 heures trois jours et trois nuits ?)"}]