[{"section_type":"PARAGRAPH","content":"Il y a 1400 ans, les Arabes utilisaient les mêmes lettres qu\u0026#39;aujourd\u0026#39;hui, mais leur ordre a changé. Par exemple, la lettre \u0026quot;R ر\u0026quot; était la 20e lettre de l\u0026#39;alphabet; mais des centaines d\u0026#39;années plus tard, elle est devenue la 10e lettre de l\u0026#39;alphabet. Le Coran utilise la lettre \u0026quot;R ر\u0026quot; comme 10e lettre de l\u0026#39;alphabet.\u003cbr\u003e\u003cbr\u003e Il y a 1400 ans, les Arabes utilisaient le système Abjadi."},{"section_type":"IMAGE","content":"images/domain_94_section_1.webp"},{"section_type":"PARAGRAPH","content":"Dans l\u0026#39;ancien système Abjadi \u0026quot;R ر\u0026quot; est la 20ème lettre. Cependant, des centaines d\u0026#39;années plus tard, les Arabes ont changé leur ordre alphabétique pour le système Hijā\u0026#39;ī."},{"section_type":"IMAGE","content":"images/domain_94_section_2.webp"},{"section_type":"PARAGRAPH","content":"Dans le nouveau système Hijā\u0026#39;ī, \u0026quot;R ر\u0026quot; est devenu la 10ème lettre de l\u0026#39;alphabet. Cependant, cela a été décrit dans le Coran il y a 1400 ans. Le Coran utilise la lettre \u0026quot;R ر\u0026quot; comme 10e lettre de l\u0026#39;alphabet. Au chapitre 108, la lettre arabe \u0026quot;R ر\u0026quot; pointe vers le numéro du chapitre. Il se trouve aux emplacements suivants : 16, 21, 28 et 43. Si vous les additionnez, cela vous donne 108, le même numéro de chapitre.\u003cbr\u003e"},{"section_type":"IMAGE","content":"images/domain_94_section_3.webp"},{"section_type":"PARAGRAPH","content":"Ainsi, la lettre \u0026quot;R ر\u0026quot; pointe vers le numéro de chapitre. De plus, dans ce chapitre, il y a 6 lettres récurrentes (utilisées plus d\u0026#39;une fois). Si vous ajoutez leur nouvel ordre alphabétique (Hijā\u0026#39;ī) vous obtenez 108, le même numéro de chapitre. Mais il y a 1400 ans, ils utilisaient l\u0026#39;ancien ordre Abjadi et leur somme n\u0026#39;indiquait pas le numéro de chapitre. En fait, ce chapitre est devenu le numéro 108 plusieurs années après la mort du prophète ; donc il ne pouvait pas non plus connaître le numéro 108."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître le nouvel ordre alphabétique ?"}]