[{"section_type":"PARAGRAPH","content":"La Bible insiste sur le fait que Jésus pouvait voir la Terre entière à partir d\u0026#39;un seul endroit élevé (Matthieu 4 : 8) ; mais cela n\u0026#39;est possible que si la Terre est plate. Et si la Terre est plate, tout le monde devrait voir la pleine lune en même temps. Mais aujourd\u0026#39;hui, nous savons que c\u0026#39;est faux. La pleine lune ne peut être vue que la nuit, alors que les gens ne peuvent pas la voir pendant la journée.\u003cbr\u003e\u003cbr\u003e Pour avoir une pleine lune, le soleil, la Terre et la lune doivent être alignés."},{"section_type":"IMAGE","content":"images/domain_95_section_1.gif"},{"section_type":"PARAGRAPH","content":"Pour assister à la pleine lune, vous devez être du côté de la Terre qui fait face à la lune. A ce moment, seul le côté nuit de la Terre ferait face à la Lune. L\u0026#39;autre partie de la lumière du jour ferait face au soleil; cependant, les gens là-bas ne pourraient pas assister à la pleine lune. Ils doivent attendre que la Terre tourne jusqu\u0026#39;à ce qu\u0026#39;ils fassent face à la lune; mais maintenant ils seront du côté nocturne de la Terre. C\u0026#39;est pourquoi une pleine lune ne peut pas être vue pendant la journée."},{"section_type":"IMAGE","content":"images/domain_95_section_2.webp"},{"section_type":"GENERAL_REFERENCE","content":"La Pleine Lune se produit à un moment précis dans le temps, c\u0026#39;est-à-dire l\u0026#39;instant où le Soleil et la Lune sont alignés de part et d\u0026#39;autre de la Terre. Si vous regardez nos pages sur les phases de la Lune et que vous voyez que la Pleine Lune est pendant la journée à votre emplacement, cela signifie que c\u0026#39;est le moment exact de cet alignement particulier de la Pleine Lune.\u003cbr\u003e Le terme technique pour cet alignement est la syzygie du système Soleil-Terre-Lune. Au moment précis de l\u0026#39;alignement de la Pleine Lune, la Lune n\u0026#39;est visible que dans la partie nocturne de la Terre, à quelques exceptions près.\u003cbr\u003e A l\u0026#39;air plein le soir\u003cbr\u003e Cependant, la Lune apparaît toujours pleine lorsqu\u0026#39;elle se lève ce soir-là dans votre région. Autour de la phase de Pleine Lune, la Lune est visible dans le ciel approximativement du coucher au lever du soleil. Dans des cas très particuliers, vous pouvez voir à la fois la Pleine Lune et le Soleil, car il se lève ou se couche, en même temps, dans des directions opposées.","heading":"Pourquoi la pleine lune est-elle le jour ?","reference_title":"Heure et date, pourquoi la pleine lune est-elle le jour ?, 2019","reference_link":"https://www.timeanddate.com/astronomy/moon/full-moon-daytime.html"},{"section_type":"PARAGRAPH","content":"La pleine lune n\u0026#39;est visible que du coucher au lever du soleil. Parce que la Terre est sphérique, il est impossible pour les gens de jour de voir la pleine lune ; ils doivent attendre que la Terre tourne de manière à faire face à la pleine lune (si la Terre était plate, tout le monde aurait vu la pleine lune en même temps). Cela n\u0026#39;était connu que récemment, mais cela a été décrit dans le Coran il y a 1400 ans."},{"section_type":"QURAN_REFERENCE","content":"Je jure par le crépuscule. Et par la nuit, et ce qu\u0026#39;elle recouvre. Et par la lune, à mesure qu\u0026#39;elle se remplit.","content_ar":"١٦ فَلَا أُقْسِمُ بِالشَّفَقِ\u003cbr\u003e١٧ وَاللَّيْلِ وَمَا وَسَقَ\u003cbr\u003e١٨ وَالْقَمَرِ إِذَا اتَّسَقَ","heading":"","reference_title":"Coran 84:16-18","reference_link":"https://www.quranwow.com/#/ch/84/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"Ici, la pleine lune n\u0026#39;est visible qu\u0026#39;au crépuscule puis toute la nuit ; mais pas pendant la journée. Aujourd\u0026#39;hui, nous savons que c\u0026#39;est exact car la Terre n\u0026#39;est pas plate mais sphérique. Aucune erreur dans le Coran."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que la pleine lune ne peut être vue que la nuit ?"}]