[{"section_type":"PARAGRAPH","content":"Il y a 1400 ans, les gens croyaient que les objets tombaient intacts. Personne ne croyait qu\u0026#39;un objet tombant pouvait se transformer en cendres. Aujourd\u0026#39;hui, nous savons que c\u0026#39;est faux."},{"section_type":"IMAGE","content":"images/domain_97_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Un météore se déplaçant dans le vide de l\u0026#39;espace se déplace généralement à des vitesses atteignant des dizaines de milliers de miles par heure. Lorsque le météore frappe l\u0026#39;atmosphère, l\u0026#39;air devant lui se comprime incroyablement rapidement. Lorsqu\u0026#39;un gaz est comprimé, sa température augmente. Cela fait que le météore chauffe tellement qu\u0026#39;il brille. L\u0026#39;air brûle le météore jusqu\u0026#39;à ce qu\u0026#39;il ne reste plus rien.","heading":"Les météores brûlent lorsqu\u0026#39;ils frappent l\u0026#39;atmosphère terrestre. Pourquoi la navette spatiale ne fonctionne-t-elle pas ?","reference_title":"How Stuff Works, Les météores brûlent lorsqu\u0026#39;ils frappent l\u0026#39;atmosphère terrestre. Pourquoi la navette spatiale ne fonctionne-t-elle pas ?, 2019","reference_link":"https://science.howstuffworks.com/question308.htm"},{"section_type":"PARAGRAPH","content":"Lorsque ces météorites pénètrent dans notre atmosphère, la chaleur générée lors de leur entrée les brûle en cendres. Cela n\u0026#39;était connu que récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Même s\u0026#39;ils voyaient tomber des morceaux de ciel, ils diraient : « Une masse de nuages.","content_ar":"٤٤ وَإِنْ يَرَوْا كِسْفًا مِنَ السَّمَاءِ سَاقِطًا يَقُولُوا سَحَابٌ مَرْكُومٌ","heading":"","reference_title":"Coran 52:44","reference_link":"https://www.quranwow.com/#/ch/52/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/44"},{"section_type":"PARAGRAPH","content":"Ils penseraient qu\u0026#39;ils sont des nuages parce que leurs cendres ressemblent à des nuages."},{"section_type":"IMAGE","content":"images/domain_97_section_2.gif"},{"section_type":"IMAGE","content":"images/domain_97_section_3.webp"},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que les météorites se transformaient en cendres ressemblant à des nuages ?"}]