[{"section_type":"PARAGRAPH","content":"Вращение Земли замедляется."},{"section_type":"IMAGE","content":"images/domain_104_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Земля совершает один оборот примерно за 24 часа относительно Солнца, но один раз каждые 23 часа 56 минут и 4 секунды относительно других, далеких звезд. Вращение Земли со временем немного замедляется; таким образом, в прошлом день был короче. Это связано с приливным воздействием Луны на вращение Земли. Атомные часы показывают, что современный день длиннее примерно на 1,7 миллисекунды, чем столетие назад, медленно увеличивая скорость, с которой UTC корректируется на дополнительные секунды. Анализ исторических астрономических записей показывает тенденцию замедления примерно на 2,3 миллисекунды в столетие, начиная с 8 века до нашей эры.","heading":"Вращение Земли","reference_title":"Википедия, Вращение Земли, 2019 г.","reference_link":"https://en.wikipedia.org/wiki/Earth\u0027s_rotation"},{"section_type":"PARAGRAPH","content":"Вращение Земли замедляется, то есть в прошлом дни были короче; но несколько миллисекунд в столетие было бы невозможно обнаружить 1400 лет назад. Однако в Коране сказано, что дни становятся длиннее:"},{"section_type":"QURAN_REFERENCE","content":"И ваш Господь, Аллах, сотворивший Небеса и Землю за шесть дней, а затем поселившийся на Троне. [Аллах] Покрывает ночь днем, настойчиво просит его; и солнце, и луна, и звезды порабощены Его приказами. Разве это не Его творение и не Его повеление? Благословен Аллах, Господь всех миров.","content_ar":"٥٤ إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ ۗ أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ ۗ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"Коран 7:54","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/54"},{"section_type":"PARAGRAPH","content":"«Ятлубуху хатхитан يَطْلُبُهُ حَثِيثًا» означает настойчиво просит об этом; больше дня и больше ночи. Если Бог просит больше дня и больше ночи, то это означает, что дни становятся длиннее."},{"section_type":"MORAL","content":"Как мог неграмотный человек, живший 1400 лет назад, знать, что дни становятся длиннее?"}]