[{"section_type":"PARAGRAPH","content":"1400 лет назад люди думали, что бывает только один восход и один закат. Никто не верил, что есть планеты с множеством восходов и закатов. Сегодня мы знаем, что это ложь. НАСА обнаружило планету с тремя восходами и тремя закатами."},{"section_type":"GENERAL_REFERENCE","content":"Если вы думали, что родная планета Люка Скайуокера, Татуин, была странным миром с двумя солнцами в небе, представьте себе это: планета либо с постоянным дневным светом, либо с тройными восходами и закатами каждый день в зависимости от сезонов (которые длятся дольше, чем человеческая жизнь). . Такой мир был обнаружен группой астрономов под руководством Аризонского университета с помощью прямых изображений. Планета HD 131399Ab не похожа ни на один другой известный мир — у нее, безусловно, самая широкая известная орбита в многозвездной системе...","heading":"Недавно обнаруженная планета имеет 3 солнца","reference_title":"НАСА, Недавно открытая планета имеет 3 солнца, 2016 г.","reference_link":"https://www.nasa.gov/feature/goddard/2016/newly-discovered-planet-has-3-suns"},{"section_type":"PARAGRAPH","content":"Планеты, вращающиеся вокруг одной звезды, такие как Земля, очень распространены. Планеты, вращающиеся вокруг двойной звездной системы (2 звезды), встречаются реже. Но теперь НАСА обнаружило планету, вращающуюся вокруг трех звезд. Это означает, что если вы стоите на этой планете, у вас будет 3 тени, по одной тени от каждого солнца. Это было известно недавно; однако это было изображено в Коране за 1400 лет до того, как оно было обнаружено. При описании ада:"},{"section_type":"QURAN_REFERENCE","content":"Приступайте к тени трех ветвей. Ни тени, ни защиты от пламени.","content_ar":"٣٠ انْطَلِقُوا إِلَىٰ ظِلٍّ ذِي ثَلَاثِ شُعَبٍ\u003cbr\u003e٣١ لَا ظَلِيلٍ وَلَا يُغْنِي مِنَ اللَّهَبِ","heading":"","reference_title":"Коран 77:30-31","reference_link":"https://www.quranwow.com/#/ch/77/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/30"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eТень трех ветвей\u003c/strong\u003e » означает, что у нее три звезды, по одной тени от каждой звезды. Это трехзвездная система."},{"section_type":"QURAN_REFERENCE","content":"Клянусь Господом восходов и закатов, что Мы способны.","content_ar":"٤٠ فَلَا أُقْسِمُ بِرَبِّ الْمَشَارِقِ وَالْمَغَارِبِ إِنَّا لَقَادِرُونَ","heading":"","reference_title":"Коран 70:40","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/40"},{"section_type":"PARAGRAPH","content":"«Машрек مَشَرِقِ» означает один восход солнца. «Машрекайн مَشْرِقَيْنِ» означает двойные рассветы. В этом стихе «Машарек مَشَارِقِ» означает несколько восходов солнца (3 или более). Сегодня мы знаем, что это такое, это многозвездная система."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о многозвездных системах?"}]