[{"section_type":"PARAGRAPH","content":"\u003cbr\u003eЛюди расшифровали язык некоторых птиц:"},{"section_type":"GENERAL_REFERENCE","content":"На протяжении веков коренные американцы полагались на так называемый «птичий язык», чтобы узнавать о местонахождении людей и других животных, которые в противном случае оставались бы невидимыми для человеческого глаза. «Многие коренные жители используют птичий язык, чтобы узнать, где обитают мегахищники», — говорит Пинар Атеш Синопулос-Ллойд, соучредитель Queer Nature, который ведет курсы по птичьему языку. «Они способны расшифровать, как птицы общаются и предупреждают друг друга в лесу».","heading":"Как расшифровать тайный язык птиц","reference_title":"Популярная наука, Как расшифровать тайный язык птиц, 2018","reference_link":"https://www.popsci.com/learn-bird-language"},{"section_type":"PARAGRAPH","content":"У птиц есть свои языки. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено. В Коране сказано, что у птиц есть свои языки:"},{"section_type":"QURAN_REFERENCE","content":"И Соломон сменил Давида. Он сказал: «О люди, нас научили языку птиц, и нам дано было все. Это действительно настоящее благословение».","content_ar":"١٦ وَوَرِثَ سُلَيْمَانُ دَاوُودَ ۖ وَقَالَ يَا أَيُّهَا النَّاسُ عُلِّمْنَا مَنْطِقَ الطَّيْرِ وَأُوتِينَا مِنْ كُلِّ شَيْءٍ ۖ إِنَّ هَٰذَا لَهُوَ الْفَضْلُ الْمُبِينُ","heading":"","reference_title":"Коран 27:16","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"Соломон выучил язык птиц.\u003cbr\u003e\u003cbr\u003e В Коране также говорится, что все животные прославляют Аллаха, но мы не можем понять их языки:"},{"section_type":"QURAN_REFERENCE","content":"Семь небес и Земля и все, что на них, прославляют Его [Аллаха]; и нет ничего, что не прославляло бы Его с благодарностью; но вы (люди) не понимаете их прославления. Он Сострадательный, Милосердный","content_ar":"٤٤ تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالْأَرْضُ وَمَنْ فِيهِنَّ ۚ وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَٰكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ ۗ إِنَّهُ كَانَ حَلِيمًا غَفُورًا","heading":"","reference_title":"Коран 17:44","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/44"},{"section_type":"MORAL","content":"Откуда мог неграмотный человек, живший 1400 лет назад, знать, что у животных есть свои языки?"}]