[{"section_type":"PARAGRAPH","content":"Есть летающие паразиты, которые сосут кровь у комаров."},{"section_type":"GENERAL_REFERENCE","content":"В 1922 году ученый по имени Ф. У. Эдвардс опубликовал статью, описывающую замечательную вещь: летающую кусачую мошку, собранную на Малайском полуострове в Юго-Восточной Азии, которую он назвал Culicoides anophelis. Что делало мошку замечательной, так это то, что она кусала: комаров.","heading":"У комаров есть собственные летающие кровососущие паразиты","reference_title":"Scientific American, У комаров есть собственные летающие кровососущие паразиты, 2014 г.","reference_link":"https://blogs.scientificamerican.com/artful-amoeba/mosquitoes-have-flying-blood-sucking-parasites-of-their-own/"},{"section_type":"PARAGRAPH","content":"Эти паразиты сосут кровь комаров.\u003cbr\u003e\u003cbr\u003e Самкам комаров нужна кровь для их яиц:"},{"section_type":"GENERAL_REFERENCE","content":"Как правило, и самцы, и самки комаров питаются нектаром и соками растений, но у многих видов ротовой аппарат самок приспособлен для прокалывания кожи животных-хозяев и сосания их крови в качестве эктопаразитов. У многих видов самке необходимо получать питательные вещества из кровяной муки, прежде чем она сможет откладывать яйца, тогда как у многих других видов она может производить больше яиц после кровяной муки. У комара есть множество способов найти свою добычу, включая химические, визуальные и тепловые датчики. И растительные материалы, и кровь являются полезными источниками энергии в виде сахаров, и кровь также поставляет более концентрированные питательные вещества, такие как липиды, но наиболее важной функцией кровяной муки является получение белков в качестве материалов для производства яиц.","heading":"комар","reference_title":"Википедия, Москито, 2018 г.","reference_link":"https://en.wikipedia.org/wiki/Mosquito"},{"section_type":"PARAGRAPH","content":"Эти паразиты на самом деле сосут кровь самок комаров. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено. В Коране сказано, что у комаров есть свои паразиты:"},{"section_type":"QURAN_REFERENCE","content":"Аллах не уклоняется от того, чтобы привести в пример комара и то, что выше его. Что же касается тех, которые уверовали, то они знают, что это Истина от их Господа. А что касается неверующих, то они говорят: «Что хотел Аллах этим примером?» Он многих сбивает с пути, и многих ведет через это; но Он вводит в заблуждение только тех, кто делает зло».","content_ar":"٢٦ إِنَّ اللَّهَ لَا يَسْتَحْيِي أَنْ يَضْرِبَ مَثَلًا مَا بَعُوضَةً فَمَا فَوْقَهَا ۚ فَأَمَّا الَّذِينَ آمَنُوا فَيَعْلَمُونَ أَنَّهُ الْحَقُّ مِنْ رَبِّهِمْ ۖ وَأَمَّا الَّذِينَ كَفَرُوا فَيَقُولُونَ مَاذَا أَرَادَ اللَّهُ بِهَٰذَا مَثَلًا ۘ يُضِلُّ بِهِ كَثِيرًا وَيَهْدِي بِهِ كَثِيرًا ۚ وَمَا يُضِلُّ بِهِ إِلَّا الْفَاسِقِينَ","heading":"","reference_title":"Коран 2:26","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/26"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eКомар и то, что над ним\u003c/strong\u003e \u0026quot; - это паразит на комаре. Бауда по-арабски «بعوضة» — самка комара. Итак, Коран говорит о самках комаров, у которых есть паразиты."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать, что у самок комаров есть паразиты?"}]