[{"section_type":"PARAGRAPH","content":"Комнатные мухи не могут уносить пищу и питаются только жидкостями. Они выделяют ферменты для расщепления твердых веществ, а затем всасывают их в виде жидкости."},{"section_type":"GENERAL_REFERENCE","content":"Комнатные мухи играют важную экологическую роль в разрушении и переработке органических веществ. Взрослые в основном плотоядны; их основной пищей являются животные вещества, падаль и фекалии, но они также потребляют молоко, сладкие вещества и гниющие фрукты и овощи. Твердая пища размягчается слюной перед всасыванием.","heading":"комнатная муха","reference_title":"Википедия, Комнатная муха, 2020 г.","reference_link":"https://en.wikipedia.org/wiki/Housefly"},{"section_type":"PARAGRAPH","content":"Твердая пища расщепляется ферментами перед тем, как ее сосать. Так что все, что берет комнатная муха, уже переварено. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"О люди! Представлена притча, так что слушайте ее: Те, кого вы взываете помимо Аллаха, никогда не создадут комнатную муху, даже если они объединились для этой цели. И если комнатная муха украдет что-нибудь у них, они не смогут отнять у нее это. Слабы преследователь и преследуемый.","content_ar":"٧٣ يَا أَيُّهَا النَّاسُ ضُرِبَ مَثَلٌ فَاسْتَمِعُوا لَهُ ۚ إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ لَنْ يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ ۖ وَإِنْ يَسْلُبْهُمُ الذُّبَابُ شَيْئًا لَا يَسْتَنْقِذُوهُ مِنْهُ ۚ ضَعُفَ الطَّالِبُ وَالْمَطْلُوبُ","heading":"","reference_title":"Коран 22:73","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/73"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eСлаб преследователь и преследуемый\u003c/strong\u003e » Преследователь слаб, потому что у него нет того, что украла муха. Но там же сказано, что преследуемое, то есть то, что взяла комнатная муха, тоже слабо. Сегодня мы знаем, почему он слаб, потому что он уже переварен."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать, что комнатная муха питается только переваренной пищей?"}]