[{"section_type":"IMAGE","content":"images/domain_126_section_1.jpg"},{"section_type":"GENERAL_REFERENCE","content":"\u003cstrong\u003eФормирование облака\u003c/strong\u003e\u003cbr\u003e Горы представляют собой существенное препятствие для стабильного воздушного потока. Когда воздух приближается к горе, он устремляется вверх. На больших высотах температура падает, водяной пар конденсируется. Этот процесс приводит к образованию облаков. Горы также могут ограничивать или замедлять поток воздуха. Это ограничение также может привести к подъему воздуха на большие высоты и образованию облаков до того, как воздух достигнет склонов горы.\u003cbr\u003e \u003cstrong\u003eОрографический эффект\u003c/strong\u003e\u003cbr\u003e По мере того, как гора поднимает воздух выше, образовавшиеся облака в конечном итоге выделяют воду в виде осадков. Этот так называемый орографический эффект возникает из-за того, что способность облаков удерживать влагу снижается при понижении температуры. Чем выше гора, тем ниже температура на ее вершине. Это заставляет облака выпускать осадки в виде гроз летом и сильных метелей зимой. Орографический эффект возникает на наветренной стороне — стороне, обращенной к ветру.","heading":"Как горы влияют на количество осадков?","reference_title":"Наука, Как горы влияют на количество осадков?, 2018 г.","reference_link":"https://sciencing.com/do-mountains-affect-precipitation-8691099.html"},{"section_type":"PARAGRAPH","content":"На подветренной стороне горы выпадает больше дождя, а на подветренной стороне бывают спорадические дожди или даже сухие условия. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено. В Коране сказано, что на более высокие земли выпадает больше дождя, а на другие земли выпадает роса."},{"section_type":"QURAN_REFERENCE","content":"И притча о тех, кто тратит свое имущество, ища одобрения Аллаха и укрепления своих душ, это притча о саду на возвышенности, если на него падает сильный дождь, его урожай удваивается, а если не идет сильный дождь, то роса. Аллах видит все, что вы делаете","content_ar":"٢٦٥ وَمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّ ۗ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"Коран 2:265","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/265"},{"section_type":"PARAGRAPH","content":"«Рабуа رَبْوَةٍ» означает возвышенность. В этом стихе более высокие земли получают больше дождя, в то время как другие земли, которые не получали дождя, получают росу. Сегодня мы знаем, почему на возвышенности выпадает больше дождя, это орографический эффект."},{"section_type":"MORAL","content":"Откуда мог неграмотный человек, живший 1400 лет назад, знать, что на возвышенностях выпадает больше дождя?"}]