[{"section_type":"PARAGRAPH","content":"Крупные эксплозивные извержения вулканов выбрасывают водяной пар и могут вызывать кислотные дожди."},{"section_type":"IMAGE","content":"images/domain_128_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Вулканические газы Концентрации различных вулканических газов могут значительно варьироваться от одного вулкана к другому. Водяной пар обычно является наиболее распространенным вулканическим газом, за ним следуют двуокись углерода и двуокись серы. Другие основные вулканические газы включают сероводород, хлористый водород и фтористый водород... Крупные взрывные извержения вулканов выбрасывают водяной пар (H2O), углекислый газ (CO2), двуокись серы (SO2), хлористый водород (HCl), фтористый водород ( HF) и пепел (пылевидная порода и пемза) в стратосферу на высоту 16-32 км (10-20 миль) над поверхностью Земли. Наиболее значительные последствия этих инъекций связаны с преобразованием диоксида серы в серную кислоту (H2SO4), которая быстро конденсируется в стратосфере с образованием мелкодисперсных сульфатных аэрозолей...","heading":"Вулкан","reference_title":"Википедия, Вулкан, 2019 г.","reference_link":"https://en.wikipedia.org/wiki/Volcano"},{"section_type":"PARAGRAPH","content":"Помимо измельченной породы и пемзы, вулканические выбросы содержат водяной пар, образующий кислотные дожди. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено. В истории Лота вулкан осыпал их пемзой и дождем."},{"section_type":"QURAN_REFERENCE","content":"И Мы перевернули его вверх дном и пролили на них дождем камни из пемзы.","content_ar":"٧٤ فَجَعَلْنَا عَالِيَهَا سَافِلَهَا وَأَمْطَرْنَا عَلَيْهِمْ حِجَارَةً مِنْ سِجِّيلٍ","heading":"","reference_title":"Коран 15:74","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-64/v/74"},{"section_type":"QURAN_REFERENCE","content":"И Мы пролили на них дождь. Ужасен дождь предупрежденных.","content_ar":"١٧٣ وَأَمْطَرْنَا عَلَيْهِمْ مَطَرًا ۖ فَسَاءَ مَطَرُ الْمُنْذَرِينَ","heading":"","reference_title":"Коран 26:173","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/173"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eУжасен дождь\u003c/strong\u003e » Сегодня мы знаем, почему он ужасен, это кислотный дождь."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать об ужасных вулканических газах?"}]