[{"section_type":"PARAGRAPH","content":"С увеличением высоты атмосферное давление и концентрация кислорода в атмосфере уменьшаются. Достигнута точка, когда люди больше не могут дышать."},{"section_type":"GENERAL_REFERENCE","content":"Зона смерти в альпинизме относится к высотам выше определенной точки, где количество кислорода недостаточно для поддержания жизни человека в течение длительного периода времени. Эта точка обычно помечается как 8 000 м (26 000 футов, менее 356 миллибар атмосферного давления).","heading":"Зона смерти","reference_title":"Википедия, Воздействие большой высоты на человека, 2019 г.","reference_link":"https://en.wikipedia.org/wiki/Effects_of_high_altitude_on_humans"},{"section_type":"PARAGRAPH","content":"Человек не может дышать на большой высоте. Выше зоны смерти вы должны принести свой собственный кислород. Об этом стало известно совсем недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено. В Коране сказано, что по мере того, как мы поднимаемся в небо, нам становится труднее дышать:"},{"section_type":"QURAN_REFERENCE","content":"Те, кого Аллах хочет направить, Он открывает их грудь Исламу; А тех, кого Он хочет сбить с пути, Он сжимает в груди и сжимает, как будто они возносятся к небу: Таково наказание Аллаха тем, кто отказывается уверовать.","content_ar":"١٢٥ فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ ۖ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ ۚ كَذَٰلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ","heading":"","reference_title":"Коран 6:125","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/125"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eОн делает их груди тесными и сжатыми, как будто они возносятся к небу\u003c/strong\u003e » — это оказалось правильным. В Коране нет ошибок."},{"section_type":"MORAL","content":"Откуда мог неграмотный человек, живший 1400 лет назад, знать, что высота влияет на дыхание?"}]