[{"section_type":"GENERAL_REFERENCE","content":"Солнце состоит в основном из химических элементов водорода и гелия. В это время жизни Солнца на них приходится 74,9% и 23,8% массы Солнца в фотосфере соответственно. Все более тяжелые элементы, называемые в астрономии металлами, составляют менее 2 % массы, при этом кислород (примерно 1 % массы Солнца), углерод (0,3 %), неон (0,2 %) и железо (0,2 %). самый обильный.","heading":"Солнечная композиция","reference_title":"Википедия, воскресенье, 2021 г.","reference_link":"https://en.wikipedia.org/wiki/Sun"},{"section_type":"PARAGRAPH","content":"Элемент Водород представлен в периодической таблице символом «Н».\u003cbr\u003e\u003cbr\u003e «H» по-арабски — «هـ». Солнце преимущественно состоит из «هـ».\u003cbr\u003e\u003cbr\u003e Оказалось, что все стихи главы «Солнце» заканчиваются на «هـ»."},{"section_type":"IMAGE","content":"images/domain_140_section_1.webp"},{"section_type":"PARAGRAPH","content":"Глава «Солнце» — единственная глава в Коране, все стихи которой заканчиваются символом водорода."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать химический состав солнца?"},{"section_type":"PARAGRAPH","content":"(Наше Солнце — очень маленькая звезда. На самом деле наша Солнечная система, включая атомы, из которых вы состоите, произошли от умирающей звезды, в 100 раз более массивной, чем наше Солнце. Некоторые звезды даже больше, чем наша Солнечная система, так что можете себе представить. какие большие звезды.Однако, согласно Библии, эти звезды настолько малы, что могут упасть на Землю: В Евангелии от \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eМарка 13:24-30\u003c/a\u003e Иисус сказал, что звезды упадут на Землю до Его второго пришествия.На самом деле он сказал, что звезды упадут на Земли до того, как исчезнет даже это поколение. Однако это поколение давно ушло из жизни, и ни одна звезда никогда не падала на Землю и никогда не упадет. Знаете почему? Потому что Земля испарится еще до того, как коснется звезды. Итак, согласно Библии, Второе пришествие Иисуса произойдет, когда Земля уже испарится!)"}]