[{"section_type":"PARAGRAPH","content":"1400 лет назад люди думали, что вода прозрачна; никто не верил, что цвет воды может стать черным. Но сегодня мы знаем, что это ложь. При более высоком давлении и температуре вода и лед становятся черными.\u003cbr\u003e\u003cbr\u003e Ученые открыли новую характеристику воды. При более высоких давлениях молекула воды становится наполовину жидкой и наполовину твердой."},{"section_type":"GENERAL_REFERENCE","content":"Суперионная вода, также называемая суперионным льдом или льдом XVIII, представляет собой фазу воды, которая существует при чрезвычайно высоких температурах и давлениях. В суперионной воде молекулы воды распадаются, и ионы кислорода кристаллизуются в равномерно распределенную решетку, в то время как ионы водорода свободно плавают внутри кислородной решетки. Свободно подвижные ионы водорода делают суперионную воду почти такой же проводящей, как обычные металлы. Суперионная вода отличается от ионной воды, которая представляет собой гипотетическое жидкое состояние, характеризующееся неупорядоченным супом из ионов водорода и кислорода. Несмотря на то, что теория существовала десятилетиями, только в 1990-х годах появились первые экспериментальные доказательства существования суперионной воды. Первоначальные доказательства были получены из оптических измерений воды, нагретой лазером, в ячейке с алмазной наковальней, а также из оптических измерений воды, пораженной чрезвычайно мощными лазерами. Первые окончательные доказательства кристаллической структуры кислородной решетки в суперионной воде были получены в результате рентгеновских измерений воды, пораженной лазером, о которых сообщалось в 2019 году. Если бы он присутствовал на поверхности Земли, суперионный лед быстро декомпрессировался бы. В мае 2019 года ученые из Лаборатории лазерной энергетики смогли создать в лаборатории суперионный лед, подтвердив, что он почти в четыре раза плотнее обычного льда и имеет черный цвет. Предполагается, что суперионная вода присутствует в мантии планет-гигантов, таких как Уран и Нептун.","heading":"Суперионная вода","reference_title":"Википедия, Суперионическая вода, 2019 г.","reference_link":"https://en.wikipedia.org/wiki/Superionic_water"},{"section_type":"PARAGRAPH","content":"Суперионная вода образуется при более высоких температурах и давлениях, она черного цвета и более вязкая, чем наша вода. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено. В Коране сказано, что в адском зное вода похожа на смолу."},{"section_type":"QURAN_REFERENCE","content":"И скажи: «Истина от твоего Господа. Кто пожелает, пусть уверует. А кто пожелает, пусть не верует». Мы приготовили для неправедных Огонь, завесы которого окаймят их. И когда они будут взывать о помощи, они получат облегчение от воды, подобной смоле, которая обжигает лица. Какой жалкий напиток и какое ужасное место.","content_ar":"٢٩ وَقُلِ الْحَقُّ مِنْ رَبِّكُمْ ۖ فَمَنْ شَاءَ فَلْيُؤْمِنْ وَمَنْ شَاءَ فَلْيَكْفُرْ ۚ إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارًا أَحَاطَ بِهِمْ سُرَادِقُهَا ۚ وَإِنْ يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ ۚ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقًا","heading":"","reference_title":"Коран 18:29","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/29"},{"section_type":"PARAGRAPH","content":"«Муль» по-арабски مُهْلِ означает смолу. Деготь представляет собой черную вязкую жидкость. Сегодня мы знаем, почему в адском зное вода выглядит как смола; потому что при высокой температуре и давлении вода становится черной и вязкой. Это одна из характеристик воды."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о суперионной воде?"}]