[{"section_type":"PARAGRAPH","content":"Динозавры вымерли, когда на Землю упала массивная комета или астероид. При ударе дым и пыль покрыли весь земной шар. Сама комета поразила не динозавров, а дым и пыль, которые заблокировали солнечный свет, что, в свою очередь, вызвало серию катастрофических событий.\u003cbr\u003e"},{"section_type":"IMAGE","content":"images/domain_142_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Удар в Чиксулуб, где целевые породы содержат большое количество серы, приводит к образованию огромного количества сульфатных аэрозолей в атмосфере, которые служат местами зарождения кислотных дождей, гораздо более интенсивных и разрушительных, чем все, что мы произвели в результате промышленного загрязнения. Одна модель предполагает дождь с силой аккумуляторной кислоты! Прямого воздействия достаточно, чтобы задушить некоторых дышащих воздухом, уничтожить листву растений, растворить панцири морских существ, обитающих по берегам и в поверхностных водах океана. Баланс CO2 между воздухом и океаном нарушен, и цепь климатических явлений делает поверхностные воды океана бесплодными примерно на 20 лет. Среди других последствий удара пыль, дым и аэрозоли сокращают солнечные лучи на недели или месяцы, так что наземные растения и планктон водорослей в океане не могут фотосинтезировать. Пыль также вызывает отрицательную температуру воздуха в течение нескольких дней после удара и поддерживает ее ниже нуля в течение недель или даже месяцев. Это может не быть необычной ситуацией на полюсе и может не быть проблемой для организма, живущего в глубине океана, но это катастрофа для организмов на континентальных массивах суши. Позже, когда пыль и аэрозоли осядут, огромное количество CO2, выброшенное в атмосферу в результате удара, порождает парниковый эффект, повышающий температуру на Земле на тысячу и более лет.","heading":"Вымирание КТ","reference_title":"Калифорнийский университет в Беркли, The KT Extinction, 1999 г.","reference_link":"https://ucmp.berkeley.edu/education/events/cowen2b.html"},{"section_type":"PARAGRAPH","content":"Короче говоря, это были дым и пыль, которые закрыли солнце и вызвали внезапное падение температуры. Но именно дым (а не пыль) вызвал кислотные дожди, убившие растения и животных. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено. В небе есть горы, внутри которых лед; эти горы могли упасть на Землю, сделав очень яркую вспышку:"},{"section_type":"QURAN_REFERENCE","content":"Разве ты не видишь, что Аллах заставляет облака мягко двигаться, затем соединяет их вместе, а затем превращает в кучу? Тогда вы видите, как дождь идет изнутри? И Он ниспосылает с неба горы со льдом внутри них; которые ударят, кого пожелают, или пропустят, кого пожелают; Его вспышка почти ослепляет вас.","content_ar":"٤٣ أَلَمْ تَرَ أَنَّ اللَّهَ يُزْجِي سَحَابًا ثُمَّ يُؤَلِّفُ بَيْنَهُ ثُمَّ يَجْعَلُهُ رُكَامًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهِ وَيُنَزِّلُ مِنَ السَّمَاءِ مِنْ جِبَالٍ فِيهَا مِنْ بَرَدٍ فَيُصِيبُ بِهِ مَنْ يَشَاءُ وَيَصْرِفُهُ عَنْ مَنْ يَشَاءُ ۖ يَكَادُ سَنَا بَرْقِهِ يَذْهَبُ بِالْأَبْصَارِ","heading":"","reference_title":"Коран 24:43","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/43"},{"section_type":"IMAGE","content":"images/domain_142_section_2.gif"},{"section_type":"PARAGRAPH","content":"Метеоры излучают очень яркую вспышку при входе в нашу атмосферу. Дождь обрушивается на всех (без исключений), однако в Коране говорится: «горы, которые поражают, кого Он пожелает, или пропускают, кого Он пожелает». Конечно, метеорит, убивший динозавров, был размером с гору шириной 10-15 км. Если в нас попадет метеор размером с гору, мы тоже погибнем в результате массового вымирания. В главе «Дым» Корана описывается дым, образующийся при ударе:"},{"section_type":"QURAN_REFERENCE","content":"Так что следите за днем, когда небо принесет преобладающий дым. Окутывающее человечество; это мучительная пытка.","content_ar":"١٠ فَارْتَقِبْ يَوْمَ تَأْتِي السَّمَاءُ بِدُخَانٍ مُبِينٍ\u003cbr\u003e ١١ يَغْشَى النَّاسَ ۖ هَٰذَا عَذَابٌ أَلِيمٌ","heading":"","reference_title":"Коран 44:10-11","reference_link":"https://www.quranwow.com/#/ch/44/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/10"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eКогда небо приносит преобладающий дым\u003c/strong\u003e », за которым следуют «мучительные пытки», сегодня мы знаем, что динозавры погибли, когда дым блокировал солнечный свет и вызывал падение температуры и кислотные дожди, которые убивали растения и животных."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о пытках кислотными дождями?"}]