[{"section_type":"PARAGRAPH","content":"Разница в плотности, температуре, солености и концентрации СО \u003csub\u003e2\u003c/sub\u003e в морях приводит к тому, что вода разделяется на слои. Это явление называется стратификацией воды:"},{"section_type":"GENERAL_REFERENCE","content":"Стратификация воды – это когда водные массы с различными свойствами – соленостью (галоклин), оксигенацией (хемоклин), плотностью (пикноклин), температурой (термоклин) – образуют слои, препятствующие смешиванию вод, что может привести к аноксии или эвксинии. Эти слои обычно располагаются в соответствии с плотностью, при этом наименее плотные водные массы располагаются над более плотными слоями.","heading":"Стратификация","reference_title":"Википедия, Стратификация, 2018 г.","reference_link":"https://en.wikipedia.org/wiki/Stratification_(water)"},{"section_type":"PARAGRAPH","content":"Разница в солености является одним из факторов, разделяющих воду на слои. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено:"},{"section_type":"QURAN_REFERENCE","content":"И это Он слил два моря; этот свежий и чистый, а тот соленый и горький; и Он поставил между ними преграду и границу.","content_ar":"٥٣ وَهُوَ الَّذِي مَرَجَ الْبَحْرَيْنِ هَٰذَا عَذْبٌ فُرَاتٌ وَهَٰذَا مِلْحٌ أُجَاجٌ وَجَعَلَ بَيْنَهُمَا بَرْزَخًا وَحِجْرًا مَحْجُورًا","heading":"","reference_title":"Коран 25:53","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/53"},{"section_type":"PARAGRAPH","content":"Коран правильно описывает разделение морской воды, вызванное разницей в солености."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о стратификации воды?"},{"section_type":"PARAGRAPH","content":"В Арктике океанологи обнаружили слой толщиной 150 м, который действует как барьер между пресной водой над ним и соленой водой под ним. Этот барьер называется галоклин."},{"section_type":"IMAGE","content":"images/domain_146_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"галоклин\u003cbr\u003e В океанографии галоклин - это подтип хемоклина, вызванный сильным вертикальным градиентом солености в водоеме. Поскольку соленость (совместно с температурой) влияет на плотность морской воды, она может играть роль в ее вертикальной стратификации.","heading":"","reference_title":"Википедия, галоклин, 2018 г.","reference_link":"https://en.wikipedia.org/wiki/Halocline"},{"section_type":"PARAGRAPH","content":"Галоклин разделяет слои воды с разной соленостью. Об этом стало известно совсем недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено. В Коране описываются два моря с разной соленостью и говорится, что между ними есть преграда. Сегодня мы знаем, что этот барьер называется галоклин."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о галоклине?"}]