[{"section_type":"PARAGRAPH","content":"НАСА изучает выбросы растений из космоса."},{"section_type":"GENERAL_REFERENCE","content":"Ученые из Центра космических полетов имени Годдарда НАСА в Гринбелте, штат Мэриленд, создали новаторские глобальные карты флуоресценции наземных растений, трудно обнаруживаемого красноватого свечения, которое листья излучают как побочный продукт фотосинтеза. В то время как исследователи ранее наносили на карту, как флуоресцирует обитающий в океане фитопланктон, новые карты впервые фокусируются на наземной растительности и охватывают весь земной шар... Флуоресценция хлорофилла дает более прямое представление о внутренней работе фотосинтетического механизма растений из Космос.","heading":"Первая в своем роде флуоресцентная карта предлагает новый взгляд на наземные растения мира","reference_title":"НАСА, Первая в своем роде флуоресцентная карта предлагает новый взгляд на наземные растения мира, 2011 г.","reference_link":"https://www.nasa.gov/topics/earth/features/fluorescence-map.html"},{"section_type":"PARAGRAPH","content":"Выбросы, изучаемые НАСА, - это именно « \u003cstrong\u003eфлуоресценция хлорофилла\u003c/strong\u003e »."},{"section_type":"IMAGE","content":"images/domain_147_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Развитие флуорометров позволило анализу флуоресценции хлорофилла стать распространенным методом исследования растений.","heading":"Флуоресценция хлорофилла","reference_title":"Википедия, Флуоресценция хлорофилла, 2019 г.","reference_link":"https://en.wikipedia.org/wiki/Chlorophyll_fluorescence#Chlorophyll_fluorometers"},{"section_type":"IMAGE","content":"images/domain_147_section_2.webp"},{"section_type":"PARAGRAPH","content":"Для НАСА флуоресценция хлорофилла — это название игры.\u003cbr\u003e\u003cbr\u003e Об этом стало известно совсем недавно, однако это было изображено в Коране за 1400 лет до того, как было обнаружено. В главе «Свет» оливковое масло излучает свет без огня."},{"section_type":"QURAN_REFERENCE","content":"Аллах — Свет небес и земли. Аллегория Его света — это столб, на котором стоит светильник. Лампа находится внутри стакана. Стекло подобно блестящей планете, питаемой благословенным деревом, оливковым деревом, ни восточным, ни западным. Его масло почти светилось бы, даже если бы его не коснулся огонь. Свет на Свете. Аллах ведет к Своему свету, кого пожелает. Таким образом, Аллах приводит притчи для людей. Аллах ведает обо всем.","content_ar":"٣٥ اللَّهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ ۚ مَثَلُ نُورِهِ كَمِشْكَاةٍ فِيهَا مِصْبَاحٌ ۖ الْمِصْبَاحُ فِي زُجَاجَةٍ ۖ الزُّجَاجَةُ كَأَنَّهَا كَوْكَبٌ دُرِّيٌّ يُوقَدُ مِنْ شَجَرَةٍ مُبَارَكَةٍ زَيْتُونَةٍ لَا شَرْقِيَّةٍ وَلَا غَرْبِيَّةٍ يَكَادُ زَيْتُهَا يُضِيءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ ۚ نُورٌ عَلَىٰ نُورٍ ۗ يَهْدِي اللَّهُ لِنُورِهِ مَنْ يَشَاءُ ۚ وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ ۗ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ","heading":"","reference_title":"Коран 24:35","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/35"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eЕго масло почти светилось бы, даже если бы его не коснулся огонь\u003c/strong\u003e » — это свет без огня. Сегодня мы знаем, что это такое — флуоресценция хлорофилла.\u003cbr\u003e\u003cbr\u003e « \u003cstrong\u003eСвет на свете\u003c/strong\u003e » сегодня мы знаем, что можем видеть только небольшую часть спектра. Остальную часть спектра мы не можем видеть, но это весь свет."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о флуоресценции хлорофилла?"},{"section_type":"PARAGRAPH","content":"Оливковое масло первого холодного отжима оказалось самым флуоресцентным из всех растительных масел:"},{"section_type":"GENERAL_REFERENCE","content":"Спектры флуоресценции некоторых распространенных растительных масел, включая оливковое масло, масло из остатков оливы, рафинированное оливковое масло, кукурузное масло, соевое масло, подсолнечное масло и хлопковое масло, были исследованы в их естественном состоянии с использованием длины волны 360 нм в качестве возбуждающего излучения. . Все исследованные масла, за исключением оливкового масла холодного отжима, демонстрировали интенсивную полосу флуоресценции при 430-450 нм. Оливковое масло холодного отжима давало другой, но интересный спектр флуоресценции, состоящий из 3 полос: один дублет низкой интенсивности при 440 и 455 нм, один сильный при 525 нм и один средней интенсивности при 681 нм. Полоса при 681 нм была идентифицирована как полоса хлорофилла. Полоса при 525 нм была, по крайней мере, частично получена из витамина Е. Дублет низкой интенсивности при 440 и 455 нм коррелировал с интенсивностью поглощения оливкового масла при 232 и 270 нм.","heading":"Измерение спектров флуоресценции оливкового масла и других растительных масел","reference_title":"Публичная медицинская библиотека США, Измерение спектров флуоресценции оливкового масла и других растительных масел, 2000 г.","reference_link":"https://www.ncbi.nlm.nih.gov/pubmed/11128149"},{"section_type":"PARAGRAPH","content":"В оливковом масле первого холодного отжима из трех полос только одна связана с хлорофиллом. Это означает, что его флуоресценция не ограничивается хлорофиллом. Но его хлорофилловый след на длине волны 681 нм оказался самым большим среди всех масел."},{"section_type":"IMAGE","content":"images/domain_147_section_3.webp"},{"section_type":"PARAGRAPH","content":"Если вы не умеете читать таблицы, там сказано, что оливковое масло первого холодного отжима имеет самую высокую интенсивность из всех растительных масел."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать, какое масло самое флуоресцентное?"}]