[
  {
    "section_type": "PARAGRAPH",
    "content": "1400 лет назад никто не знал о шкале Цельсия, однако мы нашли ее эквивалент в Коране. Температура плавления серебра в градусах Цельсия - это такое же количество стихов между двумя упоминаниями «серебряного الْفِضَّةَ».\u003cbr\u003e\u003cbr\u003e Получение температуры плавления серебра от Google:"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_149_section_1.gif"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Температура плавления серебра составляет 962 градуса по Цельсию. Это было известно недавно, однако это было изображено в Коране 1400 лет назад. «Серебро الْفِضَّةَ» дважды встречается в Коране. Первый раз это:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Украшена для народа любовь желаний, таких как женщины и дети, и груды золота и серебра, и клейменные кони, и скот, и поля. Это удобства мирской жизни, но у Аллаха лучшее прибежище.",
    "content_ar": "١٤ زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ ۗ ذَٰلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا ۖ وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ",
    "heading": "",
    "reference_title": "Коран 3:14",
    "reference_link": "https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/14"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Во второй раз «серебро الْفِضَّةَ» упоминается с нагревом Ада."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "О вы, которые уверовали! Многие раввины и священники незаконно потребляют чужое имущество и сбиваются с пути Аллаха. Те, которые копят золото и серебро и не расходуют их на пути Аллаха, сообщают им о мучительном наказании. В тот день, когда они будут раскалены в огне геенны, тогда их лбы, и их бока, и их спины будут заклеймены ими: «Вот то, что вы накопили для себя; так что вкусите то, что вы копили».",
    "content_ar": "٣٤ يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ كَثِيرًا مِنَ الْأَحْبَارِ وَالرُّهْبَانِ لَيَأْكُلُونَ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ ۗ وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلَا يُنْفِقُونَهَا فِي سَبِيلِ اللَّهِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ\u003cbr\u003e٣٥ يَوْمَ يُحْمَىٰ عَلَيْهَا فِي نَارِ جَهَنَّمَ فَتُكْوَىٰ بِهَا جِبَاهُهُمْ وَجُنُوبُهُمْ وَظُهُورُهُمْ ۖ هَٰذَا مَا كَنَزْتُمْ لِأَنْفُسِكُمْ فَذُوقُوا مَا كُنْتُمْ تَكْنِزُونَ",
    "heading": "",
    "reference_title": "Коран 9:34-35",
    "reference_link": "https://www.quranwow.com/#/ch/9/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/34"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Эти два стиха разделены 962 стихами.\u003cbr\u003e\u003cbr\u003e Из \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eсчетчика символов Корана\u003c/a\u003e :"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_149_section_2.gif"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_149_section_3.gif"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "1269 -- 307 \u003d 962"
  },
  {
    "section_type": "MORAL",
    "content": "Откуда неграмотный человек, живший 1400 лет назад, мог знать о температуре плавления серебра в градусах Цельсия?"
  }
]