[{"section_type":"PARAGRAPH","content":"Антиоксиданты, содержащиеся в гранатах и финиках, помогают предотвратить сердечные приступы."},{"section_type":"GENERAL_REFERENCE","content":"Израильское исследование связывает регулярное употребление гранатового сока и фиников с профилактикой сердечного приступа.\u003cbr\u003e Исследователи из Израильского технологического института Технион обнаружили, что полстакана сока в день вместе с тремя финиками может привести к значительному снижению атеросклероза — накопления жировых клеток в артериях, которые могут вызывать сердечные приступы и инсульты. Согласно исследованию, опубликованному недавно в британском научном журнале Food \u0026amp; Function, ученые протестировали действие фруктов на мышах, а также на артериальных клетках, выращенных в лаборатории. Они обнаружили, что при регулярном использовании комбинация антиоксидантов, содержащихся в гранатах и финиках, может снизить уровень холестерина в артериях на 28 процентов.\u003cbr\u003e Исследователи заявили, что комбинация различных типов антиоксидантов, содержащихся в двух фруктах, дала наилучшие результаты в их тестах на борьбу с закупоркой артерий.","heading":"Комбинация граната и фиников помогает предотвратить сердечные приступы","reference_title":"The Times Of Israel, Комбинация граната и фиников помогает предотвратить сердечные приступы, 2015 г.","reference_link":"https://www.timesofisrael.com/pomegranate-date-combo-protects-arteries-israeli-study-finds/"},{"section_type":"PARAGRAPH","content":"Гранаты и финики являются мощными антиоксидантами. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено. Финики и гранаты являются предпочтительными фруктами в раю."},{"section_type":"QURAN_REFERENCE","content":"В них фрукты, и финиковые пальмы, и гранаты.","content_ar":"٦٨ فِيهِمَا فَاكِهَةٌ وَنَخْلٌ وَرُمَّانٌ","heading":"","reference_title":"Коран 55:68","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/68"},{"section_type":"PARAGRAPH","content":"Сегодня мы знаем, почему им отдают предпочтение, ведь они являются мощными антиоксидантами."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о пользе фиников и гранатов?"}]