[{"section_type":"PARAGRAPH","content":"1400 лет назад люди не знали, что вода влияет на цвет листьев. Сегодня мы знаем, что слишком много воды или слишком мало воды могут сделать листья желтыми."},{"section_type":"GENERAL_REFERENCE","content":"Пожелтение листьев часто является одним из первых симптомов стресса растений. Если состояние, вызывающее стресс, не облегчить, желтые листья могут стать коричневыми. Продолжительный период экологического стресса вызывает общую задержку роста и плохой рост. Наблюдение за характером и прогрессированием симптомов поможет диагностировать причину проблемы...\u003cbr\u003e Засуха\u003cbr\u003e Растения увядают, а листья скручиваются, когда корни не могут обеспечить достаточное количество влаги для стеблей и листьев. Кратковременное увядание не наносит вреда растениям. Иногда растение увядает в жаркий день, потому что влага испаряется из листьев быстрее, чем корни могут ее обеспечить. Если в почве достаточно влаги, растение будет поглощать воду вечером, чтобы укрепить стебли и листья. Однако в течение длительного периода засуха наносит серьезный ущерб, например, пожелтение, ожог листьев, побурение или опадание листьев и замедление роста. Продолжительные периоды засухи также препятствуют формированию цветов. Сильная жара и водный стресс во время цветения растения могут вызвать ожоги или потемнение цветочных бутонов и соцветий. Растения различаются по своей способности переносить засуху, и некоторые из них могут внезапно погибнуть после продолжительных периодов засухи.\u003cbr\u003e Избыток воды\u003cbr\u003e Проблемы с избытком воды могут возникнуть из-за плохо дренированной почвы или чрезмерного полива. Избыток воды снижает содержание кислорода в почве, что повреждает тонкие корни и делает растение неспособным поглощать воду. Растения, подвергшиеся воздействию избыточной влаги, проявляют те же симптомы, что и растения, подвергающиеся стрессу от засухи. Основным признаком избытка влаги является увядание или пожелтение нижних и внутренних листьев. Если избыток воды сохраняется, растения могут проявлять другие симптомы засухи, такие как ожоги, опадение листьев и/или гибель растений.","heading":"Пожелтение листьев - экологический стресс","reference_title":"Университет Мэриленда, Пожелтение листьев — экологический стресс, 2019 г.","reference_link":"https://extension.umd.edu/resource/leaf-yellowing-problems-flowers"},{"section_type":"PARAGRAPH","content":"Вода связана с пожелтением листьев. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"Разве ты не рассматривал, как Аллах ниспосылает воду с неба, затем заставляет ее течь в подземные колодцы, потом производит с ее помощью растения разных цветов, потом они увядают, и ты видишь, как они желтеют, потом превращает их в мусор? Воистину, в этом есть напоминание для обладающих разумом.","content_ar":"٢١ أَلَمْ تَرَ أَنَّ اللَّهَ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَلَكَهُ يَنَابِيعَ فِي الْأَرْضِ ثُمَّ يُخْرِجُ بِهِ زَرْعًا مُخْتَلِفًا أَلْوَانُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَجْعَلُهُ حُطَامًا ۚ إِنَّ فِي ذَٰلِكَ لَذِكْرَىٰ لِأُولِي الْأَلْبَابِ","heading":"","reference_title":"Коран 39:21","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/21"},{"section_type":"PARAGRAPH","content":"Здесь вода связана с пожелтением листьев. Сегодня мы знаем, что слишком много воды или слишком мало воды могут сделать листья желтыми."},{"section_type":"MORAL","content":"Откуда мог неграмотный человек, живший 1400 лет назад, знать, что вода связана с пожелтением листьев?"},{"section_type":"PARAGRAPH","content":"«Ветровой ожог» - это когда ветер ускоряет испарение воды с листьев, имитируя засуху."},{"section_type":"IMAGE","content":"images/domain_153_section_1.jpg"},{"section_type":"GENERAL_REFERENCE","content":"Обожженные ветром листья часто загибаются вниз и образуют «когти». Они могут выглядеть увядшими из-за чрезмерного полива, затопления или, возможно, отравления азотом, но вы знаете, что у вас обветренные листья, когда листья перед вентилятором царапаются, а листья дальше от вентилятора выглядят нормально.","heading":"Ожог ветром","reference_title":"GrowWeedEasy, Ожог ветром, 2019 г.","reference_link":"https://www.growweedeasy.com/cannabis-plant-problems/wind-burn"},{"section_type":"PARAGRAPH","content":"Ветер может увеличить испарение воды в листьях, имитируя погружение под воду и вызывая пожелтение листьев. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"Но если Мы пошлем ветер, и они увидят, что он окрашивает вещи в желтый цвет, то они и после этого будут продолжать не верить.","content_ar":"٥١ وَلَئِنْ أَرْسَلْنَا رِيحًا فَرَأَوْهُ مُصْفَرًّا لَظَلُّوا مِنْ بَعْدِهِ يَكْفُرُونَ","heading":"","reference_title":"Коран 30:5","reference_link":"https://www.quranwow.com/#/ch/30/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/51"},{"section_type":"PARAGRAPH","content":"Здесь ветер заставляет листья желтеть. Сегодня мы знаем, почему ветер ускоряет испарение воды, из-за чего листья желтеют."},{"section_type":"MORAL","content":"Откуда мог неграмотный человек, живший 1400 лет назад, знать, что ветер связан с пожелтением листьев?"}]