[
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Исследователи и медицинские работники все больше осознают потенциальную пользу для здоровья, связанную с садоводством. Действительно, предыдущие исследования показали, что садоводство увеличивает удовлетворенность жизнью, энергию, психологическое благополучие человека, положительные эмоции, чувство общности и когнитивные функции. Также было зафиксировано уменьшение симптомов стресса, гнева, усталости, депрессии и тревоги. Как следствие, занятие садоводством все чаще признается не только как экономически эффективное вмешательство в здоровье, но и как лечение или трудотерапия для людей с проблемами психологического здоровья, так называемая «садоводческая терапия».",
    "heading": "Садоводство полезно для здоровья: метаанализ",
    "reference_title": "Национальный центр биотехнологической информации, Садоводство полезно для здоровья: метаанализ, 2016 г.",
    "reference_link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5153451/"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Сады прописывают как природный антидепрессант. Однако это было изображено в Коране за 1400 лет до того, как оно было обнаружено."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Или кто сотворил небо и землю и пролил на вас воду с неба? С ним Мы производим радостные сады, деревья которых вы не могли бы взрастить. Есть ли другой бог с Аллахом? Но это люди, которых равняют.",
    "content_ar": "٦٠ أَمَّنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَأَنْزَلَ لَكُمْ مِنَ السَّمَاءِ مَاءً فَأَنْبَتْنَا بِهِ حَدَائِقَ ذَاتَ بَهْجَةٍ مَا كَانَ لَكُمْ أَنْ تُنْبِتُوا شَجَرَهَا ۗ أَإِلَٰهٌ مَعَ اللَّهِ ۚ بَلْ هُمْ قَوْمٌ يَعْدِلُونَ",
    "heading": "",
    "reference_title": "Коран 27:60",
    "reference_link": "https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/60"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "«Бахджат بَهْجَةٍ» означает радость или восторг. В этом стихе сады приносят радость или восторг. Сегодня сады прописывают как природный антидепрессант."
  },
  {
    "section_type": "MORAL",
    "content": "Откуда неграмотный человек, живший 1400 лет назад, мог знать о психологическом воздействии садов?"
  }
]