[{"section_type":"PARAGRAPH","content":"Когда вода внутри растительных клеток замерзает, она расширяется. Это расширение разрывает клеточные стенки, убивая клетку. Вот почему растения погибают при низких температурах."},{"section_type":"GENERAL_REFERENCE","content":"Растения, выросшие в более теплом климате, повреждаются, когда температура падает настолько, что вода в клетках, из которых состоит растительная ткань, замерзает. Повреждение тканей в результате этого процесса известно как «повреждение от мороза». Фермеры в тех регионах, где известно, что морозы наносят ущерб их посевам, часто вкладывают значительные средства для защиты своих культур от таких повреждений.\u003cbr\u003e \u003cstrong\u003eВлияние на растения\u003c/strong\u003e\u003cbr\u003e Вред: Многие растения могут быть повреждены или уничтожены низкими температурами или морозом. Это зависит от типа растения, открытой ткани и того, насколько низкие температуры достигаются: «легкий мороз» от -2 до 0 ⁰C (от 28 до 32 ⁰F) повредит меньше видов растений, чем «сильный мороз» ниже -2. ⁰С (28 ⁰F).","heading":"Мороз","reference_title":"Википедия, Фрост, 2019 г.","reference_link":"https://en.wikipedia.org/wiki/Frost"},{"section_type":"PARAGRAPH","content":"Растения погибают при низких температурах. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено:"},{"section_type":"QURAN_REFERENCE","content":"Притчей о том, что они проводят в этой мирской жизни, является притча о морозном ветре, который поражает урожай людей, обидевших их души, и губит их. Аллах не обидел их, но они обидели самих себя.","content_ar":"١١٧ مَثَلُ مَا يُنْفِقُونَ فِي هَٰذِهِ الْحَيَاةِ الدُّنْيَا كَمَثَلِ رِيحٍ فِيهَا صِرٌّ أَصَابَتْ حَرْثَ قَوْمٍ ظَلَمُوا أَنْفُسَهُمْ فَأَهْلَكَتْهُ ۚ وَمَا ظَلَمَهُمُ اللَّهُ وَلَٰكِنْ أَنْفُسَهُمْ يَظْلِمُونَ","heading":"","reference_title":"Коран 3:117","reference_link":"https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/117"},{"section_type":"PARAGRAPH","content":"Здесь мороз вызывает гибель растений. Сегодня мы знаем, почему расширение замерзшей воды разрывает клетки."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о морозе?"}]