[{"section_type":"PARAGRAPH","content":"Сильный стресс может привести к выкидышу."},{"section_type":"GENERAL_REFERENCE","content":"Исследователям давно известно, что во время стресса мозг вырабатывает несколько гормонов, в том числе кортикотропин-рилизинг-гормон (CRH). В прошлых исследованиях у женщин, родивших преждевременно или родивших детей с низкой массой тела, часто обнаруживали высокий уровень КРГ в крови, а другие исследования показывают повышенный риск выкидыша у женщин, сообщающих о стрессе. CRH — это гормон, который секретируется мозгом в ответ на физический или эмоциональный стресс, а также он вырабатывается в плаценте и матке беременной женщины, вызывая сокращения матки во время родов.\u003cbr\u003e Но это новое исследование предполагает, что КРГ и другие гормоны стресса также могут высвобождаться в других частях тела, где они конкретно нацелены на локализованные тучные клетки — те, которые наиболее известны тем, что вызывают аллергические реакции. В матке много тучных клеток. Во время стресса локальное высвобождение КРГ заставляет эти тучные клетки выделять вещества, которые могут вызывать выкидыши.","heading":"Как стресс вызывает выкидыш","reference_title":"WebMD, Как стресс вызывает выкидыш, 2003 г.","reference_link":"https://www.webmd.com/baby/news/20030605/how-stress-causes-miscarriage"},{"section_type":"PARAGRAPH","content":"Сильный стресс может привести к выкидышу. Однако это было изображено в Коране за 1400 лет до того, как оно было обнаружено. В последний Час у каждой беременной женщины будет выкидыш."},{"section_type":"QURAN_REFERENCE","content":"Когда ты увидишь его [последний час], каждая кормящая мать откажется от своего младенца, и у каждой беременной женщины будет выкидыш, и ты увидишь людей пьяными, хотя они и не пьяны. но наказание Аллаха сурово.","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"Коран 22:2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"Последний Час приведет к выкидышу у каждой беременной женщины. Сегодня мы знаем, почему сильный стресс вызывает выкидыш."},{"section_type":"MORAL","content":"Откуда неграмотный мужчина, живший 1400 лет назад, мог знать, что стресс может вызвать выкидыш?"}]