[{"section_type":"PARAGRAPH","content":"Номер стиха 46 — это такое же общее количество хромосом, которое есть у людей; 23 хромосомы от отца и 23 хромосомы от матери \u003d всего 46 хромосом.\u003cbr\u003e\u003cbr\u003e Но каждый из этих миллионов сперматозоидов имеет разную комбинацию хромосом. И все они конкурируют за одну яйцеклетку (один набор хромосом). Так что разница в хромосомах только в сперматозоидах (а не в яйцеклетках)."},{"section_type":"IMAGE","content":"images/domain_164_section_1.webp"},{"section_type":"PARAGRAPH","content":"Миллиарды сперматозоидов дают миллиарды различных комбинаций хромосом, а яйцеклетка имеет уникальный набор хромосом. Это было известно недавно, однако это было изображено в Коране 1400 лет назад, когда это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"Мы создали человека из смешанной спермы, чтобы испытать его; и Мы сделали его слышащим и видящим.","content_ar":"٢ إِنَّا خَلَقْنَا الْإِنْسَانَ مِنْ نُطْفَةٍ أَمْشَاجٍ نَبْتَلِيهِ فَجَعَلْنَاهُ سَمِيعًا بَصِيرًا","heading":"","reference_title":"Коран 76:2","reference_link":"https://www.quranwow.com/#/ch/76/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/2"},{"section_type":"PARAGRAPH","content":"«Амшадже أَمْشَاجٍ» означает смешанный или не уникальный. Сегодня мы знаем, что миллиарды сперматозоидов дают миллиарды различных комбинаций хромосом, а яйцеклетка уникальна."},{"section_type":"MORAL","content":"Откуда мог неграмотный человек, живший 1400 лет назад, знать, что сперматозоиды не уникальны?"},{"section_type":"PARAGRAPH","content":"(В то время как сегодняшние ученые подтвердили, что животные наследуют свой цвет и полосы от своих родителей (через ДНК), христианская Библия говорит кое-что \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dGenesis%2030:37-42\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eдругое\u003c/a\u003e : спариваются И СМОТРЯТ на вертикальные стержни, тогда у козлят будут полосы; а если их родители спаривались, \u003cstrong\u003eНО НЕ СМОТРЯТ\u003c/strong\u003e на вертикальные стержни, то у козлят не будет полос!)"}]