[{"section_type":"PARAGRAPH","content":"\u003cbr\u003eУгол 180° \u003d π радиан. Угол 360° \u003d 2π радиан."},{"section_type":"IMAGE","content":"images/domain_167_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Преимущества измерения в радианах В исчислении и большинстве других разделов математики, помимо практической геометрии, углы повсеместно измеряются в радианах. Это связано с тем, что радианы обладают математической «естественностью», которая приводит к более элегантной формулировке ряда важных результатов.","heading":"Радиан","reference_title":"Википедия, Радиан, 2019 г.","reference_link":"https://en.wikipedia.org/wiki/Radian"},{"section_type":"PARAGRAPH","content":"π является строго свойством кругов и сфер. Угол 180° \u003d 3,14 радиана \u003d 314 сантирадиан. Угол 360° \u003d 6,28 радиана \u003d 628 сантирадиан.\u003cbr\u003e\u003cbr\u003e С \u003ca href\u003d\"https://www.convert-measurement-units.com/conversion-calculator.php?type\u003dangle\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eсайта www.convert-measurement-units.com\u003c/a\u003e :"},{"section_type":"IMAGE","content":"images/domain_167_section_2.webp"},{"section_type":"IMAGE","content":"images/domain_167_section_3.webp"},{"section_type":"PARAGRAPH","content":"π и 2π равны 314 и 628 сантирадианам соответственно. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"Но к твоему Господу возврат.","content_ar":"٨ إِنَّ إِلَىٰ رَبِّكَ الرُّجْعَىٰ","heading":"","reference_title":"Коран 96:8","reference_link":"https://www.quranwow.com/#/ch/96/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/8"},{"section_type":"PARAGRAPH","content":"«Аль-Руджа الرُّجْعَىٰ» означает возвращение в то же место. В этом стихе неверующие могут идти в любом направлении, но в конце концов они вернутся в одно и то же место. Но это может быть правдой только в том случае, если Земля имеет сферическую форму. Вы можете вернуться в то же место только в том случае, если Земля имеет сферическую форму. А если Земля сферическая, то полный круг составит 2π рад.\u003cbr\u003e\u003cbr\u003e π и 2π равны 314 и 628 сантирадианам соответственно. Оказалось, что гематрическое значение слова «الرُّجْعَىٰ» равно 314, а гематрическое значение всего этого стиха «إِنَّ إِلَىٰ رَبِّكَ الرُّجْعَىٰ» равно 628 центианам и π28."},{"section_type":"IMAGE","content":"images/domain_167_section_4.webp"},{"section_type":"PARAGRAPH","content":"1400 лет назад буквы «ي» и «ى» писались так же без точек, как «ى». Гематрическая ценность обоих составляет 10. Все слово «الرجعى» имеет гематричное значение 10 + 70 + 3 + 200 + 30 + 1 \u003d 314. Весь стих «إن إلى ربك الرجعى» имеет гематричное значение 628."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о Пи?"}]