[{"section_type":"PARAGRAPH","content":"Оказалось, что до 19 больше, чем простое умножение. Между стихами существуют отношения, которые также кратны 19. Например, каждый стих в Коране имеет четыре идентификатора: номер главы, номер стиха, количество слов, количество букв."},{"section_type":"IMAGE","content":"images/domain_169_section_1.webp"},{"section_type":"PARAGRAPH","content":"Если мы заменим первый аят Корана на его четыре идентификатора, мы получим уникальный номер «11419»; это число кратно 19. Если таким же методом заменить весь Коран, то получится одно очень огромное число, но оно тоже оказалось кратно 19. ( \u003ca href\u003d\"https://bookdown.org/gokmenaltay19/Quran19/\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eсм. доказательство\u003c/a\u003e )\u003cbr\u003e\u003cbr\u003e Первое число \u0026quot;11419\u0026quot; состоит из 5 цифр и человеку было бы очень легко разделить на 19. Однако второе число очень большое и состоит из 46500 цифр, а значит человек не мог бы узнать если оно кратно 19. Вероятность того, что это случайно окажется правильным, равна 0,0004616805."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о реляционной алгебре?"},{"section_type":"PARAGRAPH","content":"(В христианской Библии Иисус настаивает на том, что единственным признаком, который мы должны проверить, является то, что он находится в могиле три дня и три ночи ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMatthew%2012:38-40%20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eМатфея 12:38-40\u003c/a\u003e ). Итак, мы проверяем: Он был распят в пятницу днем, накануне в субботу ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2015:42\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eМарка 15:42\u003c/a\u003e ), а затем он воскрес в воскресенье утром ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2016:9\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eМарка 16:9\u003c/a\u003e ). Между днем пятницы и утром воскресенья 36 часов. Может ли кто-нибудь уложиться в эти 36 часов три дня и три ночи?)"}]