[{"section_type":"PARAGRAPH","content":"Множества и отношения преподаются в современной алгебре. Один из них, кодировка символов, используется сегодня в компьютерах."},{"section_type":"GENERAL_REFERENCE","content":"В вычислениях, хранении и передаче данных кодировка символов используется для представления репертуара символов с помощью некоторой системы кодирования, которая присваивает номер каждому символу для цифрового представления.","heading":"Кодировка символов","reference_title":"Википедия, Кодировка символов, 2020 г.","reference_link":"https://en.wikipedia.org/wiki/Character_encoding"},{"section_type":"PARAGRAPH","content":"Мы можем представлять один набор символов вместо другого. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено. Некоторые стихи в Коране содержат буквы, которые не имеют значения на арабском языке, однако они кажутся закодированными. В главе 27 он начинается с «T ط» и «S س»:\u003cbr\u003e\u003cbr\u003e «T ط» встречается в этой главе 27 раз, столько же раз в главе 27.\u003cbr\u003e «S س» встречается в этой главе 93 раза, столько же стихов — 93.\u003cbr\u003e\u003cbr\u003e Из \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eсчетчика символов Корана\u003c/a\u003e :"},{"section_type":"IMAGE","content":"images/domain_170_section_1.webp"},{"section_type":"PARAGRAPH","content":"В главе 27 «T ط» встречается 27 раз, а «S س» встречается 93 раза.\u003cbr\u003e\u003cbr\u003e Эта глава под номером 27, но Коран был составлен после смерти пророков, поэтому он не мог знать, что эта глава будет под номером 27; а еще число 27 закодировано в буквах.\u003cbr\u003e\u003cbr\u003e Если «T ط» равно 27, а «S س» равно 93, то Коран T:S говорит, что вы увидите Божьи знамения и узнаете их:"},{"section_type":"QURAN_REFERENCE","content":"И скажи: «Хвала Аллаху; Он покажет вам Свои знамения, и вы узнаете их. Твой Господь не забывает о том, что ты делаешь».","content_ar":"٩٣ وَقُلِ الْحَمْدُ لِلَّهِ سَيُرِيكُمْ آيَاتِهِ فَتَعْرِفُونَهَا ۚ وَمَا رَبُّكَ بِغَافِلٍ عَمَّا تَعْمَلُونَنَ","heading":"","reference_title":"Коран 27:93","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/93"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eОн покажет тебе Свои знамения, и ты узнаешь их\u003c/strong\u003e ». В этом стихе говорится о знамениях, которые мы обнаружим. Сегодня мы обнаружили, что номера глав и стихов закодированы."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о кодировании символов?"}]