[{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eВо всех версиях теории струн есть 10 измерений, время T и три пространственных измерения x, y, z плюс 6 дополнительных пространственных измерений. Первые 4 измерения (T, x, y, z) — это наша наблюдаемая Вселенная (1-е небо). Остальные 6 дополнительных измерений теории струн содержат массу. Масса в каждом из этих дополнительных измерений образует отдельное небо. 6 дополнительных измерений образуют 6 дополнительных небес, всего 7 наложенных друг на друга небес (мультивселенная).\u003c/strong\u003e"},{"section_type":"IMAGE","content":"images/domain_173_section_1.webp"},{"section_type":"PARAGRAPH","content":"Астрономы только что подтвердили существование темной материи. Эта загадочная темная материя невидима, однако она обеспечивает большую часть гравитации, которая удерживает галактики (а не обычная материя, которая формирует звезды и планеты). Эта невидимая темная материя обладает странными свойствами столкновения (бесстолкновение). Проще говоря: мы не можем ни видеть темную материю, ни сталкиваться с ней, но мы можем обнаружить ее гравитацию.\u003cbr\u003e\u003cbr\u003e На этом изображении два огромных скопления невидимой темной материи (обозначены синим цветом) столкнулись друг с другом. Каждое скопление имеет массу 10 000 галактик (каждое скопление в квадриллион раз больше массы Солнца, 1015!!!) (см.: Вселенная сегодня). Однако при ударе они не рассыпались на мелкие кусочки, а прошли сквозь друг друга невредимыми! Это значит, что они и друг с другом не сталкивались! Они просто прошли сквозь друг друга!!!"},{"section_type":"IMAGE","content":"images/domain_173_section_2.gif"},{"section_type":"PARAGRAPH","content":"Оба скопления тащили наш водород. Первый кластер тянул водород в одном направлении, а другой кластер тянул водород в другом направлении. Затем оба кластера столкнулись друг с другом. Темная Материя прошла сквозь друг друга невредимыми, однако водород, увлекаемый первым скоплением, столкнулся с водородом, увлеченным вторым скоплением.\u003cbr\u003e\u003cbr\u003e Однако 1400 лет назад в Коране сказано, что Бог клянется небесными телами, которые невидимы, что движутся, что проносятся:"},{"section_type":"QURAN_REFERENCE","content":"Клянусь тем, что невидимо, что движется, что размахивает.","content_ar":"١٦ الْجَوَارِ الْكُنَّسِ ١٥ فَلَا أُقْسِمُ بِالْخُنَّسِ","heading":"","reference_title":"Коран 81:15-16","reference_link":"https://www.quranwow.com/#/ch/81/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/15"},{"section_type":"PARAGRAPH","content":"Эта Темная Материя невидима, движется и сметает наш водород.\u003cbr\u003e\u003cbr\u003e Чтобы объяснить, почему эта невидимая Темная Материя не сталкивается ни друг с другом, ни с нами, но все же мы обнаруживаем ее гравитацию, физики и космологи работают над теориями дополнительных измерений. Традиционно ученые думали, что мы живем в четырехмерной вселенной: время и три обычных пространственных измерения длины, ширины и высоты (T,x,y,z). Однако сегодня есть свидетельства существования шести дополнительных пространственных измерений. Таким образом, мы не можем ни увидеть, ни столкнуться с этой Темной Материей, потому что она представляет собой массу в оставшихся шести дополнительных измерениях."},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"https://www.youtube.com/watch?v\u003drRDNa93tebA\u0026amp;ab_channel\u003dVideoFromSpace\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eТемная материя нанесена на карту в многомерном пространстве | Видео\u003c/a\u003e ) Согласно Корану, мы не можем ни видеть, ни сталкиваться с джиннами, но они имеют вес:"},{"section_type":"QURAN_REFERENCE","content":"Коран 55:31\u003cbr\u003e Мы [Аллах] уладим ваше дело, оба вы весомые (мужчина и джинн)","content_ar":"٣١ سَنَفْرُغُ لَكُمْ أَيُّهَ الثَّقَلَانِ","heading":"","reference_title":"Коран 55:31","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/31"},{"section_type":"PARAGRAPH","content":"Тукл ثقل по-арабски означает вес. Thakalain ثقلين означает вес на двоих (двоичный режим). У джиннов есть вес, что означает, что мы можем определять их гравитацию, а они могут определять нашу гравитацию. Итак, согласно Корану, мы не можем ни видеть джиннов, ни сталкиваться с ними, но мы можем обнаружить их гравитацию.\u003cbr\u003e\u003cbr\u003e Подобно тому, как джинны относятся к разным типам, которые мы не можем видеть и с которыми не сталкиваемся, но можем обнаружить их гравитацию, есть шесть других Небес, которые мы не можем ни видеть, ни с которыми сталкиваться, но можем обнаружить их гравитацию, наложенную поверх видимой:"},{"section_type":"QURAN_REFERENCE","content":"Итак, [Аллах] определил их как семь небес (одно над другим) за два дня и открыл каждому небу свои порядки. И Мы [Аллах] украсили нижние небеса светом и защитой. Таково постановление Возвышенного; Знающий.","content_ar":"١٢ فَقَضَاهُنَّ سَبْعَ سَمَاوَاتٍ فِي يَوْمَيْنِ وَأَوْحَىٰ فِي كُلِّ سَمَاءٍ أَمْرَهَا ۚ وَزَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَحِفْظًا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ","heading":"","reference_title":"Коран 41:12","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"Согласно Корану, только самое нижнее небо имеет видимый свет. Это означает, что эта Темная Материя существует в шести Небесах, наложенных выше самого нижнего. Также, согласно Корану, каждое из этих оставшихся шести Небес относится к другому типу, и у каждого есть свои планеты, такие как Земля:"},{"section_type":"QURAN_REFERENCE","content":"Аллах - тот, кто создал семь Небес и из Земли подобных им (соответствующего типа); Повеление [Аллаха] нисходит среди них, чтобы вы знали, что Аллах способен на все и что Аллах знает все.","content_ar":"١٢ اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا","heading":"","reference_title":"Коран 65:12","reference_link":"https://www.quranwow.com/#/ch/65/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"В семи наложенных друг на друга небесах есть планеты, подобные Земле, просто мы не можем ни видеть их, ни сталкиваться с ними, но мы можем обнаружить их гравитацию.\u003cbr\u003e\u003cbr\u003e Общая теория относительности предсказала гравитационное линзирование, то есть гравитационное поле, создаваемое галактикой, заставляет свет, проходящий через нее, искривляться (менять направление)."},{"section_type":"IMAGE","content":"images/domain_173_section_3.webp"},{"section_type":"PARAGRAPH","content":"Темная материя не излучает никакого света, но мы все же можем нанести на карту ее местоположение, используя гравитационное линзирование, то есть определяя, где свет преломляется в местах, где он не должен. На приведенном выше изображении и видео свет искривляется невидимой Темной Материей в тех местах, где этого быть не должно. Мусульмане говорят, что именно так Бог призывает неверующих обнаружить оставшиеся шесть наложенных друг на друга Небес:"},{"section_type":"QURAN_REFERENCE","content":"[Аллах] — тот, кто создал семь наложенных друг на друга Небес. Ты не видишь вариаций в построениях Сострадательного, так перенаправь свой взор, видишь ли ты какое-нибудь творение? Затем снова перенаправьте свой взгляд, ваше видение вернется к вам с поражением и сожалением.","content_ar":"٤٣ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ طِبَاقًا ۖ مَا تَرَىٰ فِي خَلْقِ الرَّحْمَٰنِ مِنْ تَفَاوُتٍ ۖ فَارْجِعِ الْبَصَرَ هَلْ تَرَىٰ مِنْ فُطُورٍ ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ يَنْقَلِبْ إِلَيْكَ الْبَصَرُ خَاسِئًا وَهُوَ حَسِيرٌ","heading":"","reference_title":"Коран 67:3-4","reference_link":"https://www.quranwow.com/#/ch/67/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/3"},{"section_type":"PARAGRAPH","content":"Futtur по-арабски فُطور — это существительное, означающее создание из ничего (оно не означает «разорвать»). Его глагол в прошедшем времени - Фаттара فَطَرَ, и он встречается в \u003ca href\u003d\"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/79\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eКоране 6:79,\u003c/a\u003e означающем «созданный» (глагол, который означает «разорвать» или «разрушить», является его противоположностью: Тафаттара تَفَطّرَ, как в \u003ca href\u003d\"https://www.quranwow.com/#/ch/19/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/90\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eКоране 19:90\u003c/a\u003e . Его существительное - Тафаттур. تفطُّر). Итак, вопрос в Коране: «Видите ли вы какое-либо творение из ничего?». Ваш первоначальный ответ должен быть НЕТ. Но во втором куплете, когда вы должны перенаправить свой взгляд, ваш ответ изменится на ДА, с поражением. Почему вы должны перенаправлять свой взгляд, когда наблюдаете Темную Материю? Почему вы должны смотреть в другом направлении, а затем обратно? Ну, гравитация массивного объекта заставляет вас видеть фоновые звезды в другом направлении:"},{"section_type":"IMAGE","content":"images/domain_173_section_4.gif"},{"section_type":"PARAGRAPH","content":"Вот как мы сегодня обнаруживаем Темную Материю: фоновые изображения линзируются под определенным углом. Поскольку Темная Материя не излучает никакого света, мы должны проследить свет от фоновых галактик. По расстояниям и углу линзы мы оцениваем массу Темной Материи. Поэтому при обнаружении наложенных друг на друга семи небес вам нужно отвести взгляд, а затем вернуться, чтобы измерить угол. Нет угла - нет темной материи.\u003cbr\u003e\u003cbr\u003e"},{"section_type":"MORAL","content":"Откуда мог неграмотный человек, проживший 1400 лет, знать, что свет может менять направление?"},{"section_type":"PARAGRAPH","content":"Коран настаивает на семи наложенных друг на друга небесах. Мы на самом низком небе; Ангелы на твоих плечах на седьмом небе; Сатана и джинн, проходящие через вас, находятся в одном небе между ними. Однако все семь небес перекрываются. Мы не можем видеть или сталкиваться с Ангелами или Джиннами, но мы можем обнаружить их гравитацию, однако это те же самые свойства Темной Материи, мы не можем их видеть и не сталкиваться с ними, но мы можем обнаружить их гравитацию. Теория струн объясняет, что они собой представляют: это масса в дополнительных измерениях.\u003cbr\u003e\u003cbr\u003e Традиционно физики считали мельчайшие частицы в атомах точечными, то есть выглядели как точки. Однако недавно обнаруженные данные свидетельствуют о том, что мельчайшая частица не точечная, как считалось ранее, а скорее вибрирующая энергетическая нить. Но физики также обнаружили, что этим струнам для вибрации требуется более трех пространственных измерений; в частности, им нужны шесть дополнительных пространственных измерений. Во всех версиях теории струн есть 10 измерений: «Время» плюс обычные три пространственных измерения (T, x, y, z — наша наблюдаемая Вселенная) плюс шесть дополнительных пространственных измерений, что в сумме дает десять измерений (1 время + 9 пространственных \u003d 10 размеров)."},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003dJXeDpO2MG6Q\" class\u003d\"text-primary\"\u003eМодель М-теории\u003c/a\u003e ) В этой анимации струны разных цветов на самом деле вибрируют в разных измерениях. Они не взаимодействуют друг с другом, кроме гравитационного. Двумерная мембрана, к которой они прикреплены в этой анимации, — это три измерения, которые мы привыкли проецировать на 2D (для этой презентации). Фотоны путешествуют только по этой двумерной плоскости (опять же для этой презентации), поэтому мы их не видим. Мы можем обнаружить только гравитационную тень струн на двумерной плоскости. Другие конкурирующие теории, такие как М-теория, имеют одно дополнительное пространственное измерение (всего 11 измерений), однако это дополнительное пространственное измерение предназначено для описания самих струн (независимо от того, является ли струна одномерным объектом, таким как нить, или является ли струна представляет собой свернутую двумерную мембрану наподобие трубки). Если струны имеют толщину (или переменную толщину, как в этой анимации), то нам нужно это 11-е измерение, чтобы описать их (чтобы описать трубку). Однако если струны не имеют толщины (всегда единица), то в 11-м измерении нет необходимости. \u003cstrong\u003eВ любом случае, во всех конкурирующих в настоящее время теориях эта Темная Материя представляет собой массу в этих шести дополнительных пространственных измерениях.\u003c/strong\u003e И во всех этих теориях гравитация — это сила, переносимая гравитонами (точно так же, как магнетизм переносится фотонами). Гравитоны испускаются струнами, а затем поглощаются другими струнами, даже вибрирующими в других измерениях (разные цвета в этой презентации). Место, где путешествуют гравитоны, называется балком (в отличие от двумерной плоскости, по которой движется свет в этой презентации).\u003cbr\u003e\u003cbr\u003e С точки зрения физики мы живем не во «Вселенной», а скорее в « \u003cstrong\u003eМультивселенной\u003c/strong\u003e »; несколько вселенных, наложенных друг на друга. Гравитация — единственное, что разделяет эти параллельные вселенные:"},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003d39qmbl7mpJQ\u0026amp;feature\u003dplayer_embedded\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eОт Вселенной к Мультивселенной\u003c/a\u003e ) Невидимая Темная Материя — это просто масса в других измерениях.\u003cbr\u003e"},{"section_type":"GENERAL_REFERENCE","content":"Митио Каку: «Однако одна из новых теорий говорит, что темная материя может быть обычной материей в параллельной вселенной. Если галактика парит над нами в другом измерении, мы не сможем ее увидеть. ее гравитации. Следовательно, это может объяснить темную материю».","heading":"","reference_title":"AZQuotes.com, Митио Каку, 2021 г.","reference_link":"https://www.azquotes.com/quote/1292006"},{"section_type":"PARAGRAPH","content":"Вы можете спросить, как выглядят эти шесть дополнительных пространственных измерений:"},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003dlWGb-pIAQ-E\u0026amp;feature\u003dplayer_embedded\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eЧасть 05: Теория струн\u003c/a\u003e ) Дополнительные измерения крошечные и свернуты в каждой точке пространства. Чтобы представить одно дополнительное измерение, представьте, что муравей на видео выше сжимается в миллиарды раз. Затем этот муравей становится достаточно маленьким для перехода в дополнительное круглое измерение (как американские горки):"},{"section_type":"IMAGE","content":"images/domain_173_section_5.gif"},{"section_type":"PARAGRAPH","content":"Вместо одного дополнительного кругового измерения есть шесть измерений, но не обязательно круговых; однако все они скручены в каждой точке пространства. Муравей столкнулся бы с несколькими маршрутами, подобными этому:"},{"section_type":"IMAGE","content":"images/domain_173_section_6.gif"},{"section_type":"PARAGRAPH","content":"Пока муравей остается в любом из этих дополнительных измерений, мы не сможем ни увидеть муравья, ни столкнуться с ним, но мы все равно сможем обнаружить его гравитацию. Темная Материя — это не только масса в других измерениях, они находятся в параллельных вселенных (где законы физики могут отличаться от наших). Единственное, что объединяет эти наложенные друг на друга параллельные вселенные, — это гравитация. Добавьте нашу вселенную к тем параллельным вселенным, и вы получите Мультивселенную.\u003cbr\u003e\u003cbr\u003e С другой стороны, Бог клянется небесами, имеющими ткани:"},{"section_type":"QURAN_REFERENCE","content":"И небеса, которые переплетаются.","content_ar":"٧ وَالسَّمَاءِ ذَاتِ الْحُبُكِ","heading":"","reference_title":"Коран 51:7","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/7"},{"section_type":"PARAGRAPH","content":"«Хубук حُبُكِ» — это множественное число слова «хабка», что означает узел или переплетение. Разве маршрут, по которому должен идти этот муравей, не похож на переплетение?"},{"section_type":"IMAGE","content":"images/domain_173_section_7.gif"},{"section_type":"PARAGRAPH","content":"Конечно. На самом деле эти Семь Небес (Мультивселенная) представляют собой параллельные вселенные, сотканные вместе (буквально).\u003cbr\u003e\u003cbr\u003e \u003cstrong\u003eНаложенные небеса в Коране — это дополнительные пространственные измерения теории струн.\u003cbr\u003e\u003c/strong\u003e\u003cbr\u003e Сегодня мы уверены, что живем не во «Вселенной», а скорее в «Мультивселенной»."},{"section_type":"MORAL","content":"Как мог неграмотный человек, живший 1400 лет назад, знать, что мы живем в Мультивселенной?"},{"section_type":"PARAGRAPH","content":"(Ни один физик сегодня не верит, что мы живем в трехмерной вселенной христианской Библии, где даже время не является измерением!)"}]