[{"section_type":"PARAGRAPH","content":"Астрономы только что подтвердили существование «Темной энергии», таинственной силы отталкивания, действующей в направлении, противоположном гравитации. По мере увеличения расстояния гравитационная сила притяжения уменьшается, но таинственная сила отталкивания увеличивается. Эта сила отталкивания раздвигает галактики; чем больше расстояние, тем сильнее отталкивание. Современные ученые не знают, что такое «темная энергия», но они знают, что она заставляет всю вселенную расширяться с возрастающей скоростью."},{"section_type":"QURAN_REFERENCE","content":"И небо, Мы построили его с мастерством, и Мы все еще расширяем.","content_ar":"٤٧ وَالسَّمَاءَ بَنَيْنَاهَا بِأَيْدٍ وَإِنَّا لَمُوسِعُونَ","heading":"","reference_title":"Коран 51:47","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/47"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eМы все еще расширяемся\u003c/strong\u003e », сегодня мы знаем, что это правильно."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать, что Вселенная расширяется?"},{"section_type":"PARAGRAPH","content":"(Библия говорит, что небо «твердо, как зеркало из литой бронзы» \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eИова 37:18\u003c/a\u003e . Поэтому Библия настаивает на статической Вселенной. На самом деле известная ошибка Альберта Эйнштейна, космологическая постоянная, заключалась в объяснении статической Вселенной. В то время, когда не существовало никаких научных доказательств в поддержку этого утверждения, Эйнштейн дал Библии презумпцию невиновности и выбрал статичную Вселенную, не расширяющуюся и не сжимающуюся.Позже, когда Эдвин Хаббл открыл расширение Вселенной, Эйнштейн отказался от этой космологической теории. постоянным и назвал это самой большой ошибкой в своей карьере. Доверившись Библии, Эйнштейн ошибся порядка 10 \u003csup\u003e120\u003c/sup\u003e )."}]