[{"section_type":"PARAGRAPH","content":"Христианская Библия говорит, что в начале Бог сказал: «Да будет свет» ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dgen%201:3\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eБытие 1:3\u003c/a\u003e ). Однако это оказалось ложным. После Большого взрыва Вселенная была непрозрачной, и фотоны вообще не могли путешествовать.\u003cbr\u003e\u003cbr\u003e Первые 380 000 лет Вселенная была непрозрачна для видимого света (непрозрачна), и фотоны вообще не могли путешествовать. Через несколько минут после Большого взрыва Вселенная состояла в основном из водорода и гелия. Но когда газ слишком горячий, он ионизируется (теряет электроны) и становится непрозрачным (как сегодняшний дым). В начале Вселенная была непрозрачна для видимого света. Вселенная понадобилось 380 000 лет, чтобы достаточно остыть, и только тогда она стала прозрачной для видимого света. Для других длин волн он был непрозрачен в течение миллиарда лет."},{"section_type":"IMAGE","content":"images/domain_179_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Примерно через 300 000 лет после Большого взрыва Вселенная была похожа на заполненную дымом камеру, из которой не мог выйти свет. К тому времени, когда Вселенной исполнился миллиард лет, дым — на самом деле газ из удерживающего свет водорода — почти полностью рассеялся, позволив звездам и галактикам стать видимыми. Но что именно прорезало дымку, было одним из самых больших вопросов в астрофизике. Теперь, анализируя изображения, сделанные космическим телескопом Хаббла, исследователи подошли к подтверждению своей наилучшей догадки: дым был рассеян вспышкой ультрафиолетового излучения самых ранних галактик.","heading":"Как ранняя Вселенная рассеяла туман","reference_title":"Наука, Как ранняя Вселенная рассеяла туман, 2 010","reference_link":"https://www.sciencemag.org/news/2010/11/how-early-universe-cleared-away-fog"},{"section_type":"PARAGRAPH","content":"Так что «Да будет свет» христианской Библии оказалось ложным. Однако в Коране правильно сказано, что вначале это был \u003cstrong\u003eДЫМ\u003c/strong\u003e , то есть \u003cstrong\u003eгорячий непрозрачный газ\u003c/strong\u003e ."},{"section_type":"QURAN_REFERENCE","content":"Затем Он направился к Небу, когда оно было ДЫМОМ, а затем сказал ему и Земле: «Придите добровольно или силой», они сказали: «Мы действительно приходим добровольно».","content_ar":"١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ","heading":"","reference_title":"Коран 41:11","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"«Духан دُخَانٌ» означает дым. Сегодня мы знаем, что это правильно. В Коране нет ошибок."},{"section_type":"MORAL","content":"Как мог неграмотный человек, живший 1400 лет назад, знать, что вначале все было дымом?"}]