[{"section_type":"PARAGRAPH","content":"Когда вода замерзает, она расширяется и выталкивается наружу изнутри скал."},{"section_type":"IMAGE","content":"images/domain_18_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Традиционным объяснением морозного выветривания было объемное расширение замерзающей воды. Когда вода превращается в лед, ее объем увеличивается на девять процентов. При определенных обстоятельствах это расширение может смещать или разрушать породу. Известно, что при температуре -22 °C рост льда способен создавать давление до 207 МПа, что более чем достаточно для разрушения любой породы. Чтобы морозное выветривание происходило за счет объемного расширения, в породе почти не должно быть воздуха, который можно было бы сжать, чтобы компенсировать расширение льда, а значит, она должна быть водонасыщенной и быстро промерзшей со всех сторон, чтобы вода не мигрировала. прочь, и давление оказывается на скалу. Эти условия считаются необычными, [6] ограничивая это важным процессом в пределах нескольких сантиметров от поверхности скалы и на более крупных существующих заполненных водой трещинах в процессе, называемом расклиниванием льда.","heading":"Объемное расширение","reference_title":"Википедия, Морозное выветривание, 2021 г.","reference_link":"https://en.wikipedia.org/wiki/Frost_weathering"},{"section_type":"PARAGRAPH","content":"Вода может растрескивать и разбивать камни. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"Затем после этого ваши сердца затвердели, как скалы, или еще сильнее. Ибо есть скалы, из которых бьют реки, и другие, которые трескаются, и из них течет вода, и третьи, которые нисходят в благоговении перед Аллахом. Аллах не ведает о том, что вы делаете.","content_ar":"٧٤ ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَٰلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً ۚ وَإِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْأَنْهَارُ ۚ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ ۚ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ ۗ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ","heading":"","reference_title":"Коран 2:74","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-64/v/74"},{"section_type":"PARAGRAPH","content":"\u0026quot;И другие, которые трескаются и из них идет вода\u0026quot; сегодня мы знаем, что это морозное выветривание."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о морозном выветривании?"}]