[
  {
    "section_type": "PARAGRAPH",
    "content": "Космологи только что подтвердили существование «Темной энергии», таинственной силы отталкивания, действующей в направлении, противоположном гравитации. По мере увеличения расстояния гравитационная сила притяжения уменьшается, но таинственная сила отталкивания возрастает. Эта сила отталкивания раздвигает галактики; чем больше расстояние, тем больше отталкивание. Современные ученые не знают, что такое «темная энергия», но они знают, что она заставляет всю вселенную расширяться с возрастающей скоростью.\u003cbr\u003e\u003cbr\u003e Без темной энергии Вселенная давно бы рухнула сама на себя. Однако это было изображено в Коране за 1400 лет до того, как это было обнаружено:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Аллах — это тот, кто поднял небеса без столбов, которые вы можете видеть, а затем поселился на Троне. И Он регулировал солнце и луну, каждая из которых работала в течение определенного периода времени. Он управляет всеми делами и разъясняет знамения, чтобы вы могли быть уверены в встрече с вашим Господом.",
    "content_ar": "٢ اللَّهُ الَّذِي رَفَعَ السَّمَاوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا ۖ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ ۖ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ۚ يُدَبِّرُ الْأَمْرَ يُفَصِّلُ الْآيَاتِ لَعَلَّكُمْ بِلِقَاءِ رَبِّكُمْ تُوقِنُونَ",
    "heading": "",
    "reference_title": "Коран 13:2",
    "reference_link": "https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "«Он воздвиг небеса без столбов, которые вы можете видеть». Функция столбов состоит в том, чтобы действовать против гравитации. Сегодня мы знаем, что темная энергия действует противоположно гравитации, невидима и удерживает Вселенную от взрыва."
  },
  {
    "section_type": "MORAL",
    "content": "Откуда неграмотный человек, живший 1400 лет назад, мог знать о горящих камнях?"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "В Коране сказано, что без Аллаха вселенная исчезла бы."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Аллах держит небеса и землю, чтобы они не исчезли. И они бы исчезли, если бы кто-то другой попытался удержать их после Него. Он Самый Милосердный, Самый Прощающий.",
    "content_ar": "٤١ إِنَّ اللَّهَ يُمْسِكُ السَّمَاوَاتِ وَالْأَرْضَ أَنْ تَزُولَا ۚ وَلَئِنْ زَالَتَا إِنْ أَمْسَكَهُمَا مِنْ أَحَدٍ مِنْ بَعْدِهِ ۚ إِنَّهُ كَانَ حَلِيمًا غَفُورًا",
    "heading": "",
    "reference_title": "Коран 35:41",
    "reference_link": "https://www.quranwow.com/#/ch/35/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Аллах единственный, кто может удержать небеса от исчезновения. Сегодня мы знаем, что без этой темной энергии Вселенная давно бы рухнула и исчезла."
  },
  {
    "section_type": "MORAL",
    "content": "Откуда мог неграмотный человек, живший 1400 лет назад, знать, что Вселенная может взорваться и исчезнуть?"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "(Библия говорит, что небо «твердо, как зеркало из литой бронзы» \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eИова 37:18\u003c/a\u003e . Поэтому Библия настаивает на статической Вселенной. На самом деле известная ошибка Альберта Эйнштейна, космологическая постоянная, заключалась в объяснении статической Вселенной. В то время, когда не существовало никаких научных доказательств в поддержку этого утверждения, Эйнштейн дал Библии презумпцию невиновности и выбрал статичную Вселенную, не расширяющуюся и не сжимающуюся.Позже, когда Эдвин Хаббл открыл расширение Вселенной, Эйнштейн отказался от этой космологической теории. постоянным и назвал это самой большой ошибкой в своей карьере. Доверившись Библии, Эйнштейн ошибся порядка 10 \u003csup\u003e120\u003c/sup\u003e )."
  }
]