[{"section_type":"PARAGRAPH","content":"1400 лет назад люди верили, что вселенная — это то, что они могут видеть. Никто не верил, что существуют другие галактики... Сегодня мы знаем, что это ложь. Миллиарды и миллиарды галактик образуют надстройки."},{"section_type":"IMAGE","content":"images/domain_181_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"В физической космологии галактические нити (подтипы: комплексы сверхскоплений, стенки галактик и листы галактик) являются крупнейшими известными структурами во Вселенной. Это массивные нитевидные образования с типичной длиной от 50 до 80 мегапарсеков в час (или порядка от 200 до 500 миллионов световых лет), образующие границы между большими пустотами во Вселенной. Нити состоят из гравитационно связанных галактик. Части, в которых многие галактики находятся очень близко друг к другу (в космических терминах), называются сверхскоплениями.","heading":"Галактика Нить","reference_title":"Википедия, Галактическая нить, 2019 г.","reference_link":"https://en.wikipedia.org/wiki/Galaxy_filament"},{"section_type":"PARAGRAPH","content":"Миллиарды и миллиарды галактик образуют надстройки. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"Тот, Кто сотворил для вас землю жилищем, а небо сооружением, и низводит с неба воду, и производит через нее плоды, как пропитание для вас. Поэтому не приписывайте Аллаху соперников, пока вы знаете.","content_ar":"٢٢ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ فِرَاشًا وَالسَّمَاءَ بِنَاءً وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقًا لَكُمْ ۖ فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا وَأَنْتُمْ تَعْلَمُونَ","heading":"","reference_title":"Коран 2:22","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/22"},{"section_type":"PARAGRAPH","content":"«Бина-э بِنَاءً» означает структуру. В этом стихе небо является структурой. Сегодня мы знаем, что в больших масштабах миллиарды и миллиарды галактик образуют надстройки."},{"section_type":"MORAL","content":"Откуда мог неграмотный человек, живший 1400 лет назад, знать, что небо — это структура?"}]