[{"section_type":"PARAGRAPH","content":"В Коране вы можете превратиться в камень или железо. Скептики утверждают, что тот, кто написал Коран, совершил ошибку; мы никогда не сможем быть камнем или железом. Сегодня ученые нашли существ, которые превратились в камень и железо."},{"section_type":"IMAGE","content":"images/domain_25_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Видели ли вы когда-нибудь окаменелость, которая выглядела так, как будто она вырезана из чистого золота? Скорее всего, вы видели пример пиритизации [пиритизации, если вы поклонник британского правописания]. Возможно, он сделан не из драгоценного золота, но это полностью естественное ископаемое образование.\u003cbr\u003e Пирит, часто называемый золотом дураков, представляет собой сульфид железа и очень распространенный минерал. Из-за его блестящего металлического золотистого цвета его часто принимают за настоящее золото. Он хрупок и, к сожалению, подвержен гниению во влажной среде, что делает его бесполезным для большинства практических целей. Тем не менее, из него получаются прекрасные декоративные образцы минералов!\u003cbr\u003e Замена окаменелостей пиритом часто вызывается бактериями в процессе, называемом перминерализацией...","heading":"Как формируются пиритизированные окаменелости","reference_title":"Rockhound Times, Как формируются пиритизированные окаменелости. 2021","reference_link":"https://www.rockhoundtimes.com/pyritized-fossils.html"},{"section_type":"PARAGRAPH","content":"Окаменевшее дурацкое золото оказалось железом. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"И они говорят: «Когда мы станем костями и осколками, неужели мы действительно воскреснем как новое творение?» Скажи: «Даже если вы станете камнями или железом.","content_ar":"٤٩ وَقَالُوا أَإِذَا كُنَّا عِظَامًا وَرُفَاتًا أَإِنَّا لَمَبْعُوثُونَ خَلْقًا جَدِيدًا\u003cbr\u003e٥٠ قُلْ كُونُوا حِجَارَةً أَوْ حَدِيدًا","heading":"","reference_title":"Коран 17:49-50","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eСкажем, даже если вы станете камнями или железом\u003c/strong\u003e », наши мертвые останки могут превратиться в камни и железо. Сегодня мы знаем, что пиритизированные окаменелости — это существа, превратившиеся в камень и железо."},{"section_type":"MORAL","content":"Как мог неграмотный человек, живший 1400 лет назад, знать, что вы можете превратиться в железо?"}]