[{"section_type":"PARAGRAPH","content":"1400 лет назад никто не знал, что страх связан с сердцем. Сегодня мы знаем, что это ложь; страх ощущается в сердце так же, как и в мозгу. Сердце способно влиять на то, как мозг реагирует на пугающее событие, в зависимости от того, в какой точке оно находится в своем обычном цикле сокращения и расслабления:"},{"section_type":"GENERAL_REFERENCE","content":"На познания и эмоции может влиять телесная физиология. Здесь мы исследовали, является ли обработка кратких стимулов страха избирательно ограниченной их синхронизацией по отношению к отдельным сердечным сокращениям. Эмоциональные и нейтральные лица были представлены людям-добровольцам во время сердечной систолы, когда выброс крови из сердца заставляет артериальные барорецепторы центрально сигнализировать о силе и времени каждого сердечного сокращения, а во время диастолы - период между сердечными сокращениями, когда барорецепторы находятся в состоянии покоя. Участники выполняли поведенческие и нейровизуализационные задачи, чтобы определить, влияют ли эти интероцептивные сигналы на обнаружение эмоциональных стимулов на пороге осознания и изменяют суждения об эмоциональности испуганных и нейтральных лиц. Наши результаты показывают, что испуганные лица обнаруживались легче и оценивались как более интенсивные в систолу, чем в диастолу. Соответственно, реакции миндалевидного тела были сильнее на испуганные лица, представленные в систолу, по сравнению с диастолой. Эти новые открытия подчеркивают основной канал, с помощью которого кратковременные интероцептивные колебания усиливают перцептивные и оценочные процессы, особенно связанные с обработкой страха и угрозы, и противоречат мнению, что афферентная сигнализация барорецепторов всегда препятствует сенсорному восприятию.","heading":"Страх от сердца","reference_title":"Национальная медицинская библиотека США, Страх в сердце: чувствительность к раздражителям страха зависит от отдельных сердечных сокращений, 2014 г.","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4012313/"},{"section_type":"PARAGRAPH","content":"Страх ощущается в сердце так же, как и в мозгу. Об этом стало известно совсем недавно, однако это было изображено в Коране за 1400 лет до того, как было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"Мы вселим страх в сердца тех, которые не веруют, потому что они приписывают Аллаху сотоварищей, на которые Он не давал разрешения. Их жилище — Огонь. Жалко жилище злодеев.","content_ar":"١٥١ سَنُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ بِمَا أَشْرَكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا ۖ وَمَأْوَاهُمُ النَّارُ ۚ وَبِئْسَ مَثْوَى الظَّالِمِينَ","heading":"","reference_title":"Коран 3:151","reference_link":"https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/151"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eМы вселим страх в сердца неверующих\u003c/strong\u003e » Сегодня мы знаем, что страх связан с сердцем. В Коране нет ошибок."},{"section_type":"MORAL","content":"Откуда мог неграмотный человек, живший 1400 лет назад, знать, что страх связан с сердцем?"}]