[{"section_type":"PARAGRAPH","content":"Грудное вскармливание рекомендуется до 2 лет."},{"section_type":"GENERAL_REFERENCE","content":"Грудное молоко является естественной первой пищей для младенцев, оно обеспечивает всю энергию и питательные вещества, в которых нуждается младенец в первые месяцы жизни, и продолжает обеспечивать до половины или более потребностей ребенка в питательных веществах во второй половине первого года жизни. года и до одной трети на втором году жизни.","heading":"Грудное вскармливание","reference_title":"Всемирная организация здравоохранения, Грудное вскармливание, 2018 г.","reference_link":"http://www.who.int/nutrition/topics/exclusive_breastfeeding/en/"},{"section_type":"PARAGRAPH","content":"По мере того, как ребенок становится тяжелее, материнского молока становится недостаточно. В возрасте 2 лет мать может обеспечить ребенка только одной третью потребности в питательных веществах, поэтому лучше давать ему другие продукты."},{"section_type":"QURAN_REFERENCE","content":"Матери могут кормить своих младенцев грудью в течение целых двух лет для тех, кто желает завершить период кормления грудью. Обязанность отца - обеспечивать их и одевать должным образом. Ни одна душа не должна быть обременена сверх своих сил. Ни одна мать не должна пострадать из-за своего ребенка, и ни один отец не должен пострадать из-за своего ребенка. Такая же обязанность лежит на наследнике. Если пара желает отлучения от груди по обоюдному согласию и по согласованию, они не совершают при этом ошибки. Вы не совершаете ошибки, нанимая кормилиц, если платите им честно. Бойтесь Аллаха и знайте, что Аллах видит то, что вы делаете.","content_ar":"٢٣٣ وَالْوَالِدَاتُ يُرْضِعْنَ أَوْلَادَهُنَّ حَوْلَيْنِ كَامِلَيْنِ ۖ لِمَنْ أَرَادَ أَنْ يُتِمَّ الرَّضَاعَةَ ۚ وَعَلَى الْمَوْلُودِ لَهُ رِزْقُهُنَّ وَكِسْوَتُهُنَّ بِالْمَعْرُوفِ ۚ لَا تُكَلَّفُ نَفْسٌ إِلَّا وُسْعَهَا ۚ لَا تُضَارَّ وَالِدَةٌ بِوَلَدِهَا وَلَا مَوْلُودٌ لَهُ بِوَلَدِهِ ۚ وَعَلَى الْوَارِثِ مِثْلُ ذَٰلِكَ ۗ فَإِنْ أَرَادَا فِصَالًا عَنْ تَرَاضٍ مِنْهُمَا وَتَشَاوُرٍ فَلَا جُنَاحَ عَلَيْهِمَا ۗ وَإِنْ أَرَدْتُمْ أَنْ تَسْتَرْضِعُوا أَوْلَادَكُمْ فَلَا جُنَاحَ عَلَيْكُمْ إِذَا سَلَّمْتُمْ مَا آتَيْتُمْ بِالْمَعْرُوفِ ۗ وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"Коран 2:233","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/233"},{"section_type":"PARAGRAPH","content":"Грудное вскармливание ограничено двумя годами в Коране."},{"section_type":"MORAL","content":"Откуда мог неграмотный мужчина, живший 1400 лет назад, знать, как долго нужно кормить грудью?"},{"section_type":"PARAGRAPH","content":"Еще одним менее известным преимуществом грудного вскармливания является связь между матерью и ребенком."},{"section_type":"GENERAL_REFERENCE","content":"Секрет связи матери и ребенка может заключаться в грудном молоке, согласно новому исследованию, которое определило, что кормящие грудью матери с большей вероятностью, чем кормящие смесью, привязываются к своим младенцам в первые месяцы после их рождения. Они также демонстрируют более сильную реакцию мозга, когда слышат плач своего ребенка, согласно исследованию, опубликованному в майском номере Журнала детской психологии и психиатрии.\u003cbr\u003e Пока участники лежали в сканере и слушали клипы, на которых плачет их собственный ребенок и неизвестный ребенок, исследователи отслеживали, какие области их мозга загорелись. Мозг всех матерей был более активен, когда они слушали плач собственного ребенка, но изменения в соответствующих областях мозга кормящих матерей были гораздо более значительными.","heading":"Является ли грудное молоко ключом к связи матери и ребенка?","reference_title":"Время, является ли грудное молоко ключом к связи матери и ребенка? , 2011 г.","reference_link":"http://healthland.time.com/2011/05/20/is-breast-milk-the-key-to-mother-baby-bonding/"},{"section_type":"PARAGRAPH","content":"Грудное вскармливание является ключом к установлению связи между матерью и ребенком; самая мощная социальная связь. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено. В последний Час порвется эта мощнейшая социальная связь."},{"section_type":"QURAN_REFERENCE","content":"Когда ты увидишь его [последний час], каждая кормящая мать откажется от своего младенца, и у каждой беременной женщины будет выкидыш, и ты увидишь людей пьяными, хотя они и не пьяны. но наказание Аллаха сурово. В последний Час эта социальная связь рвется.","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"Коран 22:2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eКаждая кормящая мать откажется от своего младенца\u003c/strong\u003e » сегодня мы знаем, что это самая сильная социальная связь. Но в последний Час порвется эта мощнейшая социальная связь."},{"section_type":"MORAL","content":"Как мог неграмотный человек, живший 1400 лет назад, знать, что создает самую прочную социальную связь?"}]