[{"section_type":"PARAGRAPH","content":"Катаракта – это помутнение глаза."},{"section_type":"GENERAL_REFERENCE","content":"Катаракта – это помутнение хрусталика глаза, которое приводит к ухудшению зрения. Катаракта часто развивается медленно и может поражать один или оба глаза. Симптомы могут включать блеклые цвета, размытое или двоение в глазах, ореолы вокруг света, проблемы с ярким светом и проблемы со зрением ночью. Это может привести к проблемам с вождением, чтением или распознаванием лиц. Плохое зрение, вызванное катарактой, также может привести к повышенному риску падений и депрессии.","heading":"Катаракта","reference_title":"Википедия, Катаракта, 2019 г.","reference_link":"https://en.wikipedia.org/wiki/Cataract"},{"section_type":"PARAGRAPH","content":"У пожилых людей катаракта связана с депрессией."},{"section_type":"GENERAL_REFERENCE","content":"Согласно новому исследованию, опубликованному в журнале Optometry and Vision Science, катаракта у пожилых людей может быть связана с симптомами депрессии. Во всем мире катаракта является причиной потери зрения номер один. По данным клиники Майо, почти половина всех американцев в возрасте 60 лет имеют ту или иную степень катаракты. Депрессия, хотя ее могут испытывать люди всех возрастов, становится все более распространенной среди пожилых людей...","heading":"Катаракта у пожилых людей связана с депрессией","reference_title":"Vesan Health, Катаракта у пожилых людей связана с депрессией, 2017 г.","reference_link":"https://versanthealth.com/blog/cataracts-in-older-adults-linked-to-depression/"},{"section_type":"PARAGRAPH","content":"Катаракта связана с депрессией у пожилых людей. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено. В истории Иосифа глаза его отца побелели от печали, когда он был подавлен."},{"section_type":"QURAN_REFERENCE","content":"Затем он отвернулся от них и сказал: «Моя горечь за Иосифа». И глаза его побелели от печали, и он впал в уныние.","content_ar":"٨٤ وَتَوَلَّىٰ عَنْهُمْ وَقَالَ يَا أَسَفَىٰ عَلَىٰ يُوسُفَ وَابْيَضَّتْ عَيْنَاهُ مِنَ الْحُزْنِ فَهُوَ كَظِيمٌ","heading":"","reference_title":"Коран 12:84","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/84"},{"section_type":"PARAGRAPH","content":"Когда его глаза побелели от горя, он был стариком. Сегодня мы знаем, что это катаракта."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать, что катаракта связана с депрессией у пожилых людей?"}]