[{"section_type":"PARAGRAPH","content":"Позвонок формируется первой частью скелета, однако он все еще состоит из хрящей."},{"section_type":"IMAGE","content":"images/domain_36_section_1.gif"},{"section_type":"PARAGRAPH","content":"Первым хрящом, который превращается в настоящую кость, является нижняя челюсть (челюстная кость). Этот меккелев хрящ превращается в кость за 3 дня до образования соответствующих мышц:"},{"section_type":"GENERAL_REFERENCE","content":"«Последовательное развитие меккелева хряща началось уже на 13-й стадии (32 дня) с появлением уплотнений мезенхимальных клеток в пределах нижнечелюстного выступа. На 17-й стадии (41 день) первичный центр окостенения нижней челюсти появился на нижней край меккелева хряща. Прикрепление мышц к меккелеву хрящу у эмбрионов наблюдали на стадии 18 (44 дня)».","heading":"Меккелев хрящ в эмбриональном и раннем плодном периодах человека.","reference_title":"Выгановска-Свентковска М., Пшистанска А. Меккелев хрящ в эмбриональном и раннем плодном периодах человека. Анат Научный Международный 2011 июнь;86(2):98-107. doi: 10.1007/s12565-010-0093-3. Epub 2010, 27 августа. PubMed PMID: 20799009.","reference_link":"http://www.ncbi.nlm.nih.gov/pubmed/20799009"},{"section_type":"PARAGRAPH","content":"Первое формирование настоящих костей происходит в кости челюсти на 41 день. Через три дня формируются связанные с ними мышцы. Об этом стало известно совсем недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"Затем Мы превратили семя в пиявку. Потом Мы превратили пиявку в комок. Затем Мы превратили этот кусок в кости. Затем Мы облекли кости плотью. Затем Мы произвели его в другое существо. Благословен Аллах, Наилучший из Творцов.","content_ar":"١٤ ثُمَّ خَلَقْنَا النُّطْفَةَ عَلَقَةً فَخَلَقْنَا الْعَلَقَةَ مُضْغَةً فَخَلَقْنَا الْمُضْغَةَ عِظَامًا فَكَسَوْنَا الْعِظَامَ لَحْمًا ثُمَّ أَنْشَأْنَاهُ خَلْقًا آخَرَ ۚ فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ","heading":"","reference_title":"Коран 23:14","reference_link":"https://www.quranwow.com/#/ch/23/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/14"},{"section_type":"PARAGRAPH","content":"Кости раньше мышц, это оказалось правильным порядком формирования."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать, что кости формируются раньше, чем мышцы?"}]