[{"section_type":"PARAGRAPH","content":"1400 лет назад люди думали, что молоко образуется из белого жира возле сосков. Однако сегодня это оказалось ложью. Молоко вырабатывается в молочных железах, которые, в свою очередь, получают питательные вещества непосредственно из кровотока. Кровоток получает питательные вещества из пищеварительной системы."},{"section_type":"GENERAL_REFERENCE","content":"Молочная железа — экзокринная железа у человека и других млекопитающих, которая вырабатывает молоко для кормления молодого потомства. Млекопитающие получили свое название от латинского слова mamma, «грудь». Молочные железы расположены в таких органах, как грудь у приматов (например, у человека и шимпанзе), вымя у жвачных животных (например, у коров, коз и оленей) и сосках других животных (например, у собак и оленей). кошки).","heading":"Молочная железа","reference_title":"Википедия, Молочная железа, 2021 г.","reference_link":"https://en.wikipedia.org/wiki/Mammary_gland"},{"section_type":"PARAGRAPH","content":"Молоко вырабатывается в молочных железах, которые, в свою очередь, получают питательные вещества непосредственно из кровотока; кровоток получает свои питательные вещества из пищеварительной системы. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"И в скоте вам урок, Мы напоим вас, из чрева их переваренной пищей и кровью, чистое жидкое молоко для тех, кто пьет.","content_ar":"٦٦ وَإِنَّ لَكُمْ فِي الْأَنْعَامِ لَعِبْرَةً ۖ نُسْقِيكُمْ مِمَّا فِي بُطُونِهِ مِنْ بَيْنِ فَرْثٍ وَدَمٍ لَبَنًا خَالِصًا سَائِغًا لِلشَّارِبِينَ","heading":"","reference_title":"Коран 16:66","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/66"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eМы вас напоим, из их чревов переваренной пищей и кровью\u003c/strong\u003e ». Сегодня мы знаем, что это правильно. В Коране нет ошибок."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать, откуда берется молоко?"},{"section_type":"PARAGRAPH","content":"Коровье молоко на 88% состоит из воды. Оказалось, что слова «молоко» и «вода» разделены 88 буквами."},{"section_type":"GENERAL_REFERENCE","content":"В целом общий состав коровьего молока в США составляет 87,7% воды, 4,9% лактозы (углевода), 3,4% жира, 3,3% белка и 0,7% минералов (называемых золой). Состав молока различается в зависимости от вида (корова, коза, овца), породы (голштинская, джерсейская), корма животного и стадии лактации. Несмотря на незначительные различия в составе молока, молоко от разных коров хранится вместе в больших резервуарах и обеспечивает относительно постоянный состав молока круглый год в США.","heading":"Состав молока","reference_title":"Факты о молоке, состав молока, 2021 г.","reference_link":"http://www.milkfacts.info/Milk%20Composition/Milk%20Composition%20Page.htm"},{"section_type":"PARAGRAPH","content":"Коровье молоко на 88% состоит из воды. Оказалось, что слова «вода» и «молоко» в Коране 16:65-66 разделены 88 буквами. Из \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\"  \u003eсчетчика символов Корана\u003c/a\u003e :"},{"section_type":"IMAGE","content":"images/domain_37_section_1.webp"},{"section_type":"PARAGRAPH","content":"Слова «вода» и «молоко» разделены 88 буквами. Сегодня мы знаем, что коровье молоко на 88% состоит из воды."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о водном составе молока?"}]