[{"section_type":"PARAGRAPH","content":"Мейоз — особый процесс деления клеток у организмов, размножающихся половым путем; это происходит в 8 фаз."},{"section_type":"IMAGE","content":"images/domain_38_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Мейоз (это особый тип клеточного деления зародышевых клеток у организмов, размножающихся половым путем, используемый для производства гамет, таких как сперматозоиды или яйцеклетки. Он включает в себя два раунда деления, которые в конечном итоге приводят к четырем клеткам только с одной копией каждой отцовской и материнская хромосома (гаплоидная).Кроме того, перед делением генетический материал от отцовской и материнской копий каждой хромосомы скрещивается, создавая новые комбинации кода на каждой хромосоме.В дальнейшем, во время оплодотворения, гаплоидные клетки, полученные мейозом из самец и самка сливаются, чтобы снова создать клетку с двумя копиями каждой хромосомы, зиготу.","heading":"Мейоз","reference_title":"Википедия, Мейоз, 2021 г.","reference_link":"https://en.wikipedia.org/wiki/Meiosis"},{"section_type":"PARAGRAPH","content":"У организмов, размножающихся половым путем, пара хромосом делится на восемь фаз. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено. Для людей и крупного рогатого скота:"},{"section_type":"QURAN_REFERENCE","content":"Он сотворил тебя из одного человека, затем сделал из него свою пару и пас скот для тебя. Восемь пар Он создает вас в утробах ваших матерей, в последовательных формациях, в тройственной тьме. Таков Аллах, ваш Господь. Его царство. Нет бога, кроме Него. Так что же заставило вас отклониться?","content_ar":"٦ خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ ثُمَّ جَعَلَ مِنْهَا زَوْجَهَا وَأَنْزَلَ لَكُمْ مِنَ الْأَنْعَامِ ثَمَانِيَةَ أَزْوَاجٍ ۚ يَخْلُقُكُمْ فِي بُطُونِ أُمَّهَاتِكُمْ خَلْقًا مِنْ بَعْدِ خَلْقٍ فِي ظُلُمَاتٍ ثَلَاثٍ ۚ ذَٰلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ ۖ لَا إِلَٰهَ إِلَّا هُوَ ۖ فَأَنَّىٰ تُصْرَفُونَ","heading":"","reference_title":"Коран 39:6","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eВосемь пар Он создает вас в утробах ваших матерей\u003c/strong\u003e » Сегодня мы знаем, что у организмов, размножающихся половым путем, пара хромосом делится на восемь фаз. Люди и крупный рогатый скот являются организмами, размножающимися половым путем, и их клетки делятся мейозом. В Коране нет ошибок."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о 8 фазах мейоза?"}]