[{"section_type":"PARAGRAPH","content":"1400 лет назад люди знали, что мед вкусен и полезен, но никто не знал, что он обладает целебными свойствами. Сегодня мы знаем, что мед является природным антибиотиком. Когда мед наносится на раны или ожоги, он препятствует росту микробов."},{"section_type":"GENERAL_REFERENCE","content":"Лечебное свойство меда связано с тем, что он обладает антибактериальной активностью, поддерживает влажное состояние раны, а его высокая вязкость помогает создать защитный барьер для предотвращения инфекции. Его иммуномодулирующее свойство также имеет отношение к заживлению ран. Антимикробная активность большинства медов обусловлена ферментативным производством перекиси водорода. Однако другой вид меда, называемый медом без перекиси (а именно, мед манука), проявляет значительный антибактериальный эффект, даже когда активность перекиси водорода заблокирована. Его механизм может быть связан с низким уровнем рН меда и высоким содержанием в нем сахара (высокая осмолярность), которого достаточно, чтобы препятствовать росту микробов.","heading":"Мед: его лечебные свойства и антибактериальная активность","reference_title":"Национальная медицинская библиотека США, Мед: его лечебные свойства и антибактериальная активность, 2011 г.","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3609166/"},{"section_type":"PARAGRAPH","content":"Мед препятствует размножению микробов; меньше микробов приводит к более быстрому заживлению ран... Это было известно совсем недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"И твой Господь (Аллах) ниспослал пчелам: Стройте свои ульи в горах, на деревьях и в том, что они строят. Потом ешь от всякого плода и следуй порабощенным путям твоего Господа, из чрева его выходит питье разных цветов, в нем целебное для человека. Это знамения для тех, кто созерцает.","content_ar":"٦٨ وَأَوْحَىٰ رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ\u003cbr\u003e٦٩ ثُمَّ كُلِي مِنْ كُلِّ الثَّمَرَاتِ فَاسْلُكِي سُبُلَ رَبِّكِ ذُلُلًا ۚ يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاسِ ۗ إِنَّ فِي ذَٰلِكَ لَآيَةً لِقَوْمٍ يَتَفَكَّرُونَ","heading":"","reference_title":"Коран 16:68-69","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/68"},{"section_type":"PARAGRAPH","content":"«Шефа شِفَاءٌ» означает исцеление. Здесь Коран говорит о целебных свойствах меда (а не о питательных). Сегодня мы знаем, что мед является природным антибиотиком."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать, что мед лечит?"}]