[
  {
    "section_type": "PARAGRAPH",
    "content": "Из всех источников энергии жиры медленнее всего превращаются в энергию."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Жиры служат как источниками энергии для тела, так и запасами энергии в избытке, который необходим организму в данный момент. Каждый грамм жира при сжигании или метаболизме высвобождает около 9 пищевых калорий (37 кДж \u003d 8,8 ккал). Жиры расщепляются в здоровом организме с высвобождением их составляющих, глицерина и жирных кислот. Сам глицерин может быть преобразован печенью в глюкозу и, таким образом, стать источником энергии.",
    "heading": "Жиры",
    "reference_title": "Википедия, Жиры, 2019 г.",
    "reference_link": "https://en.wikipedia.org/wiki/Fat"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Жирам нужно много времени, чтобы преобразоваться в энергию. Если вы будете бегать несколько минут, то не будете сжигать жир. Однако, если вы пробежите марафон, вы сожжете много жира. Так что именно упражнения на выносливость сжигают жиры, а не на короткие пробежки. Об этом стало известно совсем недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "И объявить о паломничестве человечеству. Они придут к тебе пешком и на всяком тощем [животном] приедут из каждой глубокой долины.",
    "content_ar": "٢٧ وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَىٰ كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ",
    "heading": "",
    "reference_title": "Коран 22:27",
    "reference_link": "https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/27"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "«Дамер ضامر» означает «стал тощим или худым». В короткие путешествия люди ходили пешком, а в дальние - ездили верхом на животных (верблюдах, лошадях...). Эти животные становятся худыми, когда преодолевают большие расстояния и выбираются из глубоких долин. Однако короткие пешие переходы не сделают вас худее. Сегодня мы знаем, почему ходьба на короткие дистанции не сделает вас стройнее, потому что именно упражнения на выносливость сжигают жир, а не на короткие пробежки. Поездки на большие расстояния и подъемы из глубоких долин — это упражнения на выносливость, которые сжигают жир."
  },
  {
    "section_type": "MORAL",
    "content": "Откуда неграмотный человек, живший 1400 лет назад, мог знать, как сжигать жир?"
  }
]