[{"section_type":"PARAGRAPH","content":"На большой высоте концентрация кислорода в атмосфере уменьшается. Когда уровень кислорода падает, кровеносные сосуды в легких сужаются:"},{"section_type":"GENERAL_REFERENCE","content":"Гипоксическая легочная вазоконстрикция (ВПЧ), также известная как механизм Эйлера-Лильестранда, представляет собой физиологическое явление, при котором мелкие легочные артерии сужаются в присутствии альвеолярной гипоксии (низкий уровень кислорода).","heading":"Гипоксия","reference_title":"Википедия, Гипоксическая легочная вазоконстрикция, 2019 г.","reference_link":"https://en.wikipedia.org/wiki/Hypoxic_pulmonary_vasoconstriction"},{"section_type":"PARAGRAPH","content":"Кровеносные сосуды в легких сужаются, когда уровень кислорода падает. Это было известно только недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"Те, кого Аллах хочет направить, Он открывает их грудь Исламу; А тех, кого Он хочет сбить с пути, Он сжимает в груди и сжимает, как будто они возносятся к небу: Таково наказание Аллаха тем, кто отказывается уверовать.","content_ar":"١٢٥ فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ ۖ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ ۚ كَذَٰلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ","heading":"","reference_title":"Коран 6:125","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/125"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eОн делает их грудь сжатой и сжатой, как будто они возносятся к небу\u003c/strong\u003e » сегодня мы знаем, почему она сжимается, нехватка кислорода. В Коране нет ошибок."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать, что сжимается на большой высоте?"},{"section_type":"PARAGRAPH","content":"Наиболее распространенными симптомами нехватки кислорода является посинение кожи."},{"section_type":"GENERAL_REFERENCE","content":"Цианоз - это синеватое или пурпурное изменение цвета кожи или слизистых оболочек из-за того, что ткани вблизи поверхности кожи имеют низкое насыщение кислородом ... Название цианоз буквально означает синее заболевание или синее состояние. Он происходит от голубого цвета, который происходит от cyanos (κυανός), греческого слова, обозначающего синий.","heading":"Цианоз","reference_title":"Википедия, Цианоз, 2019 г.","reference_link":"https://en.wikipedia.org/wiki/Cyanosis"},{"section_type":"PARAGRAPH","content":"Недостаток кислорода делает вашу кожу синей. Это было известно недавно; однако это было изображено в Коране за 1400 лет до того, как оно было обнаружено. В День Воскресения кожа неверующих станет синей:"},{"section_type":"QURAN_REFERENCE","content":"В День, когда затрубят в Трубу, Мы соберем грешников в тот День, синий.","content_ar":"١٠٢ يَوْمَ يُنْفَخُ فِي الصُّورِ ۚ وَنَحْشُرُ الْمُجْرِمِينَ يَوْمَئِذٍ زُرْقًا","heading":"","reference_title":"Коран 20:102","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/102"},{"section_type":"PARAGRAPH","content":"Кожа неверующих станет синей. Сегодня мы знаем, почему синий цвет, это один из симптомов гипоксии. Еще одним менее известным симптомом гипоксии является нарушение двигательных функций."},{"section_type":"GENERAL_REFERENCE","content":"Гипоксия головного мозга — это форма гипоксии или дефицита кислорода, поражающая мозг. Это происходит, когда мозг не получает достаточного количества кислорода, хотя кровь все еще течет. Когда подача кислорода полностью прекращается, это называется аноксией мозга. Гипоксия головного мозга требует неотложной медицинской помощи, поскольку мозг нуждается в постоянном снабжении кислородом и питательными веществами для правильного функционирования. Существует несколько причин гипоксии головного мозга. К ним относятся утопление, удушье, остановка сердца и инсульт. Легкие симптомы включают потерю памяти и проблемы с двигательной функцией, например с движением. Тяжелые случаи могут привести к судорогам и смерти мозга.","heading":"Что нужно знать о гипоксии мозга","reference_title":"Медицинские новости сегодня, Что нужно знать о гипоксии головного мозга, 2018 г.","reference_link":"https://www.medicalnewstoday.com/articles/322803.php"},{"section_type":"PARAGRAPH","content":"Проблемы с двигательными функциями являются легкими симптомами гипоксии. Это было известно недавно; однако это было изображено в Коране за 1400 лет до того, как оно было обнаружено. В День Воскресения у неверующих будут проблемы с моторикой:"},{"section_type":"QURAN_REFERENCE","content":"И нога переплетается с другой ногой.","content_ar":"٢٩ وَالْتَفَّتِ السَّاقُ بِالسَّاقِ","heading":"","reference_title":"Коран 75:29","reference_link":"https://www.quranwow.com/#/ch/75/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/29"},{"section_type":"PARAGRAPH","content":"Нога переплетается с другой ногой. Сегодня мы знаем, что это такое, это проблемы с двигательными функциями, один из симптомов гипоксии. В другом аяте говорится, что в День Воскресения у неверующих будет кружиться голова."},{"section_type":"QURAN_REFERENCE","content":"Когда ты увидишь его [последний час], каждая кормящая мать откажется от своего младенца, и у каждой беременной женщины будет выкидыш, и ты увидишь людей пьяными, хотя они и не пьяны. но наказание Аллаха сурово.","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"Коран 22:2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"Головокружение является одним из симптомов опьянения, но также и одним из симптомов гипоксии. Таким образом, они кажутся пьяными, хотя на самом деле нет. Сегодня мы знаем почему, ведь это один из симптомов нехватки кислорода. Другой менее известный симптом гипоксии заключается в том, что тяжелая кислородная недостаточность может вызвать временную слепоту."},{"section_type":"GENERAL_REFERENCE","content":"Корковая слепота — это полная или частичная потеря зрения нормально выглядящего глаза, вызванная повреждением затылочной коры головного мозга. Корковая слепота может быть приобретенной или врожденной, а также может быть преходящей в некоторых случаях... Наиболее распространенной причиной корковой слепоты является ишемия (депривация кислорода) затылочных долей, вызванная закупоркой одной или обеих задних мозговых артерий.","heading":"Корковая слепота","reference_title":"Википедия, Корковая слепота, 2019 г.","reference_link":"https://en.wikipedia.org/wiki/Cortical_blindness"},{"section_type":"PARAGRAPH","content":"Сильное кислородное голодание может вызвать временную слепоту. Это было известно недавно; однако это было изображено в Коране за 1400 лет до того, как оно было обнаружено. В День Воскресения неверующие временно ослепнут."},{"section_type":"GENERAL_REFERENCE","content":"Но кто отвернется от Моего Напоминания, тому жизнь замкнутая. И Мы воскресим его в День Воскресения слепым.","heading":"","reference_title":"Коран 20:124","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"В День Воскресения неверующие ослепнут. Сегодня мы знаем почему, это один из симптомов нехватки кислорода."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать симптомы гипоксии?"},{"section_type":"PARAGRAPH","content":"В Коране этот недостаток кислорода вызван удушьем:"},{"section_type":"QURAN_REFERENCE","content":"За ним лежит Ад, и его напоят гнилой водой. Он проглотит его, но едва проглотит. Смерть придет к нему со всех сторон, но он не умрет. А за этим — безжалостное страдание.","content_ar":"١٧ يَتَجَرَّعُهُ وَلَا يَكَادُ يُسِيغُهُ وَيَأْتِيهِ الْمَوْتُ مِنْ كُلِّ مَكَانٍ وَمَا هُوَ بِمَيِّتٍ ۖ وَمِنْ وَرَائِهِ عَذَابٌ غَلِيظٌ١٦ مِنْ وَرَائِهِ جَهَنَّمُ وَيُسْقَىٰ مِنْ مَاءٍ صَدِيدٍ ","heading":"","reference_title":"Коран 14:16-17","reference_link":"https://www.quranwow.com/#/ch/14/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"\u0026quot;Едва глотает\u0026quot; означает, что у него проблемы с горлом. Это означает, что эта гипоксия вызвана удушьем. Эта проблема в горле вызвана шипами:"},{"section_type":"QURAN_REFERENCE","content":"У них не будет никакой пищи, кроме шипов.","content_ar":"٦ لَيْسَ لَهُمْ طَعَامٌ إِلَّا مِنْ ضَرِيعٍ","heading":"","reference_title":"Коран 88:6","reference_link":"https://www.quranwow.com/#/ch/88/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"Они будут давиться шипами и проявлять все симптомы гипоксии."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать, что удушье вызывает гипоксию?"}]