[{"section_type":"PARAGRAPH","content":"На протяжении веков считалось, что передняя часть человеческого мозга отвечает за зрение (просто потому, что она находится рядом с глазами). Сегодня мы знаем, что это ложь. Часть, отвечающая за зрение, оказалась в задней части мозга. Передняя часть мозга называется префронтальной корой и отвечает за придумывание лжи."},{"section_type":"IMAGE","content":"images/domain_47_section_1.gif"},{"section_type":"PARAGRAPH","content":"У патологических лжецов больше префронтального белого вещества:"},{"section_type":"GENERAL_REFERENCE","content":"«Лжецы показали относительно широко распространенное увеличение белого вещества (23–36%) в орбитофронтальной, средней и нижней, но не верхней лобной извилине по сравнению с антисоциальными и нормальными людьми из контрольной группы. Это увеличение белого вещества может предрасполагать некоторых людей к патологической лжи».","heading":"Локализация увеличенного префронтального белого вещества у патологических лжецов","reference_title":"Локализация увеличенного префронтального белого вещества у патологических лжецов. Yang Y, Raine A, Narr KL, Lencz T, LaCasse L, Colletti P, Toga AW. Бр Дж. Психиатрия. 2007 Февраль; 190: 174-5. PubMed PMID: 17267937.","reference_link":"https://www.ncbi.nlm.nih.gov/pubmed/17267937"},{"section_type":"PARAGRAPH","content":"У патологических лжецов больше белого вещества в префронтальной коре. Это было известно совсем недавно, однако это было сказано в Коране за 1400 лет до того, как это было обнаружено. В Коране сказано, что неверующие будут стянуты с их лживого грешного лба."},{"section_type":"QURAN_REFERENCE","content":"Лживый грешный лоб.","content_ar":"١٦ نَاصِيَةٍ كَاذِبَةٍ خَاطِئَةٍ","heading":"","reference_title":"Коран 96:16","reference_link":"https://www.quranwow.com/#/ch/96/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/16"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eЛживое грешное чело\u003c/strong\u003e » сегодня мы знаем, что это место, где строится ложь."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о горящих камнях?"},{"section_type":"PARAGRAPH","content":"(Христианская Библия ошибочно утверждает, что существуют четвероногие насекомые, \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dLeviticus+11%3A20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eЛевит 11:20\u003c/a\u003e . В ней также утверждается, что есть животное, у которого «изо рта вырывается пламя; вылетают огненные искры. Дым льется из его ноздрей, как из кипящего котла». над горящими тростниками: от дыхания его разгораются угли, и пламя вырывается из уст его». \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2041:19-21\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eИов 41:19-21\u003c/a\u003e )"}]