[{"section_type":"PARAGRAPH","content":"Библия говорит, что Адам и Ева были созданы здесь, на Земле, 6000 лет назад. В Коране не сказано, когда были сотворены Адам и Ева, однако сказано, что они были сотворены в Раю, а не на Земле. Это тот самый Рай, в который попадут верующие в загробной жизни. Когда Адам и Ева ослушались Бога, Он изгнал их из Рая на Землю, чтобы они сменили Homo sapiens. (Современные люди классифицируются как Homo sapiens sapiens, слово «сапиенс» дважды).\u003cbr\u003e\u003cbr\u003e Когда Адам и Ева были еще в Раю, кто-то на Земле уже проливал кровь и причинял вред:"},{"section_type":"QURAN_REFERENCE","content":"И твой Господь сказал ангелам: «Я сделаю преемником на Земле». Они сказали: «Как Ты можешь сделать [преемником] того, кто развращает и проливает кровь, в то время как мы восхваляем и освящаем Тебя?» Он сказал: «Я знаю то, чего ты не знаешь».","content_ar":"٣٠ وَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً ۖ قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ ۖ قَالَ إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ","heading":"","reference_title":"Коран 2:30","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"Адам и Ева не были первыми, кто жил на Земле, эти Homo sapiens уже жили на Земле, но они не поклонялись Богу. Итак, Бог избрал Адама и Еву из Рая, чтобы они стали их преемниками на Земле.\u003cbr\u003e\u003cbr\u003e 1400 лет назад в Коране говорилось, что Бог способен воссоздать людей из их собственного семени в формах, которые они не могут себе представить:"},{"section_type":"QURAN_REFERENCE","content":"Вы видите свою собственную сперму? Вы создаете это или Мы создаем это? Мы постановили среди вас смерть, и никто не превзошел Нас, чтобы изменить вашу форму и воскресить вас в формах, которые вы не воспринимаете. И вы вычислили свою первую форму, если бы вы только помнили.","content_ar":"٥٨ أَفَرَأَيْتُمْ مَا تُمْنُونَ\u003cbr\u003e٥٩ أَأَنْتُمْ تَخْلُقُونَهُ أَمْ نَحْنُ الْخَالِقُونَ\u003cbr\u003e٦٠ نَحْنُ قَدَّرْنَا بَيْنَكُمُ الْمَوْتَ وَمَا نَحْنُ بِمَسْبُوقِينَ\u003cbr\u003e٦١ عَلَىٰ أَنْ نُبَدِّلَ أَمْثَالَكُمْ وَنُنْشِئَكُمْ فِي مَا لَا تَعْلَمُونَ\u003cbr\u003e٦٢ وَلَقَدْ عَلِمْتُمُ النَّشْأَةَ الْأُولَىٰ فَلَوْلَا تَذَكَّرُونَ","heading":"","reference_title":"Коран 56:58-62","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/58"},{"section_type":"PARAGRAPH","content":"Изменение формы — это эволюция. Изменение формы из нашего собственного семени и есть эволюция. Арабские слова «Ghair Masbookeen» означают, что нас никто не превзошел. Поскольку Бог говорит, что никто не превзошел Его в развитии человека из его собственного семени, это означает, что эволюция создана Богом (а не несуществующей, как утверждают некоторые мусульмане).\u003cbr\u003e\u003cbr\u003e В Коране нет ничего, что говорило бы нам о том, были ли Адам и Ева похожи на нас или на Homo sapiens. В Коране также говорится, что, если Бог пожелает, Он может сделать наших потомков нечеловеческими, такими же, как и наши предки:"},{"section_type":"QURAN_REFERENCE","content":"Ваш Господь, Богатый и Милосердный, если пожелает, может отбросить вас и наследовать вам «ВСЁ, ЧТО» пожелает; Также как Он создал вас из семени другого клана.","content_ar":"١٣٣ وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ ۚ إِنْ يَشَأْ يُذْهِبْكُمْ وَيَسْتَخْلِفْ مِنْ بَعْدِكُمْ مَا يَشَاءُ كَمَا أَنْشَأَكُمْ مِنْ ذُرِّيَّةِ قَوْمٍ آخَرِينَ","heading":"","reference_title":"Коран 6:133","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/133"},{"section_type":"PARAGRAPH","content":"В Коране специально используется слово «Что угодно» или «Что» («ма» по-арабски ما). Это арабское слово «ма» не может относиться к людям; это слово строго зарезервировано для нелюдей (арабское слово, которое действительно относится к людям, - «мужчины من», что означает «кто» или «кто угодно», но здесь оно не использовалось). В этом стихе говорится, что, если Бог пожелает, Он может сделать наших потомков нечеловеческими, как и наши предки.\u003cbr\u003e\u003cbr\u003e В заключение, Бог создал Адама и Еву в Раю из глины, однако Он низвел их на Землю, чтобы они сменили тех, кто не поклонялся Ему (Homo sapiens).\u003cbr\u003e\u003cbr\u003e Более того, Коран подтверждает, что вся жизнь зародилась в воде, а затем животные выползли из воды на сушу."},{"section_type":"IMAGE","content":"images/domain_48_section_1.webp"},{"section_type":"PARAGRAPH","content":"Все теории эволюции предполагают, что в переходный период эти эволюционировавшие животные ползали на животе, прежде чем ходить на четырех ногах. Наземные животные ходили только на двух ногах на гораздо более поздней стадии. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"Аллах создал все живое из воды. Одни из них ползают на животе, другие ходят на двух ногах, а третьи ходят на четырех. Аллах творит все, что пожелает. Аллах способен на все.","content_ar":"٤٥ وَاللَّهُ خَلَقَ كُلَّ دَابَّةٍ مِنْ مَاءٍ ۖ فَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ بَطْنِهِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ رِجْلَيْنِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ أَرْبَعٍ ۚ يَخْلُقُ اللَّهُ مَا يَشَاءُ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"Коран 24:45","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"},{"section_type":"PARAGRAPH","content":"В Коране сказано, что все живые существа вышли из воды, некоторые ползают на животе, а некоторые на двух ногах, а некоторые на четырех.\u003cbr\u003e\u003cbr\u003e Некоторые скептики утверждают, что порядок в Коране неправильный. Хотя все существа произошли из воды, а затем ползали на животе, это верно, все теории эволюции предполагают, что эволюционировавшие животные ходили на четырех ногах задолго до того, как стали ходить на двух."},{"section_type":"IMAGE","content":"images/domain_48_section_2.gif"},{"section_type":"PARAGRAPH","content":"Поскольку все теории эволюции предполагают, что животные ходили сначала на четырех, а затем на двух, скептики утверждают, что порядок в Коране неверен. Однако недавние открытия показывают, что порядок в Коране на самом деле правильный. Ученые обнаружили древних рыб, которые ходили на двух ногах, задолго до того, как наземные животные ходили на четырех:"},{"section_type":"GENERAL_REFERENCE","content":"Исследователи говорят, что у ближайших известных родственников предков животных с конечностями, таких как люди, вероятно, появились задние ноги еще до того, как они вышли на сушу. Они добавили, что этот предок мог даже ходить под водой. Эти результаты показывают, что ключевой этап в эволюции задних конечностей произошел у рыб, что ставит под сомнение предыдущие теории о том, что такие придатки развились только после выхода на сушу.","heading":"Древняя рыба с ногами, Tiktaalik Roseae, может быть недостающим эволюционным звеном","reference_title":"Хафф Пост, Древняя рыба с ногами, Tiktaalik Roseae, Возможно, отсутствует эволюционное звено, 2017 г.","reference_link":"https://www.huffpost.com/entry/ancient-fish-with-legs-evolution_n_4590028"},{"section_type":"IMAGE","content":"images/domain_48_section_3.webp"},{"section_type":"PARAGRAPH","content":"Это означает, что древние рыбы ходили на двух ногах задолго до того, как наземные животные стали ходить на четырех. Итак, Коран изображает правильный порядок: все живые существа вышли из воды, некоторые ползают на животе, некоторые на двух ногах, а некоторые на четырех. Это оказалось правильным порядком эволюции. В Коране нет ошибок."},{"section_type":"MORAL","content":"Как мог неграмотный человек, живший 1400 лет назад, знать, что животные ходят на двух ногах раньше, чем на четырех?"}]