[{"section_type":"PARAGRAPH","content":"Люди не могут контролировать размер своих зрачков, это совершенно непроизвольно. В положении лежа расширяется."},{"section_type":"IMAGE","content":"images/domain_49_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Вегетативная нервная система (ВНС) регулирует функции организма, которые происходят без сознательного контроля (непроизвольные действия). Эта система делится на две ветви: симпатическую нервную систему и парасимпатическую нервную систему; каждый из них может быть описан кратким общим утверждением следующим образом: симпатическая система более активна в ситуациях «сражайся или беги», а парасимпатическая система более активна в состоянии «отдыха и переваривания». Другими словами, симпатическая нервная система настраивает ваше тело на борьбу с какой-либо угрозой вашей безопасности, в то время как парасимпатическая нервная система настраивает ваше тело на сохранение энергии и эффективность во время отдыха (например, хороший сон, хорошее пищеварение и т. д.).\u003cbr\u003e Ложь обычно связана с некоторым уровнем напряжения или беспокойства (если только вы не очень хороший лжец), потому что вы можете в определенной степени беспокоиться о том, что ложь будет раскрыта. Это напряжение подсознательно запускает симпатическую нервную систему, что вызывает определенные эффекты во всем теле. Симпатическая стимуляция глаза вызовет сокращение радиально ориентированных мышечных волокон расширителя зрачка в радужной оболочке и приведет к мидриазу (расширению зрачка). Противоположный эффект достигается, когда глаз получает парасимпатическую стимуляцию (т.е. когда вы спокойнее, может быть, после признания правды...), а зрачок подвергается миозу (сужению).\u003cbr\u003e Короче говоря, поскольку ложь обычно связана с напряжением, а напряжение связано с повышенной симпатической активностью, зрачок расширяется после симпатической стимуляции.","heading":"Почему зрачки расширяются, когда кто-то говорит неправду?","reference_title":"Медицинская наука, Почему зрачки расширяются, когда кто-то лжет? Другие физические симптомы, когда кто-то лжет?, 2016 г.","reference_link":"https://medicalsciences.stackexchange.com/questions/9798/why-do-pupils-dilate-when-someone-says-a-lie-other-physicial-symptoms-when-some"},{"section_type":"PARAGRAPH","content":"Короче говоря, зрачки расширяются, когда люди лгут. Лжецы могут манипулировать своим языком тела, но не могут контролировать своих зрачков. Их ученики выдают их. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено:"},{"section_type":"QURAN_REFERENCE","content":"Он знает предательство глаз и то, что скрывают сердца.","content_ar":"١٩ يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ","heading":"","reference_title":"Коран 40:19","reference_link":"https://www.quranwow.com/#/ch/40/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/19"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eПредательство глаз\u003c/strong\u003e » сегодня мы знаем, что ученики предают лжецов и выдают их."},{"section_type":"MORAL","content":"Как мог неграмотный человек, живший 1400 лет назад, знать, что ваш ученик предаст вас?"}]