[{"section_type":"PARAGRAPH","content":"1400 лет назад люди думали, что небо голубое, а солнце желтое. Сегодня мы знаем, что это ложь; небо черное, а солнце белое."},{"section_type":"GENERAL_REFERENCE","content":"Рэлеевское рассеяние дает объяснение многим природным, а также астрономическим явлениям. В видимом спектре синий свет рассеивается больше, чем красный, потому что длина волны синего короче. Это объясняет, почему заходящее Солнце выглядит красноватым. Лучи заходящего Солнца должны проходить через большее расстояние в атмосфере, где синий свет выборочно рассеивается, оставляя в луче больше красного света по сравнению с синим светом. С другой стороны, дневное небо выглядит голубым, потому что частицы пыли в небе рассеивают больше синего цвета солнечного света в наши глаза. Когда звездный свет проходит через межзвездную пыль, он также становится более красным из-за избирательного рассеяния синего света частицами пыли.","heading":"Рэлеевское рассеяние","reference_title":"«Астрофизика для физиков», Чоудхури, издательство Кембриджского университета (2010), стр. 51.","reference_link":"https://scholar.google.com.pk/scholar?q\u003dAstrophysics+For+Physicists%27,+Choudhuri,+Cambridge+University+Press+(2010)+p+51\u0026hl\u003den\u0026as_sdt\u003d0\u0026as_vis\u003d1\u0026oi\u003dscholart"},{"section_type":"GENERAL_REFERENCE","content":"Рэлеевское рассеяние солнечного света в атмосфере Земли вызывает диффузное излучение неба, что является причиной голубого цвета дневного и сумеречного неба, а также желтоватого до красноватого оттенка низкого Солнца... Однако, если смотреть из космоса, небо черное, а солнце белое.","heading":"Рэлеевское рассеяние","reference_title":"Википедия, Рэлеевское рассеяние, 2019 г.","reference_link":"https://en.wikipedia.org/wiki/Rayleigh_scattering"},{"section_type":"PARAGRAPH","content":"Так что черный — это истинный цвет неба. Это было известно недавно, однако это было изображено в Коране 1400 лет назад. В Коране сказано, что небо имеет тот же цвет, что и смола."},{"section_type":"QURAN_REFERENCE","content":"В День, когда небо будет похоже на смолу.","content_ar":"٨ يَوْمَ تَكُونُ السَّمَاءُ كَالْمُهْلِ","heading":"","reference_title":"Коран 70:8","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/8"},{"section_type":"PARAGRAPH","content":"«Мул مُهْلِ» означает смола. Смола черного цвета. Сегодня мы знаем, почему небо похоже на смолу; потому что небо на самом деле черное."},{"section_type":"MORAL","content":"Как мог неграмотный человек, живший 1400 лет назад, знать истинный цвет неба?"},{"section_type":"PARAGRAPH","content":"(Библия настаивает на том, что небо голубое: \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dExodus+24:10\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eИсход 24:10\u003c/a\u003e )."}]