[{"section_type":"PARAGRAPH","content":"До появления Корана философы считали атом наименьшим неделимым компонентом материи. Однако сегодня мы знаем, что это неверно. Атомы состоят из электронов, нейтронов и протонов. Эти нейтроны и протоны состоят из кварков, а недавно выяснилось, что эти кварки состоят из струн. Однако 1400 лет назад Коран противоречил общепринятым знаниям того времени, утверждая, что атом не является мельчайшей частицей."},{"section_type":"QURAN_REFERENCE","content":"Это Аллах, Который расщепляет зерна и ядра. Он извлекает живое из мертвого, и Он извлекает мертвое из живого. Таков Аллах. Так как же ты мог отклониться?","content_ar":"٩٥ إِنَّ اللَّهَ فَالِقُ الْحَبِّ وَالنَّوَىٰ ۖ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَمُخْرِجُ الْمَيِّتِ مِنَ الْحَيِّ ۚ ذَٰلِكُمُ اللَّهُ ۖ فَأَنَّىٰ تُؤْفَكُونَ","heading":"","reference_title":"Коран 6:95","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/95"},{"section_type":"PARAGRAPH","content":"Nucleus На арабском языке означает «Нават نواة». Его множественное число ядер на арабском языке - «нава نَّوَىٰ». Итак, Коран говорит, что Бог расщепляет ядро. Это означает, что атом не является самой маленькой частицей."},{"section_type":"QURAN_REFERENCE","content":"Что бы вы ни делали, какую бы часть Корана вы ни читали, и какое бы дело вы ни совершали, Мы [Аллах] свидетельствуем, когда вы это делаете. И ничто не сокрыто от твоего Господа (даже) вес атома на земле или на небе, ни меньше, ни больше, но (записано) в ясной записи (на Хранимой Скрижали).","content_ar":"٦١ وَمَا تَكُونُ فِي شَأْنٍ وَمَا تَتْلُو مِنْهُ مِنْ قُرْآنٍ وَلَا تَعْمَلُونَ مِنْ عَمَلٍ إِلَّا كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ ۚ وَمَا يَعْزُبُ عَنْ رَبِّكَ مِنْ مِثْقَالِ ذَرَّةٍ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَلَا أَصْغَرَ مِنْ ذَٰلِكَ وَلَا أَكْبَرَ إِلَّا فِي كِتَابٍ مُبِينٍ","heading":"","reference_title":"Коран 10:61","reference_link":"https://www.quranwow.com/#/ch/10/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/61"},{"section_type":"PARAGRAPH","content":"Атом не самая маленькая часть атома. Сегодня из теории струн мы знаем, что наименьшая масса — это масса струны."},{"section_type":"IMAGE","content":"images/domain_60_section_1.gif"},{"section_type":"PARAGRAPH","content":"Вибрация струны определяет ее массу. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено. В Коране сказано, что самая маленькая частица – это фитиль."},{"section_type":"QURAN_REFERENCE","content":"Разве вы не считали тех, кто претендует на чистоту для себя? Наоборот, Аллах очищает, кого пожелает, и фитиль не причинит им вреда.","content_ar":"","heading":"٤٩ أَلَمْ تَرَ إِلَى الَّذِينَ يُزَكُّونَ أَنْفُسَهُمْ ۚ بَلِ اللَّهُ يُزَكِّي مَنْ يَشَاءُ وَلَا يُظْلَمُونَ فَتِيلًا","reference_title":"Коран 4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"Fateel فَتِيلً означает фитиль. Самая маленькая вещь - это фитиль."},{"section_type":"IMAGE","content":"images/domain_60_section_2.webp"},{"section_type":"PARAGRAPH","content":"Фитиль в Коране выглядит точно так же, как струна в теории струн.\u003cbr\u003e\u003cbr\u003e Из теории струн мы знаем, что наименьшая масса — это масса струны. Вибрация струны определяет ее массу. Однако это было изображено в Коране за 1400 лет до того, как оно было обнаружено. В Коране сказано, что наименьшая масса – это щипок."},{"section_type":"QURAN_REFERENCE","content":"А кто поступает праведно, будь то мужчина или женщина, и он верующий, тот войдет в Рай и не будет обижен щипком.","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"Коран 4:124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"Накара نقر означает срывать. Защипнуть струну музыкального инструмента означает نقر أوتار العود. Накир نقير означает колебания струны. В этом стихе Накиран نَقِيرًا означает одиночное колебание струны. Итак, в Коране наименьшая масса — это одиночное колебание струны.\u003cbr\u003e\u003cbr\u003e В этом стихе наименьшая масса — это щипок, а в предыдущем стихе наименьшая частица — это фитиль. Оба стиха описывают одну и ту же мельчайшую частицу. Сегодня мы знаем, что это такое, это вибрирующая струна."},{"section_type":"MORAL","content":"Откуда мог неграмотный человек, живший 1400 лет назад, знать, что мельчайшая частица — это колеблющаяся струна?"},{"section_type":"PARAGRAPH","content":"(Библия говорит, что звезды горят, как светильники, то есть это химическая реакция \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dRevelation+8%3A10\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eОткровение 8:10\u003c/a\u003e . Однако на самом деле такого понятия, как горение, нет, вместо этого атомы сливаются внутри звезд под действием гравитации, ядерной реакции, а не химической )."}]