[{"section_type":"PARAGRAPH","content":"1400 лет назад люди думали, что свет — это то, что можно увидеть. Никто не верил, что есть свет, который нельзя увидеть. Сегодня мы знаем, что это ложь; большая часть электромагнитного спектра на самом деле невидима."},{"section_type":"IMAGE","content":"images/domain_62_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Типы электромагнитного излучения в целом подразделяются на следующие классы (области, полосы или типы):\u003cbr\u003e 1) Гамма-излучение\u003cbr\u003e 2) Рентгеновское излучение\u003cbr\u003e 3) Ультрафиолетовое излучение\u003cbr\u003e 4) Видимое излучение\u003cbr\u003e 5) Инфракрасное излучение\u003cbr\u003e 6) Терагерцовое излучение\u003cbr\u003e 7) микроволновое излучение\u003cbr\u003e 8) Радиоволны\u003cbr\u003e Эта классификация идет в порядке возрастания длины волны, характерной для вида излучения.","heading":"Электромагнитный спектр","reference_title":"Википедия, Электромагнитный спектр, 2019 г.","reference_link":"https://en.wikipedia.org/wiki/Electromagnetic_spectrum"},{"section_type":"PARAGRAPH","content":"Видимый свет составляет небольшую часть электромагнитного спектра, а это означает, что мы не можем видеть большую часть света во Вселенной."},{"section_type":"IMAGE","content":"images/domain_62_section_2.gif"},{"section_type":"PARAGRAPH","content":"Это пример инфракрасного света, который мы не можем видеть. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"Клянусь тем, что вы видите, и тем, чего вы не видите.","content_ar":"٣٨ فَلَا أُقْسِمُ بِمَا تُبْصِرُونَ\u003cbr\u003e٣٩ وَمَا لَا تُبْصِرُونَ","heading":"","reference_title":"Коран 69:38-39","reference_link":"https://www.quranwow.com/#/ch/69/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/38"},{"section_type":"PARAGRAPH","content":"Бог клянется светом, что мы видим, и светом, которого мы не можем видеть. Сегодня мы знаем, что большую часть света невозможно увидеть невооруженным глазом."},{"section_type":"MORAL","content":"Откуда мог неграмотный человек, живший 1400 лет назад, знать, что есть свет, которого мы не видим?"},{"section_type":"PARAGRAPH","content":"(Согласно Библии, Бог создал Радугу 4000 лет назад, во времена Ноя ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dGenesis+9%3A12-13\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eБытие 9:12-13\u003c/a\u003e ). Это оказалось неправдой. Радуга – явление, вызванное взаимодействием света с каплями воды. Характеристики света и то, как он взаимодействует с другими веществами, не изменились со времен Большого взрыва, произошедшего 13,7 миллиарда лет назад.)"}]