[{"section_type":"PARAGRAPH","content":"Посмотрите на ночное небо и выберите звезду в качестве пункта назначения. Может ли человек добраться до этой звезды, пройдя всего несколько шагов? Общая теория относительности объяснила механизм сокращения огромных расстояний до нескольких метров. Альберт Эйнштейн назвал этот механизм «мостами» в пространстве-времени. Сегодня ученые называют их червоточинами."},{"section_type":"IMAGE","content":"images/domain_64_section_1.webp"},{"section_type":"PARAGRAPH","content":"Червоточина действует как ярлык, соединяющий два отдаленных региона во Вселенной.\u003cbr\u003e\u003cbr\u003e Бог дал этот способ передвижения своим ангелам по всей вселенной. Коран называет их «Мааредж» (معارج) и описывает, как ангелы используют их для дальних путешествий. Сегодня мусульмане знают, что эти «маареджи» — это то, что ученые называют червоточинами.\u003cbr\u003e\u003cbr\u003e Физики знают, как работают червоточины, но никогда ими не пользовались."},{"section_type":"IMAGE","content":"images/domain_64_section_2.gif"},{"section_type":"PARAGRAPH","content":"Вы помните, как работают американские горки без трения? То есть вы начинаете высоко и медленно, затем спускаетесь вниз и быстро, но когда вы снова поднимаетесь на прежнюю высоту, вы возвращаетесь к своей предыдущей медленной скорости? Что ж, червоточина — это самые эффективные американские горки, которые только можно себе представить. Энергия для перемещения через червоточину не требуется, то есть вы можете просто выключить свои ракеты. Гравитация ускоряет вас и тянет вас насквозь, а затем выбрасывает вас на другую сторону. Вы почувствуете, как волны омывают вас на пляже; ничего больше. На вашем пути гравитация заставляет ваши часы идти медленнее, а линейку сжимать. Далекие наблюдатели видят, как вы разгоняетесь до релятивистских скоростей; в результате ваша энергия (и масса) резко возрастут в их глазах; но когда вы выходите с другой стороны, все возвращается в норму (ваши часы, линейка...)."},{"section_type":"QURAN_REFERENCE","content":"(наказание) от Аллаха (владеющего) червоточинами [Мааредж по-арабски] Ангелы и Дух возносятся к Нему за день, мера которого пятьдесят тысяч лет.","content_ar":"٣ مِنَ اللَّهِ ذِي الْمَعَارِجِ\u003cbr\u003e٤ تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ","heading":"","reference_title":"Коран 70:3-4","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/3"},{"section_type":"PARAGRAPH","content":"Любой объект, проходящий через эту червоточину, также испытает такое же замедление времени (один день внутри червоточины против 50 000 лет на Земле), и не только эти ангелы. Это замедление времени не говорит, сколько времени вам потребуется, чтобы пересечь червоточину, оно просто говорит, что, когда вы проходите через червоточину, вы стареете на это соотношение.\u003cbr\u003e\u003cbr\u003e Мусульмане также верят, что червоточины предназначены не только для ангелов. Их пророк однажды использовал червоточину в «Исраа и Мирадж» (Мирадж معراج — единственное число от Мааредж)."},{"section_type":"IMAGE","content":"images/domain_64_section_3.webp"},{"section_type":"PARAGRAPH","content":"Бог говорит, что эти червоточины — это двери в небеса, которые сокращают межзвездные расстояния до пешеходных расстояний; получающаяся картина причудлива: Бог говорит, что те, кто не верят в послание, не поверят ему, даже если Он покажет им большее знамение. Он создал красивые возвышающиеся сооружения в небесах. Если Он откроет для этих неверующих дверь на небесах и позволит им пройти через нее к тем далеким сооружениям, они не поверят, что действительно попали туда, просто пройдя несколько шагов. Вместо этого они будут думать, что это просто оптические иллюзии:"},{"section_type":"IMAGE","content":"images/domain_64_section_4.gif"},{"section_type":"QURAN_REFERENCE","content":"Они не верят Посланию, как и те, кто им предшествовал; Даже если бы Мы [Аллах] открыли им с небес дверь, и они продолжали бы проходить через нее, они бы сказали: «Наши глаза опьянены, скорее, мы околдованы». Это Мы [Аллах] воздвигли возвышающиеся сооружения на небесах и сделали их прекрасными для смотрящих. И Мы защитили их от всякого злого духа проклятого.","content_ar":"١٣ لَا يُؤْمِنُونَ بِهِ ۖ وَقَدْ خَلَتْ سُنَّةُ الْأَوَّلِينَ\u003cbr\u003e١٤ وَلَوْ فَتَحْنَا عَلَيْهِمْ بَابًا مِنَ السَّمَاءِ فَظَلُّوا فِيهِ يَعْرُجُونَ\u003cbr\u003e١٥ لَقَالُوا إِنَّمَا سُكِّرَتْ أَبْصَارُنَا بَلْ نَحْنُ قَوْمٌ مَسْحُورُونَ\u003cbr\u003e١٦ وَلَقَدْ جَعَلْنَا فِي السَّمَاءِ بُرُوجًا وَزَيَّنَّاهَا لِلنَّاظِرِينَ\u003cbr\u003e١٧ وَحَفِظْنَاهَا مِنْ كُلِّ شَيْطَانٍ رَجِيمٍ","heading":"","reference_title":"Коран 15:13-17","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/13"},{"section_type":"PARAGRAPH","content":"Здесь они не поверят своим глазам, думая, что то, что они видят, не соответствует действительности. Они бы не поверили, что попали в эти небесные сооружения, просто пройдя несколько шагов. Но Бог настаивает на том, что то, что они видят, реально, а не иллюзии (то есть они действительно туда попали).\u003cbr\u003e\u003cbr\u003e В Коране говорится, что верующие попадут в Рай через червоточину; однако двери этих червоточин не откроются для неверующих."},{"section_type":"QURAN_REFERENCE","content":"Тем, которые отвергают Наши откровения и слишком высокомерны, чтобы поддерживать их, двери Небес не откроются для них, и они не войдут в Рай, пока верблюд не пройдет через игольное ушко. Так Мы воздаем виновным.","content_ar":"٤٠ إِنَّ الَّذِينَ كَذَّبُوا بِآيَاتِنَا وَاسْتَكْبَرُوا عَنْهَا لَا تُفَتَّحُ لَهُمْ أَبْوَابُ السَّمَاءِ وَلَا يَدْخُلُونَ الْجَنَّةَ حَتَّىٰ يَلِجَ الْجَمَلُ فِي سَمِّ الْخِيَاطِ ۚ وَكَذَٰلِكَ نَجْزِي الْمُجْرِمِينَ","heading":"","reference_title":"Коран 7:40","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eВерблюд проходит через игольное ушко\u003c/strong\u003e \u0026quot; это сокращение длины внутри червоточины. Коран описывает сокращение длины, замедление времени и транспортировку, но они строго характеризуют червоточины."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о замедлении времени и сокращении длины внутри червоточин?"}]