[
  {
    "section_type": "IMAGE",
    "content": "images/domain_69_section_1.gif"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Гравитационные волны — это возмущения кривизны (ткани) пространства-времени, порожденные ускоренными массами, которые распространяются как волны от своего источника со скоростью света...\u003cbr\u003e Гравитационно-волновая астрономия — это раздел наблюдательной астрономии, который использует гравитационные волны для сбора данных наблюдений об источниках обнаруживаемых гравитационных волн, таких как двойные звездные системы, состоящие из белых карликов, нейтронных звезд и черных дыр; и такие события, как сверхновые звезды и образование ранней Вселенной вскоре после Большого взрыва.",
    "heading": "Гравитационная волна",
    "reference_title": "Википедия, Гравитационная волна, 2019 г.",
    "reference_link": "https://en.wikipedia.org/wiki/Gravitational_wave"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Это настоящие волны в пространстве-времени. Об этом стало известно совсем недавно, однако они были изображены в Коране за 1400 лет до того, как были обнаружены."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "В День, когда небо вибрирует волнами.",
    "content_ar": "٩ يَوْمَ تَمُورُ السَّمَاءُ مَوْرًا",
    "heading": "",
    "reference_title": "Коран 52:9",
    "reference_link": "https://www.quranwow.com/#/ch/52/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/9"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "«Маур» по-арабски مَور означает «волны». «Тамур تَمُورُ» означает «вибрирует» и также встречается в Коране 67:16, описывающем вибрации землетрясения. В этом стихе говорится, что небеса будут вибрировать волнами. Сегодня мы знаем, что гравитационные волны — это настоящие волны, однако, когда гравитационная волна проходит через объект, она определенным образом растягивает и сжимает его:"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_69_section_2.gif"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Гравитационная волна растягивает и сжимает объект на его месте (а не подбрасывает его, как волны на пляже). Это описано в Коране как «Тамур تَمُورُ», что означает вибрирует. Коран описывает вибрации, вызванные волнами, сегодня мы знаем, что гравитационные волны растягивают и сжимают объект на его месте.\u003cbr\u003e\u003cbr\u003e Когда звезда движется, она генерирует гравитационные волны в пространстве-времени, подобно тому, как движение корабля создает волны в воде."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_69_section_3.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Об этом стало известно совсем недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Это Он создал ночь и день, солнце и луну, все, что движется по орбите.",
    "content_ar": "",
    "heading": "٣٣ وَهُوَ الَّذِي خَلَقَ اللَّيْلَ وَالنَّهَارَ وَالشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ فِي فَلَكٍ يَسْبَحُونَ",
    "reference_title": "Коран 21:33",
    "reference_link": "https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/33"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "«Ясбахун يَسْبَحُونَ» означает плавание. Сегодня мы знаем, почему в Коране используется слово «плавание», потому что они генерируют волны в пространстве-времени."
  },
  {
    "section_type": "MORAL",
    "content": "Откуда неграмотный человек, живший 1400 лет назад, мог знать о гравитационных волнах?"
  }
]