[{"section_type":"IMAGE","content":"images/domain_73_section_1.webp"},{"section_type":"PARAGRAPH","content":"1400 лет назад люди использовали баланс масс, однако никто не знал, что он не работает в невесомости."},{"section_type":"IMAGE","content":"images/domain_73_section_2.webp"},{"section_type":"GENERAL_REFERENCE","content":"В общей теории относительности принцип эквивалентности — это эквивалентность гравитационной и инертной масс, а также наблюдение Альберта Эйнштейна о том, что гравитационная «сила», воспринимаемая локально при стоянии на массивном теле (таком как Земля), такая же, как псевдо - сила, с которой сталкивается наблюдатель в неинерциальной (ускоренной) системе отсчета.","heading":"Принцип эквивалентности","reference_title":"Википедия, Принцип эквивалентности, 2021 г.","reference_link":"https://en.wikipedia.org/wiki/Equivalence_principle"},{"section_type":"PARAGRAPH","content":"Нет никакой разницы между экспериментом на Земле и экспериментом на разгоняющемся космическом корабле. Однако это неверно для невесомости. Баланс массы не работает в невесомости. Если вы поместите груз только с одной стороны, он не будет наклоняться в невесомости. Если космический корабль ускорится, то этот баланс масс снова сработает, как если бы он все еще находился на Земле. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"И небо Он поднял; и Он установил весы.","content_ar":"٧ وَالسَّمَاءَ رَفَعَهَا وَوَضَعَ الْمِيزَانَ","heading":"","reference_title":"Коран 55:7","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/7"},{"section_type":"PARAGRAPH","content":"Если Бог поднял небо то это ускоряющая система в космическом пространстве. И в том же стихе баланс масс находится на Земле. Сегодня мы знаем, почему они находятся в одном и том же стихе, потому что баланс масс работает только в этих двух условиях: Гравитация и/или ускорение."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о принципе эквивалентности?"}]