[{"section_type":"PARAGRAPH","content":"Расширение Вселенной заставляет далекие световые волны растягиваться."},{"section_type":"IMAGE","content":"images/domain_74_section_1.gif"},{"section_type":"PARAGRAPH","content":"Вы помните, как раскрывается роза? То есть внешние лепестки выдвигаются наружу больше, чем внутренние?"},{"section_type":"IMAGE","content":"images/domain_74_section_2.gif"},{"section_type":"PARAGRAPH","content":"Представьте, что на этих лепестках есть галактики, а мы находимся в центре розы. Теперь представьте, что эта роза раскрывается; чем дальше лепестки, тем быстрее они удаляются от центра (где мы находимся). Именно так Вселенная расширяется вокруг нас; чем дальше галактики, тем быстрее они удаляются от нас."},{"section_type":"QURAN_REFERENCE","content":"Если бы небеса разорвались, и это была бы роза, как краска.","content_ar":"٣٧ فَإِذَا انْشَقَّتِ السَّمَاءُ فَكَانَتْ وَرْدَةً كَالدِّهَانِ","heading":"","reference_title":"Коран 55:37","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/37"},{"section_type":"PARAGRAPH","content":"Здесь Бог уверяет скептиков о Рае: если небо разорвется, как роза, то и Рай обязательно будет содержать то-то и то-то... Сегодня мы точно знаем, что вселенная расширяется вокруг нас, как роза, то есть чем больше расстояние тем больше расширение.\u003cbr\u003e\u003cbr\u003e Вы помните, как звучит сирена скорой помощи, когда она приближается к вам? И как это звучит, когда оно от вас отдаляется? Высота звука меняется, верно? Точно так же, когда источник света приближается к вам или удаляется от вас, его цвет меняется."},{"section_type":"IMAGE","content":"images/domain_74_section_3.webp"},{"section_type":"PARAGRAPH","content":"Если он приближается к вам, его цвет смещается в сторону синего, а если он удаляется от вас, его цвет смещается в сторону красного; чем быстрее он отступает, тем краснее кажется. Сегодня мы знаем, что галактики разбегаются от нас из-за красного смещения их света. Чем дальше от нас находятся галактики, тем быстрее они удаляются от нас и, следовательно, тем краснее они кажутся.\u003cbr\u003e\u003cbr\u003e Когда вы наносите краску, интенсивность цвета неравномерна, а меняется с расстоянием:"},{"section_type":"IMAGE","content":"images/domain_74_section_4.gif"},{"section_type":"PARAGRAPH","content":"Точно так же чем дальше галактики, тем более красноватыми кажутся нам их цвета, то есть их краснота является функцией расстояния. Это потому, что чем дальше галактики, тем быстрее они удаляются от нас (как роза). Коран описывает это так: «Роза, как краска», то есть ее краснота не равномерна, а меняется с расстоянием, как краска."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о красном смещении?"},{"section_type":"PARAGRAPH","content":"(Библия говорит, что небо «твердо, как зеркало из литой бронзы» \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eИова 37:18\u003c/a\u003e . Поэтому Библия настаивает на статической Вселенной. На самом деле известная ошибка Альберта Эйнштейна, космологическая постоянная, заключалась в объяснении статической Вселенной. В то время, когда не существовало никаких научных доказательств в поддержку этого утверждения, Эйнштейн дал Библии презумпцию невиновности и выбрал статичную Вселенную, не расширяющуюся и не сжимающуюся.Позже, когда Эдвин Хаббл открыл расширение Вселенной, Эйнштейн отказался от этой космологической теории. постоянным и назвал это самой большой ошибкой в своей карьере. Доверившись Библии, Эйнштейн ошибся порядка 10 \u003csup\u003e120\u003c/sup\u003e )."}]