[{"section_type":"PARAGRAPH","content":"В истории Моисея его бросили в огонь, который не горит. Скептики утверждают, что тот, кто написал Коран, совершил ошибку; нет такой вещи, как огонь, который не горит. Сегодня ученые открыли холодную плазму, огонь, который не горит; он может даже заморозить вещи, а не сжечь их."},{"section_type":"GENERAL_REFERENCE","content":"Разновидностью обычной нетепловой плазмы является газ с парами ртути внутри люминесцентной лампы, где «электронный газ» достигает температуры 20 000 К (19 700 ° C; 35 500 ° F), в то время как остальная часть газа, ионы и нейтральные атомы, остается чуть выше комнатной температуры, поэтому во время работы к лампе можно прикасаться руками.\u003cbr\u003e Нетепловая плазма, холодная плазма или неравновесная плазма - это плазма, которая не находится в термодинамическом равновесии, потому что температура электронов намного выше, чем температура тяжелых частиц (ионов и нейтралов). Поскольку термализованы только электроны, их распределение скоростей Максвелла-Больцмана сильно отличается от распределения скоростей ионов.","heading":"Нетепловая плазма","reference_title":"Википедия, Нетепловая плазма, 2021 г.","reference_link":"https://en.wikipedia.org/wiki/Nonthermal_plasma"},{"section_type":"PARAGRAPH","content":"\u003ca href\u003d\"https://www.youtube.com/watch?v\u003dcUpv2AqbZ1E\"\u003eДобывание огня, который на самом деле замораживает вещи, а не сжигает их — холодный огонь, часть 2\u003c/a\u003e Холодная плазма может замораживать вещи, а не сжигать их. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"Коран 21:69 Мы сказали: «О огонь, будь холодным и безопасным для Авраама».","content_ar":"٦٩ قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَىٰ إِبْرَاهِيمَ","heading":"","reference_title":"Коран 21:69","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/69"},{"section_type":"PARAGRAPH","content":"В этом стихе огонь холодный и безопасный. Сегодня ученые открыли холодную плазму, холодный и безопасный огонь."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать об огне, который не горит?"}]