[{"section_type":"PARAGRAPH","content":"Бумажные деньги впервые были использованы в Китае в 11 веке."},{"section_type":"IMAGE","content":"images/domain_76_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Цзяози была формой долговой банкноты, появившейся примерно в 11 веке в столице провинции Сычуань Чэнду, Китай. Нумизматы считают их первыми бумажными деньгами в истории, созданными китайской династией Сун (960-1279 гг. н.э.).","heading":"Цзяози","reference_title":"Википедия, Цзяоцзы (валюта), 2019 г.","reference_link":"https://en.wikipedia.org/wiki/Jiaozi_(currency)"},{"section_type":"PARAGRAPH","content":"Однако в Коране говорится, что бумажные деньги были известны и использовались задолго до китайцев:"},{"section_type":"QURAN_REFERENCE","content":"Тем не менее, Мы разбудили их, чтобы они могли спросить друг друга. Говорящий среди них сказал: «Как долго вы оставались?» Они сказали: «Мы пробыли день или часть дня». Они сказали: «Ваш Господь лучше знает, как долго вы пробыли». «Пошлите одного из вас в город с этими вашими бумажными деньгами, и пусть он увидит, какая пища наиболее подходит, и пусть он принесет вам что-нибудь из этого. И пусть он будет кроток, и пусть никто не узнает о вас. \u0026quot;","content_ar":"١٩ وَكَذَٰلِكَ بَعَثْنَاهُمْ لِيَتَسَاءَلُوا بَيْنَهُمْ ۚ قَالَ قَائِلٌ مِنْهُمْ كَمْ لَبِثْتُمْ ۖ قَالُوا لَبِثْنَا يَوْمًا أَوْ بَعْضَ يَوْمٍ ۚ قَالُوا رَبُّكُمْ أَعْلَمُ بِمَا لَبِثْتُمْ فَابْعَثُوا أَحَدَكُمْ بِوَرِقِكُمْ هَٰذِهِ إِلَى الْمَدِينَةِ فَلْيَنْظُرْ أَيُّهَا أَزْكَىٰ طَعَامًا فَلْيَأْتِكُمْ بِرِزْقٍ مِنْهُ وَلْيَتَلَطَّفْ وَلَا يُشْعِرَنَّ بِكُمْ أَحَدًا","heading":"","reference_title":"Коран 18:19","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-64/v/19"},{"section_type":"PARAGRAPH","content":"«Варак ورق» по-арабски означает «бумага». «Варикикум بِوَرِقِكُمْ» означает бумажные деньги, а не монеты. Итак, в Коране сказано, что бумажные деньги были известны и использовались задолго до китайцев."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о бумажных деньгах?"},{"section_type":"PARAGRAPH","content":"(Христианская Библия ложно утверждает, что во времена царя Давида за храм заплатили 10 000 золотых дариков, которые оказались монетами, отчеканенными царем Дарием 400 лет спустя, \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1+Chronicles+29%3A7\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 Паралипоменон 29:7\u003c/a\u003e .)"}]