[{"section_type":"PARAGRAPH","content":"1400 лет назад никто не знал египетских иероглифов."},{"section_type":"GENERAL_REFERENCE","content":"С окончательным закрытием языческих капищ в V веке знание иероглифического письма было утеряно. Хотя попытки были предприняты, сценарий оставался нерасшифрованным на протяжении всего средневековья и раннего Нового времени. Расшифровка иероглифического письма была окончательно завершена в 1820-х годах Жаном-Франсуа Шампольоном с помощью Розеттского камня.","heading":"Египетские иероглифы","reference_title":"Википедия, Египетские иероглифы, 2020 г.","reference_link":"https://en.wikipedia.org/wiki/Egyptian_hieroglyphs"},{"section_type":"GENERAL_REFERENCE","content":"Когда иероглифы были окончательно расшифрованы, выяснилось, как египтяне оплакивали своего фараона. В тексте пирамиды, описывающем борьбу мертвого фараона за господство на небесах, говорится: Небо плачет, звезды трясутся, хранители богов дрожат, и их слуги бегут, когда они видят Царя, восстающего как дух, как бога, который живет за счет своего отцов и владеет его матерями.","heading":"","reference_title":"Символы трансформации, К. Г. Юнг, том 5, стр. 257.","reference_link":"https://books.google.com.lb/books?id\u003dQVuEAgAAQBAJ\u0026pg\u003dRA4-PA257\u0026lpg\u003dRA4-PA257\u0026dq\u003dThe+sky+weeps,+the+stars+shake,+the+keepers+of+the+gods+tremble+and+their+servants+flee+when+they+behold+the+King\u0026source\u003dbl\u0026ots\u003d8GfKGSP7An\u0026sig\u003dACfU3U1r71lBnMcfqlrtkRalQshmNdNKlg\u0026hl\u003den\u0026sa\u003dX\u0026ved\u003d2ahUKEwjt1bGkuejsAhWyUhUIHbqaBvUQ6AEwBHoECAgQAg#v\u003donepage\u0026q\u003dThe%20sky%20weeps%2C%20the%20stars%20shake%2C%20the%20keepers%20of%20the%20gods%20tremble%20and%20their%20servants%20flee%20when%20they%20behold%20the%20King\u0026f\u003dfalse"},{"section_type":"PARAGRAPH","content":"В нем говорится, что « \u003cstrong\u003eнебо плачет\u003c/strong\u003e » над умершим фараоном. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено. При описании траура фараона:"},{"section_type":"QURAN_REFERENCE","content":"Ни небо, ни земля не оплакивали их, и они не получили отсрочки.","content_ar":"٢٩ فَمَا بَكَتْ عَلَيْهِمُ السَّمَاءُ وَالْأَرْضُ وَمَا كَانُوا مُنْظَرِينَ","heading":"","reference_title":"Коран 44:29","reference_link":"https://www.quranwow.com/#/ch/44/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/29"},{"section_type":"PARAGRAPH","content":"«Ни небо, ни земля не оплакивали их», — здесь Коран отвечает на это утверждение, обнаруженное только в египетских иероглифах за 1400 лет до того, как оно было расшифровано."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать египетские иероглифы?"},{"section_type":"PARAGRAPH","content":"(Христианская Библия ложно утверждает, что во времена царя Давида за храм заплатили 10 000 золотых дариков, которые оказались монетами, отчеканенными царем Дарием 400 лет спустя, \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1+Chronicles+29%3A7\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 Паралипоменон 29:7\u003c/a\u003e .)"}]