[{"section_type":"PARAGRAPH","content":"1400 лет назад люди писали на коже животных и ранних версиях бумаги. Сегодня мы можем преобразовать бумажные книги в цифровую форму. Их называют цифровыми книгами, потому что на самом низком уровне они представляют собой просто нули и единицы. Но как только он появится в цифровой форме, его уже нельзя будет прочитать с бумаги; он должен быть прочитан со специального электронного устройства."},{"section_type":"GENERAL_REFERENCE","content":"Электронная книга, также известная как электронная книга или электронная книга, представляет собой книжное издание, доступное в цифровой форме, состоящее из текста, изображений или того и другого, которые можно читать на плоскопанельном дисплее компьютеров или других электронных устройств. Хотя некоторые электронные книги иногда определяются как «электронная версия печатной книги», некоторые электронные книги не имеют печатного эквивалента. Электронные книги можно читать на специальных устройствах для чтения электронных книг, а также на любом компьютерном устройстве с управляемым экраном просмотра, включая настольные компьютеры, ноутбуки, планшеты и смартфоны.","heading":"Электронная книга","reference_title":"Википедия, электронная книга, 2020 г.","reference_link":"https://en.wikipedia.org/wiki/E-book"},{"section_type":"PARAGRAPH","content":"Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено. Верующие в Раю будут следить за своей историей на Земле с помощью цифровой книги."},{"section_type":"QURAN_REFERENCE","content":"А откуда ты знаешь об Эллиюн? оцифрованная книга; Смотрят близкие.","content_ar":"١٩ وَمَا أَدْرَاكَ مَا عِلِّيُّونَ\u003cbr\u003e٢٠ كِتَابٌ مَرْقُومٌ\u003cbr\u003e٢١ يَشْهَدُهُ الْمُقَرَّبُونَ","heading":"","reference_title":"Коран 83:19-21","reference_link":"https://www.quranwow.com/#/ch/83/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/19"},{"section_type":"PARAGRAPH","content":"«Маркум» по-арабски مَرْقُومٌ означает «оцифрованный». В Коране есть главы и стихи, которые пронумерованы «Мура-кам по-арабски مُرَقَّم», однако Коран пронумерован, но не оцифрован. Поскольку они уже знали о нумерации, а в предыдущем стихе подчеркивается, что они не знали об этом, то «Эллиюн» определенно не является нумерованной книгой. «Эллиюн» — это оцифрованная книга. И вы не читаете из этой оцифрованной книги, а смотрите ее: «Яш-хадуху по-арабски يَشْهَدُهُ» означает смотрел. Не было сказано прочитано «Якра-уху يقرئه», но было сказано просмотрено «Яш-хадуху يَشْهَدُهُ». Итак, «Эллиюн» — это оцифрованная книга по истории, которую можно смотреть как фильм."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о цифровых книгах?"}]