[{"section_type":"PARAGRAPH","content":"Библия утверждает, что «Моисей» — еврейское имя, однако те, кто дал ему имя, не были евреями. Фараон и его семья были египтянами. Сегодня египтологи открыли египетское значение слова «Моисей»."},{"section_type":"IMAGE","content":"images/domain_80_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Имя Моисей — это Муса на арабском языке и Моше на иврите. Так как же это на самом деле произносилось в его время? И что на самом деле означает это имя? Мы попросили британского египтолога, в настоящее время профессора египетской археологии и филологии в Университетском колледже Лондона, Стивена Квирка, узнать больше.\u003cbr\u003e «Ms использовалась как имя или как часть имени для очень многих людей в период Нового Царства древнеегипетской истории», — говорит Квирк. Мс означает «родить», так, например, Рамс означает Ра (бог солнца) — это тот, кто родил (меня). Чтобы лучше понять это, посмотрите на разбивку на изображении 2 двух имен Рамсе и Рамессу (часто сокращаемых до Рамзеса).\u003cbr\u003e Моисей — еще одно имя, в котором используется ms, но на этот раз без других согласных. Используемый отдельно, это может означать «тот, кто родился» или, точнее, «новорожденный». Американский египтолог Джеймс Хоффмайер написал в 1996 году книгу под названием «Израиль в Египте: свидетельство подлинности традиции Исхода», в которой он дает полезный обзор основных дебатов и, кажется, поддерживает эти два значения: «тот, кто родился» и «(новорожденный) ребенок».","heading":"Что на самом деле означает имя Моисей (Муса или Моше)?","reference_title":"TreeSparks, Что на самом деле означает имя Моисей (Муса или Моше)? , 2017 г.","reference_link":"https://www.treesparks.com/2017/09/04/moses/"},{"section_type":"PARAGRAPH","content":"В древнем Египте Моисей означает «новорожденный». Об этом стало известно совсем недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"Он сказал: «Разве мы не воздвигли тебя среди нас как новорожденного, и ты пробыл среди нас многие годы твои?","content_ar":"١٨ قَالَ أَلَمْ نُرَبِّكَ فِينَا وَلِيدًا وَلَبِثْتَ فِينَا مِنْ عُمُرِكَ سِنِينَ","heading":"","reference_title":"Коран 26:18","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"«Валид وليد» означает новорожденный; и это популярное имя среди арабов. Оказалось, что это древнеегипетское имя Моисея.\u003cbr\u003e"},{"section_type":"MORAL","content":"Как мог неграмотный человек, живший 1400 лет назад, знать значение слова «Моисей»?"}]