[{"section_type":"PARAGRAPH","content":"В Библии есть проблема, она настаивает на том, что тело фараона утонуло в Красном море. Проблема в том, что фараон носил бронежилеты, которые утопили бы его труп на дне морском. Но мы уже обнаружили все мумии фараонов Нового Царства."},{"section_type":"IMAGE","content":"images/domain_81_section_1.gif"},{"section_type":"PARAGRAPH","content":"Нет такой вещи, как пропавшая мумия фараона времен Моисея. Так что, если он действительно утонул, то его бронежилет должен был погрузить его труп на дно моря, и сегодня его тело должно отсутствовать."},{"section_type":"IMAGE","content":"images/domain_81_section_2.webp"},{"section_type":"PARAGRAPH","content":"Солдаты не носили никаких доспехов, но фараон носил:"},{"section_type":"GENERAL_REFERENCE","content":"Из-за климата в Африке носили очень мало доспехов. В Древнем и Среднем царстве Египта египетские солдаты никогда не носили доспехов. В Древнем царстве их обычно изображают с одним поясом и небольшой треугольной набедренной повязкой. Иногда широкие кожаные ленты прикрывали часть туловища возничих, но обычно воины изображаются без какой-либо защиты тела. И снова фараоны, что неудивительно, были исключением.","heading":"Оборонительная техника египетской армии","reference_title":"Тур по Египту, Оборонительная техника египетской армии, 2019 г.","reference_link":"http://www.touregypt.net/featurestories/defense.htm"},{"section_type":"PARAGRAPH","content":"Фараоны носили чешуйчатые доспехи. К коже и ткани пришивали медные и железные чешуйки. Затем для украшения были добавлены полудрагоценные камни:"},{"section_type":"GENERAL_REFERENCE","content":"Фараоны часто носили чешуйчатые доспехи с инкрустацией полудрагоценными камнями, которые обеспечивали лучшую защиту, поскольку камни были тверже металла, используемого для наконечников стрел.","heading":"Военные Древнего Египта","reference_title":"Википедия, Военные Древнего Египта, 2018 г.","reference_link":"https://en.wikipedia.org/wiki/Military_of_ancient_Egypt#New_Kingdom_Armies"},{"section_type":"PARAGRAPH","content":"Эта металлическая броня плюс полудрагоценные камни намного плотнее воды и должны были утопить труп фараона на морском дне. Вместо этого мы нашли его тело мумифицированным внутри страны. Поскольку у них не было технологии, чтобы найти и поднять его тело, христианам приходится объяснять: «Кто поднял его тело со дна морского?». Но Коран не сделал этой ошибки. Вместо этого Коран настаивает на том, что Аллах специально спас тело фараона:"},{"section_type":"QURAN_REFERENCE","content":"Сегодня Мы сохраним твое тело, чтобы ты стал знамением для тех, кто после тебя. Но большинство людей не обращают внимания на Наши знамения.","content_ar":"٩٢ فَالْيَوْمَ نُنَجِّيكَ بِبَدَنِكَ لِتَكُونَ لِمَنْ خَلْفَكَ آيَةً ۚ وَإِنَّ كَثِيرًا مِنَ النَّاسِ عَنْ آيَاتِنَا لَغَافِلُونَ","heading":"","reference_title":"Коран 10:92","reference_link":"https://www.quranwow.com/#/ch/10/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/92"},{"section_type":"PARAGRAPH","content":"Аллах спас тело фараона, потому что \u003cstrong\u003eфараон не мог плавать.\u003c/strong\u003e А так как Аллах спас его тело, то сегодня ни одна мумия не должна пропасть. В Коране нет ошибок."},{"section_type":"MORAL","content":"Как мог неграмотный человек, живший 1400 лет назад, знать, что фараон утонет?"}]