[{"section_type":"PARAGRAPH","content":"Строительство Карнакского храма началось в Среднем царстве, но эти колонны и обелиски были построены позже, в Новом царстве."},{"section_type":"GENERAL_REFERENCE","content":"Архитектура и строительство Большой гипостильный зал занимает площадь 5 000 м2 (54 000 кв. футов). Обвалившуюся крышу поддерживали 134 колонны в 16 рядов; 2 средних ряда выше остальных (10 метров (33 фута) в окружности и 24 метра (79 футов) в высоту). 134 столбца папируса представляют собой первобытное папирусное болото, из которого Амон; самосотворенное божество, возникшее из вод хаоса в начале творения. Зал не был построен Хоремхебом или Аменхотепом III, как думали более ранние ученые, а был полностью построен Сети I, который выгравировал надписи на северном крыле зала. Украшение южного крыла было завершено фараоном 19-й династии Рамсесом II.","heading":"Большой гипостильный зал","reference_title":"Википедия, Большой гипостильный зал, 2019 г.","reference_link":"https://en.wikipedia.org/wiki/Great_Hypostyle_Hall"},{"section_type":"IMAGE","content":"images/domain_83_section_1.gif"},{"section_type":"PARAGRAPH","content":"Только 3 обелиска все еще стоят из первоначальных 20.\u003cbr\u003e\u003cbr\u003e Строительство храма в Карнаке началось еще в Среднем царстве, когда правителя Египта называли царем. Фараонов в то время не было. Но этот Большой Гипостильный зал, те колонны и обелиски были построены позже, в Новом царстве, когда правителя Египта звали фараоном. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"До них народ Ноя отрицал истину; как и Аад и фараон столпов.","content_ar":"١٢ كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ وَعَادٌ وَفِرْعَوْنُ ذُو الْأَوْتَادِ","heading":"","reference_title":"Коран 38:12","reference_link":"https://www.quranwow.com/#/ch/38/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"«Аутад الْأَوْتَادِ» означает колья или столбы. «Фараон столпов» сегодня мы знаем, что титул фараона давался правителям в Новом царстве, а не раньше. Хотя строительство Карнака началось в Среднем царстве, когда не было фараонов, эти столбы и обелиски были построены фараонами позже, в Новом царстве. В Коране нет ошибок.\u003cbr\u003e"},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать, кто построил эти столбы?"},{"section_type":"PARAGRAPH","content":"(Христианская Библия ложно утверждает, что во времена царя Давида они заплатили за храм 10 000 золотых дариков, монеты, которые, как оказалось, действительно были отчеканены царем Дарием 400 лет спустя ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1+Chronicles+29%3A7\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 Паралипоменон 29:7\u003c/a\u003e ).)"}]