[{"section_type":"PARAGRAPH","content":"Библия настаивает на том, что Ноев потоп был глобальным, и никто не выжил, кроме верующих, которые вошли в ковчег с Ноем. Однако Коран говорит, что потоп был локальным, и все народы, кроме Ноя, выжили.\u003cbr\u003e\u003cbr\u003e Местные наводнения очень распространены, однако научных доказательств глобального наводнения нет. Но рассказы о глобальном потопе можно найти во многих древних культурах по всему миру. Если бы это был всемирный потоп, как описано в Библии, никто бы не выжил, кроме верующих, которые вошли в ковчег с Ноем. Не было бы неверующих, которые бы не поднялись на борт Ковчега и не выжили. Однако Коран говорит другое, в нем говорится, что были неверующие, которые не сели в Ковчег и все же выжили:"},{"section_type":"QURAN_REFERENCE","content":"Было сказано: «О Ной, высадись с миром от Нас, и с благословениями на тебя и на общины тех, кто с тобой.","content_ar":"٤٨ قِيلَ يَا نُوحُ اهْبِطْ بِسَلَامٍ مِنَّا وَبَرَكَاتٍ عَلَيْكَ وَعَلَىٰ أُمَمٍ مِمَّنْ مَعَكَ ۚ وَأُمَمٌ سَنُمَتِّعُهُمْ ثُمَّ يَمَسُّهُمْ مِنَّا عَذَابٌ أَلِيمٌ","heading":"","reference_title":"Коран 11:48","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/48"},{"section_type":"PARAGRAPH","content":"Так как Бог накажет их потом, то однозначно это были неверующие, которых не было на борту Ковчега. Если в Ковчег поднялись только верующие, а неверующие все же выжили, то это означает, что это был просто локальный потоп. Те, кто не был в этом районе, выжили.\u003cbr\u003e\u003cbr\u003e Уже в следующем стихе говорится, что эта история не была известна раньше:"},{"section_type":"QURAN_REFERENCE","content":"Вот некоторые истории из прошлого, которые мы раскрываем вам. Ни вы, ни ваши люди не знали их до этого. Так что будьте терпеливы. Будущее принадлежит благочестивым.","content_ar":"٤٩ تِلْكَ مِنْ أَنْبَاءِ الْغَيْبِ نُوحِيهَا إِلَيْكَ ۖ مَا كُنْتَ تَعْلَمُهَا أَنْتَ وَلَا قَوْمُكَ مِنْ قَبْلِ هَٰذَا ۖ فَاصْبِرْ ۖ إِنَّ الْعَاقِبَةَ لِلْمُتَّقِينَ","heading":"","reference_title":"Коран 11:49","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/49"},{"section_type":"PARAGRAPH","content":"Библия настаивает на глобальном потопе, убивающем всех неверующих. История в Коране, что другие неверующие выжили, не была известна предыдущим культурам, и Коран был первым, кто провозгласил это.\u003cbr\u003e\u003cbr\u003e В Коране последний пророк был послан ко всем народам, однако Ной был послан только к своему народу:"},{"section_type":"QURAN_REFERENCE","content":"Мы послали вас только как милость ко всем народам.","content_ar":"١٠٧ وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ","heading":"","reference_title":"Коран 21:107","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/107"},{"section_type":"PARAGRAPH","content":"Аль-аламин الْعَالَمِينَ в переводе с арабского означает «все народы». Последний пророк был послан ко всем народам, однако Ной был послан только к своему народу:"},{"section_type":"QURAN_REFERENCE","content":"Мы послали Ноя к его народу. Он сказал: «О мой народ! Поклоняйтесь Аллаху, у вас нет бога, кроме Него. Я боюсь для вас наказания великого Дня».","content_ar":"٥٩ لَقَدْ أَرْسَلْنَا نُوحًا إِلَىٰ قَوْمِهِ فَقَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَٰهٍ غَيْرُهُ إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍ","heading":"","reference_title":"Коран 7:59","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/59"},{"section_type":"PARAGRAPH","content":"В Коране Ной был послан только к своему народу, а не ко всем народам. И те, кто был потоплен потопом, были неверующими из своего народа, а не из всех народов. В Коране никогда не говорилось, что Бог утопил все народы аламин الْعَالَمِينَ. Однако в Коране постоянно говорится, что Бог утопил только людей Ноя:"},{"section_type":"QURAN_REFERENCE","content":"И люди Ноя: когда они отвергли посланников, Мы утопили их и сделали уроком для людей. Мы приготовили беззаконникам мучительное возмездие.","content_ar":"٣٧ وَقَوْمَ نُوحٍ لَمَّا كَذَّبُوا الرُّسُلَ أَغْرَقْنَاهُمْ وَجَعَلْنَاهُمْ لِلنَّاسِ آيَةً ۖ وَأَعْتَدْنَا لِلظَّالِمِينَ عَذَابًا أَلِيمًا","heading":"","reference_title":"Коран 25:37","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/37"},{"section_type":"PARAGRAPH","content":"Бог утопил неверных из народа Ноя قَوْمَ نُوحٍ и сделал их уроком для человечества. В Коране никогда не говорилось, что Бог утопил человечество.\u003cbr\u003e\u003cbr\u003e Ной был послан только к своему народу, а не ко всем народам. И Ной представил Божью весть только своему народу, а не всем народам. И те, кто отвергли весть, были из собственного народа Ноя, а не из всех народов. Итак, Бог утопил неверующих из народа Ноя, а не из всех народов. В Коране все остальные народы не имеют ничего общего с потопом. Значит, это был просто локальный потоп.\u003cbr\u003e\u003cbr\u003e В Коране говорится только о вещах, которыми владел Ной:"},{"section_type":"QURAN_REFERENCE","content":"До тех пор, пока не пришло Наше повеление и земляная печь закипела, Мы сказали: «Посадите в нее по паре всякого рода, и вашу семью, кроме тех, против которых уже вынесен приговор, и тех, кто уверовал». Но тех, кто уверовал вместе с ним, было лишь несколько.","content_ar":"٤٠ حَتَّىٰ إِذَا جَاءَ أَمْرُنَا وَفَارَ التَّنُّورُ قُلْنَا احْمِلْ فِيهَا مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ وَأَهْلَكَ إِلَّا مَنْ سَبَقَ عَلَيْهِ الْقَوْلُ وَمَنْ آمَنَ ۚ وَمَا آمَنَ مَعَهُ إِلَّا قَلِيلٌ","heading":"","reference_title":"Коран 11:40","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"},{"section_type":"PARAGRAPH","content":"«Таннур التَّنُّورُ» представляет собой отверстие в земле для выпечки, известное как земляная печь. Когда грунтовые воды достигли раскаленной печи, вода закипела. Но вареный «Таннур» стоит в единственном числе, а не во множественном числе. Если бы это был всемирный потоп, то каждый Таннур на Земле должен был бы вскипеть; но это был не тот случай, только Таннур, которым он владел. Из «Таннура» мы знаем, что этот стих относится только к тому, чем он владел. Точно так же в том же стихе животные, которые взошли на борт ковчега, также принадлежат только ему, а не всем животным на Земле.\u003cbr\u003e\u003cbr\u003e Нет никаких научных доказательств глобального потопа, однако локальные наводнения очень распространены."},{"section_type":"MORAL","content":"Откуда мог неграмотный человек, живший 1400 лет назад, знать, что Всемирного потопа не было?"}]