[{"section_type":"PARAGRAPH","content":"В Коране изображены птицы, несущие пемзу на большие расстояния и поражающие врага. Скептики утверждают, что тот, кто написал Коран, совершил ошибку; эти камни слишком тяжелы, чтобы их могли нести птицы. Сегодня геологи подтверждают, что пемза настолько легкая, что может даже плавать на воде."},{"section_type":"IMAGE","content":"images/domain_9_section_1.png"},{"section_type":"PARAGRAPH","content":"Плотность - это просто масса на единицу объема. Плотность воды 1 г/см3. Глина имеет плотность всего 1,2 г/см3, но все же выше плотности воды, а это означает, что она все равно будет тонуть в воде. Однако если эту глину подвергнуть термической обработке, например, в вулкане, она станет пористой, и ее плотность упадет."},{"section_type":"IMAGE","content":"images/domain_9_section_2.png"},{"section_type":"GENERAL_REFERENCE","content":"Пемза образуется, когда из вулкана сильно выбрасывается перегретая порода под высоким давлением.","heading":"пемза","reference_title":"Википедия, Пемза, 2019 г.","reference_link":"https://en.wikipedia.org/wiki/Pumice"},{"section_type":"PARAGRAPH","content":"Плотность этой пемзы очень низкая – 0,25 см3. Этот камень буквально плавает по воде."},{"section_type":"IMAGE","content":"images/domain_9_section_3.jpg"},{"section_type":"PARAGRAPH","content":"Пемза — единственный камень, который может плавать на воде. Пемза - наименее плотный камень на Земле. Это было известно недавно, однако это было изображено в Коране за 1400 лет до того, как это было обнаружено:"},{"section_type":"QURAN_REFERENCE","content":"Он наслал на них стаи птиц. Бросив в них камни пемзы.","content_ar":"٣ وَأَرْسَلَ عَلَيْهِمْ طَيْرًا أَبَابِيلَ\u003cbr\u003e٤ تَرْمِيهِمْ بِحِجَارَةٍ مِنْ سِجِّيلٍ","heading":"","reference_title":"Коран 105:4-5","reference_link":"https://www.quranwow.com/#/ch/105/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/3"},{"section_type":"PARAGRAPH","content":"Пемза «Сиджиль по-арабски سِجِّيلٍ» также встречается в \u003ca href\u003d\"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/74\" \u003eКоране 15:74,\u003c/a\u003e где город был залит вулканом. Сегодня мы знаем, что пемза очень пористая и имеет очень низкую плотность, что означает, что ее очень легко переносить птицам. Если бы эти камни были сделаны, например, из золота, то они весили бы в 77 раз больше, и эти птицы не могли бы летать."},{"section_type":"MORAL","content":"Как мог неграмотный человек, живший 1400 лет назад, знать, какой камень на Земле наименее плотный?"}]