[{"section_type":"GENERAL_REFERENCE","content":"Доисторический иорданский город Петра, высеченный в ярко-красных, белых, розовых и песчаниковых скалах, был «потерян» для западного мира на сотни лет.\u003cbr\u003e Расположенная среди скалистых пустынных каньонов и гор на территории, которая сейчас является юго-западной частью Иорданского Хашимитского королевства, Петра когда-то была процветающим торговым центром и столицей Набатейской империи между 400 г. до н.э. и 106 г. н.э.\u003cbr\u003e Город веками оставался пустым и почти разрушенным. Только в начале 1800-х европейский путешественник переоделся в костюм бедуина и проник в таинственное место.","heading":"Петра","reference_title":"National Geographic, Петра, 2021 г.","reference_link":"https://www.nationalgeographic.com/history/article/lost-city-petra"},{"section_type":"IMAGE","content":"images/domain_90_section_1.gif"},{"section_type":"PARAGRAPH","content":"Петра была впервые заселена в каменном веке."},{"section_type":"GENERAL_REFERENCE","content":"Считается, что Петра была заселена еще в 9000 г. до н.э., и, возможно, она была основана в 4 веке до н.э. как столица Набатейского царства. Набатейцы были кочевыми арабами, которые вложили средства в близость Петры к торговым путям, превратив ее в крупный региональный торговый центр ... Доступ к городу осуществляется через ущелье длиной 1,2 км (0,75 мили), называемое Сик, которое ведет прямо к Хазне. Известный своей вырубленной в скале архитектурой и системой водопровода...","heading":"Петра","reference_title":"Википедия, Петра, 2019 г.","reference_link":"https://en.wikipedia.org/wiki/Petra"},{"section_type":"PARAGRAPH","content":"Город славится своей вырубленной в скале архитектурой. Самым известным зданием является Казначейство, построенное в первом веке нашей эры."},{"section_type":"IMAGE","content":"images/domain_90_section_2.webp"},{"section_type":"PARAGRAPH","content":"Он имеет очень продвинутый дизайн и систему водопровода, так что это определенно не первый их строительный проект. Предыдущие поколения строили гораздо более скромные дома."},{"section_type":"IMAGE","content":"images/domain_90_section_3.webp"},{"section_type":"PARAGRAPH","content":"Древние дома в Петре тоже были вырублены в скале, но без гламура.\u003cbr\u003e\u003cbr\u003e Пока археологи искали красивую архитектуру Петры, они нашли стелу с именем Аллаха на ней."},{"section_type":"GENERAL_REFERENCE","content":"Набатеи поклонялись арабским богам и богиням в доисламскую эпоху, а также некоторым из своих обожествленных царей ... Стела, посвященная Кос-Аллаху «Кос есть Аллах» или «Кос бог», автор Космилк (мелех - царь ) находится в Петре. Кос отождествляется с Каушем (Каушем), Богом древних идумеян. Стела украшена рогом, а на печати из эдомитского Тавилана недалеко от Петры, отождествляемой с Каушем, изображены звезда и полумесяц, что соответствует лунному божеству. Возможно, что последнее могло быть результатом торговли с Харраном. Продолжаются споры о природе Коса (каус - лук), который отождествлялся как с охотничьим луком (бог охоты), так и с радугой (бог погоды), хотя полумесяц над стелой также является луком.\u003cbr\u003e Набатейские надписи на Синае и в других местах содержат широко распространенные ссылки на имена, включая Аллаха, Эль и Аллат (бог и богиня), с региональными ссылками на аль-Уззу, Баала и Мануту (Манат). Аллат также встречается на Синае в южноаравийском языке. Аллах встречается, в частности, как Гарм-Аллахи — бог предопределил (греч. Гарамелос) и Ауш-аллахи — «завет богов» (греч. Аусаллос). Мы находим как Шалм-лахи «Аллах есть мир», так и Шалм-аллат, «мир богини». Мы также находим Амат-аллахи «слугу бога» и Халаф-ллахи «преемницу Аллаха».","heading":"Петра","reference_title":"Википедия, Петра, 2019 г.","reference_link":"https://en.wikipedia.org/wiki/Petra"},{"section_type":"PARAGRAPH","content":"Было обнаружено, что слово «Аллах» означает, что они были предупреждены Аллахом, однако продолжали поклоняться другим богам. Итак, это люди, которые вырезали свои дома в скале, были предупреждены Аллахом, а затем исчезли. Об этом стало известно недавно, однако это было изображено в Коране за 1400 год до того, как это было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"Люди Скалы также отвергли посланников. Мы дали им Наши откровения, но они отвернулись от них. Раньше они вырезали дома в горах, чувствуя себя в безопасности. Но Крик поразил их утром.","content_ar":"٨٠ وَلَقَدْ كَذَّبَ أَصْحَابُ الْحِجْرِ الْمُرْسَلِينَ\u003cbr\u003e٨١ وَآتَيْنَاهُمْ آيَاتِنَا فَكَانُوا عَنْهَا مُعْرِضِينَ\u003cbr\u003e٨٢ وَكَانُوا يَنْحِتُونَ مِنَ الْجِبَالِ بُيُوتًا آمِنِينَ\u003cbr\u003e٨٣ فَأَخَذَتْهُمُ الصَّيْحَةُ مُصْبِحِينَ","heading":"","reference_title":"Коран 15:80-83","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/80"},{"section_type":"PARAGRAPH","content":"Люди Скалы, те, кто вырезал свои дома в скалах, были предупреждены, но отвергли весть. Ангелы убили их криком, значит, их дома не пострадали. Но это именно то, что мы нашли в Петре, городе каменного века, где люди до сих пор вырезают свои дома в скалах и вырезают имя Аллаха. Отсюда мы знаем, что они были предупреждены."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о Петре каменного века?"}]