[{"section_type":"PARAGRAPH","content":"1400 лет назад люди думали, что Убар был разрушен, когда гигантские крысы напали на плотину и вызвали наводнение. Но сегодня мы знаем, что это ложь. Современная археология раскрыла истинную причину обрушения."},{"section_type":"GENERAL_REFERENCE","content":"Великая плотина, которая сделала пустыню плодородной и позволила региону процветать, пришла в упадок. Сложные методы гидротехники, которыми славились сабейцы, постепенно забывались, и обслуживание плотины становилось все труднее. Следовательно, с середины V века плотина начала регулярно прорываться до 570 года нашей эры, когда плотина рухнула в последний раз.\u003cbr\u003e Существует много споров о том, что вызвало обрушение плотины. Одни ученые говорят, что это были проливные дожди, другие считают, что каменную кладку разрушило землетрясение. Согласно легенде, брешь образовалась из-за того, что большие крысы вгрызлись в нее зубами и царапали когтями.","heading":"Обрушение Марибской плотины и падение империи","reference_title":"Забавная планета, Обрушение плотины Мариб и падение империи, 2018 г.","reference_link":"https://www.amusingplanet.com/2018/11/the-collapse-of-marib-dam-and-fall-of.html"},{"section_type":"PARAGRAPH","content":"Сегодня археологи уверены, что история с крысами была всего лишь легендой, а значит, либо землетрясение, либо слишком много воды. Но 1400 лет назад Коран сказал, что воды было слишком много."},{"section_type":"QURAN_REFERENCE","content":"На родине Шевы когда-то было чудо: два сада, справа и слева. «Ешь из удела твоего Господа и благодари Его». Добрая земля и прощающий Господь. Но они отвернулись, и Мы обрушили на них поток плотины; и Мы заменили два их сада двумя садами с горькими плодами, колючими кустарниками и скудным урожаем.","content_ar":"١٥ لَقَدْ كَانَ لِسَبَإٍ فِي مَسْكَنِهِمْ آيَةٌ ۖ جَنَّتَانِ عَنْ يَمِينٍ وَشِمَالٍ ۖ كُلُوا مِنْ رِزْقِ رَبِّكُمْ وَاشْكُرُوا لَهُ ۚ بَلْدَةٌ طَيِّبَةٌ وَرَبٌّ غَفُورٌ\u003cbr\u003e١٦ فَأَعْرَضُوا فَأَرْسَلْنَا عَلَيْهِمْ سَيْلَ الْعَرِمِ وَبَدَّلْنَاهُمْ بِجَنَّتَيْهِمْ جَنَّتَيْنِ ذَوَاتَيْ أُكُلٍ خَمْطٍ وَأَثْلٍ وَشَيْءٍ مِنْ سِدْرٍ قَلِيلٍ","heading":"","reference_title":"Коран 34:15-16","reference_link":"https://www.quranwow.com/#/ch/34/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/15"},{"section_type":"PARAGRAPH","content":"Здесь наводнение разрушило плотину."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать, как был разрушен Убар?"}]