[{"section_type":"PARAGRAPH","content":"Дверные замки изображены в Коране в истории Иосифа. Скептики утверждают, что тот, кто написал Коран, допустил ошибки; замки были изобретены греками и римлянами в I тысячелетии до нашей эры, намного позже Иосифа. Сегодня египтологи нашли дверные замки за 3000 лет до греков и римлян."},{"section_type":"GENERAL_REFERENCE","content":"История механических замков началась более 6 тысяч лет назад в Древнем Египте, где слесарю впервые удалось создать простой, но эффективный штифтовой тумблерный замок, полностью сделанный из дерева. Он состоял из деревянного столба, прикрепленного к двери, и горизонтального болта, который входил в столб. Этот болт имел множество отверстий, заполненных штифтами. Специально сконструированный большой и тяжелый деревянный ключ имел форму современной зубной щетки со штифтами, которые соответствовали отверстиям и штифтам в замке. Этот ключ можно было вставить в отверстие и поднять, что привело бы к перемещению штифтов и перемещению болта безопасности.\u003cbr\u003e В течение 1-го тысячелетия до нашей эры замки, наконец, начали улучшаться благодаря технологиям и конструкциям, которые были введены греками и римлянами...","heading":"История замков","reference_title":"История ключей, История замков, 2021","reference_link":"http://www.historyofkeys.com/locks-history/history-of-locks/"},{"section_type":"PARAGRAPH","content":"Дверные замки были изобретены египтянами 6000 лет назад. Это было известно только недавно; однако это было изображено в Коране за 1400 лет до того, как оно было обнаружено."},{"section_type":"QURAN_REFERENCE","content":"Та, в доме которой он жил, пыталась соблазнить его. Она закрыла двери и сказала: «Я твоя». Он сказал: «Не дай Аллах! Он мой Господь. Он дал мне хороший дом. Грешники никогда не преуспевают».","content_ar":"٢٣ وَرَاوَدَتْهُ الَّتِي هُوَ فِي بَيْتِهَا عَنْ نَفْسِهِ وَغَلَّقَتِ الْأَبْوَابَ وَقَالَتْ هَيْتَ لَكَ ۚ قَالَ مَعَاذَ اللَّهِ ۖ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ ۖ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ","heading":"","reference_title":"Коран 12:23","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/23"},{"section_type":"PARAGRAPH","content":"Она закрыла двери, чтобы никто не мог войти. Но чтобы никто не мог войти, двери приходилось запирать. Сегодня мы знаем, что дверные замки были изобретены египтянами задолго до Иосифа. В Коране нет ошибок."},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать, кто изобрел дверные замки?"}]