[{"section_type":"PARAGRAPH","content":"Атомный номер железа 26. Оказалось, что гематрическое значение слова железо в арабском «حديد» равно 26."},{"section_type":"IMAGE","content":"images/domain_96_section_1.webp"},{"section_type":"PARAGRAPH","content":"Встречающееся в природе железо состоит из четырех стабильных изотопов \u003csup\u003e54\u003c/sup\u003e Fe, \u003csup\u003e56\u003c/sup\u003e Fe, \u003csup\u003e57\u003c/sup\u003e Fe и \u003csup\u003e58\u003c/sup\u003e Fe. У одного из них, 57, столько же главы «Железо» в Коране. Также оказалось, что гематрическое значение названия главы \u0026quot;الْحَدِيدَ\u0026quot; равно 57.\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"Мы послали Наших посланников с ясными доказательствами, и Мы ниспослали с ними Книгу и Весы, чтобы человечество могло отстаивать справедливость. И ниспослали Мы железо, в нем великая мощь и польза для человечества. Чтобы Аллах знал, кто поддерживает Его и Его посланников невидимо. Аллах Сильный и Могущественный.","content_ar":"٢٥ لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ ۖ وَأَنْزَلْنَا الْحَدِيدَ فِيهِ بَأْسٌ شَدِيدٌ وَمَنَافِعُ لِلنَّاسِ وَلِيَعْلَمَ اللَّهُ مَنْ يَنْصُرُهُ وَرُسُلَهُ بِالْغَيْبِ ۚ إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ","heading":"","reference_title":"Коран 57:25","reference_link":"https://www.quranwow.com/#/ch/57/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/25"},{"section_type":"IMAGE","content":"images/domain_96_section_2.webp"},{"section_type":"PARAGRAPH","content":"Количество стихов до Железа в Коране равно количеству километров до Железа на Земле. От начала Корана до Железного аята в главе Железо 5100 аятов ( \u003ca href\u003d\"distance.html#content4-1te\" class\u003d\"text-primary\"\u003eсм. доказательство\u003c/a\u003e ). Оказалось, что железо на Земле сосредоточено в ее ядре на глубине 5100 км ниже поверхности."},{"section_type":"GENERAL_REFERENCE","content":"Ядро Земли с радиусом почти 3500 км (2200 миль) примерно равно размеру всей планеты Марс. Около одной трети массы Земли содержится в ядре, большая часть которого состоит из жидкого железа в сплаве с никелем и некоторыми более легкими, широко распространенными в космосе компонентами (например, серой, кислородом и, что спорно, даже водородом). Его жидкая природа проявляется в том, что сейсмические волны сдвигового типа не проникают в ядро. Однако небольшая центральная часть ядра на глубине около 5100 км (3200 миль) состоит из твердого железа.","heading":"Земля Интерьер","reference_title":"Британика, Земля Интерьер, 2019","reference_link":"https://www.britannica.com/place/Earth/The-interior"},{"section_type":"PARAGRAPH","content":"Количество стихов до Железа в Коране равно количеству километров до Железа на Земле.\u003cbr\u003e\u003cbr\u003e Железо и большинство элементов на Земле пришли из космоса. Железо было известно и использовалось задолго до появления Корана, однако оно было не лучшим выбором для оружия, потому что оно ржавело и легко гнулось. Чудо в том, что в Коране сказано «мы ниспослали железо, в нем великая мощь» в то время, когда знали только, что оно ржавеет, гнётся и точно НЕ из космоса. Сегодня мы знаем, что железо образуется в звездах и что железо имеет самое прочное связанное ядро среди всех элементов.\u003cbr\u003e\u003cbr\u003e Вплоть до открытия пульсаров считалось, что ни одно атомное ядро не может выдержать гравитационные силы в ядре сколлапсировавшей звезды. Считалось, что остатки этих коллапсирующих ядер состоят из некоторого количества электронов, некоторого количества протонов, но преимущественно нейтронов (отсюда и название нейтронных звезд). Однако открытие радиоволн в пульсарах означает, что нейтронные звезды содержат вращающиеся железные ядра! Это значит, что железо выжило! Сегодня мы знаем, что у железа самое прочное связанное ядро среди всех элементов."},{"section_type":"IMAGE","content":"images/domain_96_section_3.webp"},{"section_type":"PARAGRAPH","content":"Звезды начинают свою жизнь как огромные сферы газообразного водорода. Но давление в центре сферы должно быть намного больше, чем давление на поверхности, верно? Когда давление в центре достигает определенного уровня, газообразный водород начинает сливаться вместе, образуя более тяжелый газообразный гелий (затем все элементы вплоть до железа). Этот процесс синтеза высвобождает энергию. Эта высвободившаяся энергия нагревает внутреннее ядро и выталкивает окружающую газовую оболочку наружу. Но точно так же, как на Земле, когда вы бросаете мяч вверх, он должен упасть обратно к вам, так и внешняя оболочка звезды должна упасть обратно к ядру. Единственное отличие состоит в том, что слияние в ядре звезды делает ядро более плотным; то есть та же основная масса будет медленно занимать меньший объем. Меньший радиус ядра и та же масса приводят к более сильным гравитационным силам. Если бы то же самое происходило с радиусом Земли, то каждый раз, когда мяч возвращался бы к вам, он чувствовал бы себя немного тяжелее. Приходит время, когда мяч становится настолько тяжелым, что ломает вам руку. Но это то, что на самом деле происходит в недрах звезд. Приходит время, когда гравитационные силы в ядре становятся настолько сильными, что они сливают электроны с протонами и превращают их в нейтроны. Это разрушает все атомы!\u003cbr\u003e\u003cbr\u003e Когда эти протоны во внутреннем ядре превращаются в нейтроны, полученная масса в ядре будет занимать часть предыдущего объема, однако на этот раз это происходит за несколько секунд. Этот внезапный коллапс старого внутреннего ядра и окружающей его оболочки будет резко остановлен новым нейтронным ядром. Эта резкая остановка заставит материал «подпрыгнуть», создав исходящую сверхзвуковую ударную волну, которая вырвет внешнюю оболочку, окружающую нейтронное ядро, в космическое пространство. Этот процесс высвобождает так много энергии, что он сплавляет часть выброшенной внешней оболочки во все элементы, включая те, которые тяжелее железа. Это то, что вы можете увидеть в захватывающих взрывах сверхновых. Это материал, из которого вы сделаны.\u003cbr\u003e"},{"section_type":"MORAL","content":"Откуда неграмотный человек, живший 1400 лет назад, мог знать о прочности железа?"}]