[{"section_type":"PARAGRAPH","content":"A Bíblia explica como o sol está relacionado com o dia e a noite ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d+%28Genesis+1%3A1-31%29\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eGênesis 1:1-31\u003c/a\u003e ). Diz que no primeiro dia Deus criou a luz e as trevas na Terra, veio a primeira noite e seguiu-se a primeira manhã. Mas Deus não criou o sol até o quarto dia, especificamente depois de três tardes e três manhãs. Assim, três noites e três manhãs ocorreram na Terra antes que houvesse um sol. Então, de acordo com a Bíblia, a luz do dia ocorreu sem o sol! No entanto, o Alcorão não cometeu esse erro. O Alcorão diz corretamente que foi a noite toda (sem luz do sol) até mais tarde, quando o sol brilhou."},{"section_type":"QURAN_REFERENCE","content":"Se o sol fosse esférico.","content_ar":"١ إِذَا الشَّمْسُ كُوِّرَتْ","heading":"","reference_title":"Alcorão 81:1","reference_link":"https://www.quranwow.com/#/ch/81/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"Kura كرة em árabe significa uma bola. Neste verso seu verbo Kuirat كُوِّرَتْ significa transformado em uma bola (esfera). Hoje sabemos que o sol se formou a partir de uma nuvem molecular que mais tarde se agregou em uma esfera.\u003cbr\u003e\u003cbr\u003e Todo o sistema solar se formou quando uma nuvem molecular foi atingida por uma onda de choque de uma supernova. Então todas as moléculas do nosso sistema solar se formaram naquele mesmo momento. O sol e todos os protoplanetas começaram a acumular ao mesmo tempo. Mas o sol levou algum tempo antes de atingir a pressão necessária para iniciar a fusão. Portanto, houve algum tempo em que os protoplanetas estavam se acumulando, mas o sol ainda não havia dado luz solar."},{"section_type":"GENERAL_REFERENCE","content":"Isso indica que uma ou mais supernovas devem ter ocorrido perto do local onde o Sol se formou. Uma onda de choque de uma supernova próxima teria desencadeado a formação do Sol comprimindo a matéria dentro da nuvem molecular e fazendo com que certas regiões entrassem em colapso sob sua própria gravidade. Quando um fragmento da nuvem entrou em colapso, ele também começou a girar devido à conservação do momento angular e a aquecer com o aumento da pressão. Grande parte da massa se concentrou no centro, enquanto o resto se achatou em um disco que se tornaria os planetas e outros corpos do Sistema Solar. A gravidade e a pressão dentro do núcleo da nuvem geraram muito calor à medida que acumulavam mais matéria do disco circundante, desencadeando a fusão nuclear. Assim nasceu o Sol.","heading":"Sol","reference_title":"Wikipédia, sol, 2018","reference_link":"https://en.wikipedia.org/wiki/Sun#Formation"},{"section_type":"PARAGRAPH","content":"Portanto, houve algum tempo em que o sistema solar estava aumentando, mas ainda assim o sol ainda não havia iniciado a fusão. Isso só foi conhecido recentemente, no entanto, 1400 anos atrás, o Alcorão disse que era tudo escuridão sem luz solar; o sol só brilhou depois."},{"section_type":"QURAN_REFERENCE","content":"Fizemos da noite e do dia duas maravilhas. Apagamos a maravilha da noite e tornamos a maravilha do dia reveladora, para que você possa buscar a generosidade de seu Senhor e saber o número de anos e o cálculo. Nós explicamos todas as coisas em detalhes.","content_ar":"١٢ وَجَعَلْنَا اللَّيْلَ وَالنَّهَارَ آيَتَيْنِ ۖ فَمَحَوْنَا آيَةَ اللَّيْلِ وَجَعَلْنَا آيَةَ النَّهَارِ مُبْصِرَةً لِتَبْتَغُوا فَضْلًا مِنْ رَبِّكُمْ وَلِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ ۚ وَكُلَّ شَيْءٍ فَصَّلْنَاهُ تَفْصِيلًا","heading":"","reference_title":"Alcorão 17:12","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eApagamos a maravilha da noite\u003c/strong\u003e \u0026quot; foi a noite toda (sem luz do sol) até mais tarde quando o sol brilhou. Observe que o Alcorão não mencionou a Terra ou qualquer outro planeta porque ainda não era um planeta. Hoje sabemos que isso é correto. Sem erros no Alcorão."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1.400 anos atrás saber do atraso da primeira luz solar?"}]