[{"section_type":"PARAGRAPH","content":"A Terra tem uma atmosfera visível que a protege do bombardeio de meteoritos e pequenos detritos. Mas a Terra também tem um campo magnético invisível que a protege das radiações cósmicas chamada Magnetosfera."},{"section_type":"IMAGE","content":"images/domain_102_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Planetas com magnetosferas ativas, como a Terra, são capazes de mitigar ou bloquear os efeitos da radiação solar ou radiação cósmica, que também protege todos os organismos vivos de consequências potencialmente prejudiciais e perigosas.","heading":"Magnetosfera","reference_title":"Wikipédia, Magnetosfera, 2018.","reference_link":"https://en.wikipedia.org/wiki/Magnetosphere"},{"section_type":"PARAGRAPH","content":"Sem este campo magnético a vida seria impossível na superfície da Terra. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"E fizemos do céu um escudo protegido e eles se afastam de seu signo.","content_ar":"٣٢ وَجَعَلْنَا السَّمَاءَ سَقْفًا مَحْفُوظًا ۖ وَهُمْ عَنْ آيَاتِهَا مُعْرِضُونَ","heading":"","reference_title":"Alcorão 21:32","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/32"},{"section_type":"PARAGRAPH","content":"\u0026quot;Protegido escudo سَقْفًا مَحْفُوظًا ۖ\u0026quot; a própria atmosfera é protegida. \u0026quot;Escudo protetor سقفا حافظا\u0026quot; significa que a atmosfera nos protege; no entanto, o Alcorão disse \u0026quot;escudo protegido سَقْفًا مَحْفُوظًا\u0026quot; que é a própria atmosfera é protegida.\u003cbr\u003e\u003cbr\u003e A atmosfera visível protege a Terra de meteoritos e pequenos bombardeios de detritos. Mas para entender por que este verso dizia um \u0026quot;escudo protegido\u0026quot; você tem que olhar para Marte. Marte tinha uma atmosfera, mas a perdeu porque não tinha um campo magnético. No entanto, a atmosfera da Terra é protegida por este campo magnético invisível. É por isso que este versículo diz \u0026quot;escudo protegido\u0026quot; porque esta atmosfera (nosso escudo visível) também está sendo protegida."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber que a atmosfera está protegida?"}]