[{"section_type":"PARAGRAPH","content":"As estrelas podem terminar suas vidas em uma das três formas: anãs, estrelas de nêutrons ou buracos negros."},{"section_type":"GENERAL_REFERENCE","content":"Remanescentes Estelares Depois que uma estrela queima seu suprimento de combustível, seus remanescentes podem assumir uma das três formas, dependendo da massa durante sua vida.\u003cbr\u003e -Anãs brancas e pretas\u003cbr\u003e - Estrelas de nêutrons\u003cbr\u003e - Buracos negros","heading":"Evolução Estelar","reference_title":"Wikipedia, Evolução Estelar, 2019","reference_link":"https://en.wikipedia.org/wiki/Stellar_evolution#Stellar_remnants"},{"section_type":"PARAGRAPH","content":"Mas qualquer que seja sua forma, não pode mais ser visto a olho nu. Isso só foi conhecido recentemente. Mas há 1400 anos o Alcorão disse que as estrelas perderão sua luz:"},{"section_type":"QURAN_REFERENCE","content":"Se as estrelas escurecessem.","content_ar":"٨ فَإِذَا النُّجُومُ طُمِسَتْ","heading":"","reference_title":"Alcorão 77:8","reference_link":"https://www.quranwow.com/#/ch/77/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/8"},{"section_type":"PARAGRAPH","content":"\u0026quot;Tumisat em árabe طُمِسَتْ\u0026quot; significa perdeu sua luz. Hoje sabemos que todas as estrelas se tornarão invisíveis a olho nu."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1.400 anos atrás saber que as estrelas escurecerão?"},{"section_type":"PARAGRAPH","content":"(Nosso sol é uma estrela muito pequena. Na verdade, nosso sistema solar (incluindo os átomos de que você é feito) veio de uma estrela moribunda 100 vezes mais massiva que nosso sol. Algumas estrelas são ainda maiores que nosso sistema solar, então você pode imaginar como as estrelas são grandes. No entanto, de acordo com a Bíblia, essas estrelas são tão pequenas que podem cair na Terra: Em \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMarcos 13:24-30\u003c/a\u003e , Jesus disse que as estrelas cairão na Terra antes de sua segunda vinda. Na verdade, ele disse que as estrelas cairão na Terra. Terra antes mesmo dessa geração passar. No entanto, essa geração faleceu há muito tempo e nenhuma estrela jamais caiu na Terra nem nunca cairá. Você sabe por quê? Porque a Terra se vaporizará antes mesmo de entrar em contato com uma estrela; então os eventos profetizados no Bíblia devem ocorrer na Terra quando a Terra já está vaporizada!)"}]