[{"section_type":"PARAGRAPH","content":"1400 anos atrás, ninguém sabia que as estrelas oscilam. Hoje sabemos que estrelas e planetas oscilam em torno de seu baricentro."},{"section_type":"GENERAL_REFERENCE","content":"Dizemos que os planetas orbitam as estrelas, mas essa não é toda a verdade. Planetas e estrelas realmente orbitam em torno de seu centro de massa comum. Este centro de massa comum é chamado de baricentro. Os baricentros também ajudam os astrônomos a procurar planetas além do nosso sistema solar...\u003cbr\u003e Se uma estrela tem planetas, a estrela orbita em torno de um baricentro que não está em seu centro. Isso faz com que a estrela pareça estar balançando.","heading":"O que é um Baricentro?","reference_title":"NASA, o que é um baricentro?, 2021","reference_link":"https://spaceplace.nasa.gov/barycenter/en/"},{"section_type":"IMAGE","content":"images/domain_109_section_1.gif"},{"section_type":"PARAGRAPH","content":"Como visto de cima, um grande planeta e uma estrela orbitam seu centro de massa compartilhado, ou baricentro."},{"section_type":"IMAGE","content":"images/domain_109_section_2.gif"},{"section_type":"PARAGRAPH","content":"Visto de lado, um grande planeta e uma estrela orbitam seu centro de massa compartilhado, ou baricentro. O baricentro ligeiramente fora do centro é o que faz a estrela parecer balançar para frente e para trás."},{"section_type":"IMAGE","content":"images/domain_109_section_3.gif"},{"section_type":"PARAGRAPH","content":"Como visto por um observador distante, o baricentro viaja em linha reta, enquanto as estrelas e os planetas em órbita viajam em espiral. Isso só foi conhecido recentemente; no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. Ao descrever o movimento do sol, ele diz que é semelhante a alguém correndo."},{"section_type":"QURAN_REFERENCE","content":"E o sol corre em direção ao seu destino. Tal é o desígnio do Todo-Poderoso, o Onisciente.","content_ar":"٣٨ وَالشَّمْسُ تَجْرِي لِمُسْتَقَرٍّ لَهَا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ","heading":"","reference_title":"Alcorão 36:38","reference_link":"https://www.quranwow.com/#/ch/36/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/38"},{"section_type":"PARAGRAPH","content":"A palavra \u0026quot;Tajree تَجْرِي\u0026quot; significa correr. Hoje sabemos por que o Alcorão usou essa palavra, porque quando você corre, observadores distantes também veem um componente vertical em seu movimento. Hoje sabemos que isso também é verdade para estrelas e planetas; observadores distantes vêem um componente vertical de seu movimento. Sem erros no Alcorão."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber que as estrelas oscilam?"}]