[{"section_type":"PARAGRAPH","content":"A crosta terrestre se move lentamente há bilhões de anos. Não apenas as montanhas estão se movendo lentamente, mas também continentes inteiros."},{"section_type":"IMAGE","content":"images/domain_11_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"A litosfera, que é a casca rígida mais externa de um planeta (a crosta e o manto superior), é dividida em placas tectônicas. A litosfera da Terra é composta por sete ou oito placas principais (dependendo de como são definidas) e muitas placas menores. Onde as placas se encontram, seu movimento relativo determina o tipo de fronteira: convergente, divergente ou transformada. Terremotos, atividade vulcânica, construção de montanhas e formação de trincheiras oceânicas ocorrem ao longo desses limites de placas (ou falhas). O movimento relativo das placas varia tipicamente de zero a 100 mm anualmente.","heading":"Placas tectônicas","reference_title":"Wikipedia, placas tectônicas, 2021","reference_link":"https://en.wikipedia.org/wiki/Plate_tectonics"},{"section_type":"PARAGRAPH","content":"Continentes inteiros estão se movendo. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Você vê as montanhas e pensa que elas estão firmemente fixadas: mas elas estão se afastando como as nuvens se afastam: (tal é) a arte de Allah, que dispõe de todas as coisas em perfeita ordem: pois Ele sabe tudo o que você faz.","content_ar":"٨٨ وَتَرَى الْجِبَالَ تَحْسَبُهَا جَامِدَةً وَهِيَ تَمُرُّ مَرَّ السَّحَابِ ۚ صُنْعَ اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْءٍ ۚ إِنَّهُ خَبِيرٌ بِمَا تَفْعَلُونَ","heading":"","reference_title":"Alcorão 27:88","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/88"},{"section_type":"PARAGRAPH","content":"As montanhas se afastam assim como as nuvens se afastam. Sem erros no Alcorão."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber que as montanhas se movem?"},{"section_type":"PARAGRAPH","content":"(A Bíblia cristã diz que a Terra está fixada em cima de pilares 1 \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003d1%20Samuel%202:8\u0026amp;version\u003dKJV\"  \u003e1 Samuel 2:8\u003c/a\u003e )."}]