[{"section_type":"GENERAL_REFERENCE","content":"Aves de rapina, ou aves de rapina, incluem espécies de aves que caçam e se alimentam principalmente de vertebrados que são grandes em relação ao caçador. Além disso, eles têm visão aguçada para detectar comida à distância ou durante o vôo, pés fortes equipados com garras para agarrar ou matar presas e bicos poderosos e curvos para rasgar carne.","heading":"Ave de rapina","reference_title":"Wikipedia, Ave de Rapina, 2019.","reference_link":"https://en.wikipedia.org/wiki/Bird_of_prey"},{"section_type":"PARAGRAPH","content":"A maioria das aves captura presas com seus bicos."},{"section_type":"IMAGE","content":"images/domain_114_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Hawking é uma estratégia de alimentação em pássaros que envolve a captura de insetos voadores no ar... O termo \u0026quot;hawking\u0026quot; vem da semelhança desse comportamento com a maneira como os falcões capturam as presas em vôo, embora, enquanto as aves de rapina possam capturar presas com os pés, hawking é o comportamento de pegar insetos na conta.","heading":"Falcão","reference_title":"Wikipédia, Hawking, 2019","reference_link":"https://en.wikipedia.org/wiki/Hawking_(birds)"},{"section_type":"PARAGRAPH","content":"A maioria das aves captura presas com seus bicos, mas as aves de rapina capturam presas com os pés."},{"section_type":"IMAGE","content":"images/domain_114_section_2.gif"},{"section_type":"PARAGRAPH","content":"Assim, os raptores pegam as presas com os pés, não com os bicos. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Ser fiel a Allah, sem associar nada a Ele. Quem associa alguma coisa a Allah é como se tivesse caído do céu e sido arrebatado pelos pássaros, ou levado pelo vento para um lugar profundo.","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"Alcorão 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eFoi arrebatado pelos pássaros\u003c/strong\u003e \u0026quot; já que esses pássaros atacam humanos, então definitivamente são aves de rapina carnívoras. Além disso, o Alcorão diz que os humanos são arrebatados, não comidos, no ar. Se esses pássaros capturam humanos sem comê-los no ar, isso significa que eles usam os pés. Hoje sabemos que as aves de rapina capturam as presas com os pés, não com os bicos."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1.400 anos atrás saber que as aves de rapina capturam suas presas com os pés?"}]