[{"section_type":"PARAGRAPH","content":"Aranhas machos adultas não constroem teias."},{"section_type":"GENERAL_REFERENCE","content":"As fêmeas são as que costumam construir teias.\u003cbr\u003e É geralmente aceito na literatura aracnológica que as aranhas fêmeas adultas constroem teias típicas, enquanto os machos adultos não constroem teias além daquelas necessárias para corte e indução de espermatozoides.","heading":"Só as aranhas fêmeas constroem teias?","reference_title":"Speeli, Só as aranhas fêmeas constroem teias?, 2019","reference_link":"http://www.speeli.com/articles/view/Do-only-Female-Spiders-build-webs"},{"section_type":"PARAGRAPH","content":"Aranhas machos adultas não constroem teias, mas reservam sua seda para o acasalamento. São as aranhas fêmeas que constroem as teias. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"A semelhança daqueles que tomam para si protetores além de Allah é a da aranha. Constrói uma casa. Mas a mais frágil das casas é a casa da aranha. Se eles soubessem.","content_ar":"٤١ مَثَلُ الَّذِينَ اتَّخَذُوا مِنْ دُونِ اللَّهِ أَوْلِيَاءَ كَمَثَلِ الْعَنْكَبُوتِ اتَّخَذَتْ بَيْتًا ۖ وَإِنَّ أَوْهَنَ الْبُيُوتِ لَبَيْتُ الْعَنْكَبُوتِ ۖ لَوْ كَانُوا يَعْلَمُونَ","heading":"","reference_title":"Alcorão 29:41","reference_link":"https://www.quranwow.com/#/ch/29/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"\u0026quot;It-takhatha اتَّخَذَ\u0026quot; é para homens. \u0026quot;It-takhathat اتَّخَذَتْ\u0026quot; é para mulheres. O Alcorão usou \u0026quot;It-takhathat\u0026quot; para mulheres. Aqui a aranha fêmea constrói a teia."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu há 1400 anos saber que as teias são construídas por mulheres?"},{"section_type":"PARAGRAPH","content":"As aranhas constroem suas teias para capturar suas presas. Mas toda vez que eles pegam presas, a teia é danificada ou destruída e a aranha precisa reconstruí-la novamente."},{"section_type":"GENERAL_REFERENCE","content":"O vento e a chuva danificam sua estrutura, enquanto o revestimento grudento no fio espiral que prende os insetos voadores torna-se ineficaz pelo pólen e pela poeira. Como resultado, as teias são frequentemente reconstruídas todas as noites - uma operação que exige a fabricação de cerca de 20 metros de seda.","heading":"14 fatos incríveis sobre aranhas","reference_title":"Descubra a vida selvagem, 14 fatos incríveis sobre aranhas, 2019","reference_link":"https://www.discoverwildlife.com/animal-facts/insects-invertebrates/facts-about-spiders/"},{"section_type":"PARAGRAPH","content":"É a única criatura cuja casa é destruída toda vez que pega comida. A teia pode até ser danificada apenas pelo vento. \u0026quot; \u003cstrong\u003eMas a mais frágil das casas é a casa da aranha.\u003c/strong\u003e \u0026quot;"},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber quem tem a casa mais fraca?"}]