[{"section_type":"PARAGRAPH","content":"No Alcorão há algo estranho sobre o número 16 e as abelhas. Capítulo 16 é chamado de \u0026quot;As Abelhas\u0026quot;. O único verso que menciona as abelhas é composto por 16 palavras. E essas palavras são compostas por 16 letras diferentes."},{"section_type":"QURAN_REFERENCE","content":"E seu Senhor (Allah) revelou às abelhas: Construa suas colméias nas montanhas, nas árvores e no que elas constroem.","content_ar":"٦٨ وَأَوْحَىٰ رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ","heading":"","reference_title":"Alcorão 16:68","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/68"},{"section_type":"PARAGRAPH","content":"Descobriu-se que as abelhas têm algo estranho em seus cromossomos; As abelhas fêmeas têm 16 pares de cromossomos (32 no total) enquanto os machos têm apenas 16 cromossomos (os machos não têm pai. Os machos são óvulos não fertilizados da mãe, assim como Jesus).\u003cbr\u003e\u003cbr\u003e As abelhas operárias, aquelas que coletam pólen e fazem o mel, na verdade são todas fêmeas. Abelhas machos não produzem mel. Isso só foi conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. O Alcorão se refere às abelhas que geram o mel como fêmeas (a gramática árabe está no modo feminino):"},{"section_type":"QURAN_REFERENCE","content":"","content_ar":"And your Lord (Allah) revealed to the bees: Build your hives in mountains, trees and in what they build. Then eat (for females) from every fruit and follow (for females) your Lord\u0027s enslaved paths, from its bellies (بُطُونِهَا) exits drink of different colors, in it healing for man. These are signs for those who contemplate.\u003cbr\u003e٦٨ وَأَوْحَىٰ رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ\u003cbr\u003e٦٩ ثُمَّ كُلِي مِنْ كُلِّ الثَّمَرَاتِ فَاسْلُكِي سُبُلَ رَبِّكِ ذُلُلًا ۚ يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاسِ ۗ إِنَّ فِي ذَٰلِكَ لَآيَةً لِقَوْمٍ يَتَفَكَّرُونَ","heading":"","reference_title":"Alcorão 16:68-69","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/68"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003e- Para a palavra \u0026quot;comer\u0026quot;: \u0026quot;Kuli\u0026quot; é para mulheres; \u0026quot;Kul\u0026quot; é para homens. O Alcorão usou \u0026quot;Kuli\u0026quot; (fêmeas).\u003cbr\u003e\u003cbr\u003e - Para a palavra \u0026quot;siga um caminho\u0026quot;: \u0026quot;Usluki\u0026quot; é para mulheres; \u0026quot;Usluk\u0026quot; é para homens. O Alcorão usou \u0026quot;Usluki\u0026quot; (fêmeas).\u003cbr\u003e\u003cbr\u003e - Para a palavra \u0026quot;suas barrigas\u0026quot;: \u0026quot;butuniha\u0026quot; é para mulheres; \u0026quot;butunihim\u0026quot; é para homens. O Alcorão usou \u0026quot;butuniha\u0026quot; (fêmeas)."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber que aquelas abelhas produtoras de mel são fêmeas?"},{"section_type":"PARAGRAPH","content":"Butuniha بُطُونِهَا em árabe significa vários estômagos de uma única fêmea. Hoje sabemos que uma abelha tem um estômago extra dedicado ao mel."},{"section_type":"IMAGE","content":"images/domain_116_section_1.webp"},{"section_type":"PARAGRAPH","content":"Para a palavra \u0026quot;suas barrigas\u0026quot;: \u0026quot;Butuniha بُطُونِهَا\u0026quot; é para uma única fêmea, \u0026quot;butunihin\u0026quot; é para várias fêmeas. O Alcorão usou \u0026quot;butuniha بُطُونِهَا\u0026quot; mulher solteira."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber que uma abelha tem um estômago extra?"},{"section_type":"PARAGRAPH","content":"As abelhas constroem suas colméias a partir de sua própria cera, mas os cientistas acabaram de descobrir abelhas que constroem colméias em madeira e até em rocha sólida.\u003cbr\u003e\u003cbr\u003e As abelhas carpinteiras perfuram suas colmeias em madeira."},{"section_type":"IMAGE","content":"images/domain_116_section_2.webp"},{"section_type":"PARAGRAPH","content":"Algumas abelhas podem até perfurar rochas sólidas."},{"section_type":"IMAGE","content":"images/domain_116_section_3.gif"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eE seu Senhor (Allah) revelou às abelhas: Construa suas colméias nas montanhas, árvores e no que elas constroem...\u003c/strong\u003e \u0026quot; Deus ordenou que as abelhas perfurassem montanhas (rocha sólida), árvores (madeira) além das conhecidas colmeias de cera."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu há 1400 anos saber que algumas abelhas perfuram em rocha sólida?"},{"section_type":"PARAGRAPH","content":"(A Bíblia cristã afirma erroneamente que existem insetos de quatro patas \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dLeviticus+11%3A20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eLevítico 11:20\u003c/a\u003e . Também afirma que existe um animal que tem \u0026quot;chamas saem de sua boca; faíscas de fogo saem. Fumaça sai de suas narinas como de uma panela fervendo sobre canas ardentes; seu sopro incendeia brasas, e chamas saem de sua boca.\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2041:19-21\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eJó 41:19-21\u003c/a\u003e )"}]