[{"section_type":"PARAGRAPH","content":"Existem parasitas voadores que sugam o sangue dos mosquitos."},{"section_type":"GENERAL_REFERENCE","content":"Em 1922, um cientista chamado FW Edwards publicou um artigo descrevendo uma coisa notável: um mosquito voador, picador, coletado na Península Malaia, no sudeste da Ásia, que ele chamou de Culicoides anophelis. O que tornava o mosquito notável era a coisa que ele mordia: mosquitos.","heading":"Os mosquitos têm parasitas voadores e sugadores de sangue próprios","reference_title":"Scientific American, mosquitos têm parasitas voadores e sugadores de sangue, 2014","reference_link":"https://blogs.scientificamerican.com/artful-amoeba/mosquitoes-have-flying-blood-sucking-parasites-of-their-own/"},{"section_type":"PARAGRAPH","content":"Esses parasitas estão sugando o sangue dos mosquitos.\u003cbr\u003e\u003cbr\u003e Mosquitos fêmeas precisam de sangue para seus ovos:"},{"section_type":"GENERAL_REFERENCE","content":"Normalmente, os mosquitos machos e fêmeas se alimentam de néctar e sucos de plantas, mas em muitas espécies as partes bucais das fêmeas são adaptadas para perfurar a pele de hospedeiros animais e sugar seu sangue como ectoparasitas. Em muitas espécies, a fêmea precisa obter nutrientes de uma refeição de sangue antes de poder produzir ovos, enquanto que em muitas outras espécies, ela pode produzir mais ovos após uma refeição de sangue. Um mosquito tem uma variedade de maneiras de encontrar sua presa, incluindo sensores químicos, visuais e de calor. Tanto os materiais vegetais quanto o sangue são fontes úteis de energia na forma de açúcares, e o sangue também fornece nutrientes mais concentrados, como lipídios, mas a função mais importante das refeições de sangue é obter proteínas como materiais para a produção de ovos.","heading":"Mosquito","reference_title":"Wikipédia, Mosquito, 2018","reference_link":"https://en.wikipedia.org/wiki/Mosquito"},{"section_type":"PARAGRAPH","content":"Esses parasitas estão, na verdade, sugando o sangue das fêmeas dos mosquitos. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. O Alcorão disse que os mosquitos tinham seus próprios parasitas:"},{"section_type":"QURAN_REFERENCE","content":"Allah não se coíbe de fazer um exemplo de um mosquito e o que está acima dele. Quanto aos que crêem, eles sabem que é a Verdade do seu Senhor. Mas quanto aos incrédulos, eles dizem: \u0026quot;O que Allah quis dizer com este exemplo?\u0026quot; Ele desencaminha muitos com isso, e com isso guia muitos; mas Ele engana assim apenas os malfeitores.\u0026quot;","content_ar":"٢٦ إِنَّ اللَّهَ لَا يَسْتَحْيِي أَنْ يَضْرِبَ مَثَلًا مَا بَعُوضَةً فَمَا فَوْقَهَا ۚ فَأَمَّا الَّذِينَ آمَنُوا فَيَعْلَمُونَ أَنَّهُ الْحَقُّ مِنْ رَبِّهِمْ ۖ وَأَمَّا الَّذِينَ كَفَرُوا فَيَقُولُونَ مَاذَا أَرَادَ اللَّهُ بِهَٰذَا مَثَلًا ۘ يُضِلُّ بِهِ كَثِيرًا وَيَهْدِي بِهِ كَثِيرًا ۚ وَمَا يُضِلُّ بِهِ إِلَّا الْفَاسِقِينَ","heading":"","reference_title":"Alcorão 2:26","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/26"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eMosquito e o que está acima dele\u003c/strong\u003e \u0026quot; isso é um parasita de um mosquito. Bauda em árabe \u0026quot;بعوضة\u0026quot; é mosquito fêmea. Assim, o Alcorão está se referindo ao mosquito fêmea que tem parasita."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1.400 anos atrás poderia saber que as fêmeas dos mosquitos têm parasitas?"}]