[{"section_type":"PARAGRAPH","content":"Há 1.400 anos, as pessoas bebiam rápido quando estavam com sede, mas ninguém sabia qual animal bebia mais rápido. Hoje sabemos que camelos sedentos podem beber 200 L (53 galões americanos) de água em três minutos."},{"section_type":"GENERAL_REFERENCE","content":"Os camelos têm uma série de adaptações fisiológicas que lhes permitem resistir a longos períodos de tempo sem nenhuma fonte externa de água. O camelo dromedário pode beber apenas uma vez a cada 10 dias, mesmo em condições muito quentes, e pode perder até 30% de sua massa corporal devido à desidratação. Ao contrário de outros mamíferos, os glóbulos vermelhos dos camelos são ovais em vez de circulares. Isso facilita o fluxo de glóbulos vermelhos durante a desidratação e os torna melhores em resistir à alta variação osmótica sem se romper ao beber grandes quantidades de água: um camelo de 600 kg (1.300 lb) pode beber 200 L (53 gal EUA) de água em três minutos .","heading":"Camelos","reference_title":"Wikipedia, Camelo, 2021","reference_link":"https://en.wikipedia.org/wiki/Camel"},{"section_type":"PARAGRAPH","content":"Camelos são os bebedores mais rápidos. Isso só foi conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. Pessoas sedentas no inferno beberão como camelos."},{"section_type":"QURAN_REFERENCE","content":"Estará bebendo em cima dela água fervente. Bebendo como camelos sedentos bebem.","content_ar":"٥٤ فَشَارِبُونَ عَلَيْهِ مِنَ الْحَمِيمِ\u003cbr\u003e٥٥ فَشَارِبُونَ شُرْبَ الْهِيمِ","heading":"","reference_title":"Alcorão 56:54-55","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/54"},{"section_type":"PARAGRAPH","content":"Os sedentos beberão como camelos sedentos. Hoje sabemos que os camelos sedentos bebem mais rápido.\u003cbr\u003e"},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber sobre camelos sedentos?"}]