[{"section_type":"PARAGRAPH","content":"\u003cbr\u003e1400 anos atrás, as pessoas pensavam que o vento pode empurrar as pessoas, mas ninguém acreditava que o vento pudesse quebrar árvores. Hoje sabemos que isso é falso. Tempestades de categoria 5 podem arrancar ou quebrar árvores"},{"section_type":"IMAGE","content":"images/domain_127_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"A categoria 5 é a categoria mais alta da escala Saffir-Simpson. Essas tempestades causam falhas completas nos telhados de muitas residências e prédios industriais, e algumas falhas completas nos prédios com pequenos prédios de serviços públicos derrubados ou destruídos... Praticamente todas as árvores são arrancadas ou quebradas e algumas podem ser descascadas, isolando as comunidades mais afetadas.","heading":"Escala Saffir-Simpson Categoria 5","reference_title":"Wikipedia, escala Saffir-Simpson, 2019","reference_link":"https://en.wikipedia.org/wiki/Saffir-Simpson_scale"},{"section_type":"IMAGE","content":"images/domain_127_section_2.webp"},{"section_type":"PARAGRAPH","content":"Nas tempestades de categoria 5, praticamente todas as árvores são arrancadas ou quebradas. Isso só foi conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"E quanto a Aad; eles foram aniquilados por um vento furioso e rugindo. Ele a soltou sobre eles por sete noites e oito dias, sucessivamente. Você podia ver as pessoas jogadas ao redor, como se fossem tocos vazios de palmeiras.","content_ar":"٦ وَأَمَّا عَادٌ فَأُهْلِكُوا بِرِيحٍ صَرْصَرٍ عَاتِيَةٍ\u003cbr\u003e٧ سَخَّرَهَا عَلَيْهِمْ سَبْعَ لَيَالٍ وَثَمَانِيَةَ أَيَّامٍ حُسُومًا فَتَرَى الْقَوْمَ فِيهَا صَرْعَىٰ كَأَنَّهُمْ أَعْجَازُ نَخْلٍ خَاوِيَةٍ","heading":"","reference_title":"Alcorão 69:6-7","reference_link":"https://www.quranwow.com/#/ch/69/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"O vento estalou os troncos das palmeiras deixando para trás tocos vazios. Hoje sabemos que isso é possível em tempestades de categoria 5."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1.400 anos atrás poderia saber que o vento pode quebrar árvores?"}]