[{"section_type":"IMAGE","content":"images/domain_129_section_1.gif"},{"section_type":"PARAGRAPH","content":"A Bíblia descreve os quatro ventos, um vento de cada um dos quatro cantos da Terra. Embora isso tenha se revelado falso, a Bíblia está falando sobre ventos de superfície. Os ventos de superfície se movem paralelamente ao solo. Ninguém sabia naquela época sobre correntes descendentes que atingiam o solo de cima. No entanto, hoje este fenômeno climático pegou a indústria da aviação de surpresa."},{"section_type":"IMAGE","content":"images/domain_129_section_2.webp"},{"section_type":"IMAGE","content":"images/domain_129_section_3.webp"},{"section_type":"GENERAL_REFERENCE","content":"Um microburst é uma intensa corrente descendente de pequena escala produzida por uma tempestade ou chuva. Existem dois tipos de microbursts: microbursts úmidos e microbursts secos. Eles passam por três estágios em seu ciclo, os estágios de downburst, outburst e coxim também chamados de \u0026quot;Suriano\u0026#39;s Stroke\u0026quot;. Um microburst pode ser particularmente perigoso para aeronaves, especialmente durante o pouso, devido ao cisalhamento do vento causado por sua frente de rajada. Vários acidentes fatais e históricos foram atribuídos ao fenômeno nas últimas décadas, e o treinamento da tripulação de voo não mede esforços para se recuperar adequadamente de um evento de microburst / cisalhamento de vento.\u003cbr\u003e Um microburst geralmente tem ventos fortes que podem derrubar árvores totalmente crescidas. Geralmente duram de segundos a minutos.","heading":"Microexplosão","reference_title":"Wikipédia, Microburst, 2019","reference_link":"https://en.wikipedia.org/wiki/Microburst"},{"section_type":"PARAGRAPH","content":"Esta forte corrente descendente atinge o solo e pode derrubar árvores... É uma séria ameaça à aviação com várias mortes humanas. Isso só foi conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Ser fiel a Allah, sem associar nada a Ele. Quem associa alguma coisa a Allah é como se tivesse caído do céu e sido arrebatado pelos pássaros, ou levado pelo vento para um lugar profundo.","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"Alcorão 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eLevado pelo vento para um lugar profundo\u003c/strong\u003e \u0026quot; aqui o vento tem uma direção descendente e atinge terrenos baixos. Esta corrente descendente é uma ameaça para os seres humanos no ar. Hoje sabemos que microbursts são correntes descendentes verticais que atingem terrenos baixos e são uma ameaça para os seres humanos no ar (aviação)."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber sobre microexplosões?"}]