[{"section_type":"PARAGRAPH","content":"Os sumidouros podem subitamente engolir edifícios."},{"section_type":"IMAGE","content":"images/domain_13_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Mais de 175 mortos em tempestade de fim de semana na América Central\u003cbr\u003e Na parte norte da Cidade da Guatemala, o aguaceiro criou um sumidouro do tamanho de um cruzamento de rua. Moradores disseram à CNN que um prédio de três andares e uma casa caíram no buraco.","heading":"","reference_title":"CNN, Mais de 175 mortos em tempestade de fim de semana na América Central, 2018","reference_link":"http://edition.cnn.com/2010/WORLD/americas/06/01/central.america.storm.deaths/index.html"},{"section_type":"GENERAL_REFERENCE","content":"Buraco\u003cbr\u003e Os sumidouros variam em tamanho de 1 a 600 m (3,3 a 2.000 pés), tanto em diâmetro quanto em profundidade, e variam em forma de tigelas revestidas de solo a abismos com bordas rochosas. Sinkholes podem se formar gradualmente ou de repente, e são encontrados em todo o mundo.","heading":"","reference_title":"Wikipédia, Sinkhole, 2018","reference_link":"https://en.wikipedia.org/wiki/Sinkhole"},{"section_type":"PARAGRAPH","content":"Os sumidouros podem subitamente engolir edifícios. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Então nós derrubamos a terra debaixo dele e de sua casa. Ele não tinha companhia para salvá-lo de Alá e não podia se defender.","content_ar":"٨١ فَخَسَفْنَا بِهِ وَبِدَارِهِ الْأَرْضَ فَمَا كَانَ لَهُ مِنْ فِئَةٍ يَنْصُرُونَهُ مِنْ دُونِ اللَّهِ وَمَا كَانَ مِنَ الْمُنْتَصِرِينَ","heading":"","reference_title":"Alcorão 28:81","reference_link":"https://www.quranwow.com/#/ch/28/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/81"},{"section_type":"PARAGRAPH","content":"A terra de repente desabou sob ele e sua casa. Hoje sabemos que isso é um sumidouro."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber sobre sumidouros?"}]