[{"section_type":"PARAGRAPH","content":"A atmosfera protege a Terra dos meteoritos e do bombardeio de pequenos detritos. Quando esses meteoritos entram em nossa atmosfera, o calor gerado na entrada os transforma em cinzas."},{"section_type":"IMAGE","content":"images/domain_131_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Um meteoro se movendo no vácuo do espaço normalmente viaja a velocidades que chegam a dezenas de milhares de quilômetros por hora. Quando o meteoro atinge a atmosfera, o ar à sua frente se comprime incrivelmente rápido. Quando um gás é comprimido, sua temperatura aumenta. Isso faz com que o meteoro aqueça tanto que ele brilha. O ar queima o meteoro até não sobrar nada.","heading":"Meteoros queimam quando atingem a atmosfera da Terra. Por que o ônibus espacial não?","reference_title":"Como as coisas funcionam, os meteoros queimam quando atingem a atmosfera da Terra. Por que o ônibus espacial não?, 2019","reference_link":"https://science.howstuffworks.com/question308.htm"},{"section_type":"PARAGRAPH","content":"A atmosfera protege a Terra do bombardeio de pequenos detritos. Também protege a Terra da radiação nociva."},{"section_type":"GENERAL_REFERENCE","content":"A atmosfera ajuda a proteger os organismos vivos de danos genéticos pela radiação ultravioleta solar, vento solar e raios cósmicos.","heading":"Atmosfera","reference_title":"Wikipédia, Atmosfera, 2019","reference_link":"https://en.wikipedia.org/wiki/Atmosphere"},{"section_type":"PARAGRAPH","content":"A atmosfera protege a Terra da radiação e dos meteoritos. Isso só foi conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"E fizemos do céu um escudo protetor e eles se afastam de seu signo.","content_ar":"٣٢ وَجَعَلْنَا السَّمَاءَ سَقْفًا مَحْفُوظًا ۖ وَهُمْ عَنْ آيَاتِهَا مُعْرِضُونَ","heading":"","reference_title":"Alcorão 21:32","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/32"},{"section_type":"PARAGRAPH","content":"A Terra tem um escudo."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber que a Terra tem um escudo?"}]