[{"section_type":"PARAGRAPH","content":"O orvalho fornece água para plantas, insetos e pequenos animais."},{"section_type":"GENERAL_REFERENCE","content":"Devido à sua dependência do balanço de radiação, as quantidades de orvalho podem atingir um máximo teórico de cerca de 0,8 mm por noite; os valores medidos, no entanto, raramente excedem 0,5 mm. Na maioria dos climas do mundo, a média anual é muito pequena para competir com a chuva. Em regiões com estações secas consideráveis, plantas adaptadas como mudas de líquen ou pinheiro se beneficiam do orvalho. A irrigação natural em larga escala sem chuva, como no deserto do Atacama e no deserto do Namibe, no entanto, é atribuída principalmente à água da neblina. No deserto de Negev, em Israel, o orvalho representa quase metade da água encontrada em três espécies dominantes do deserto, Salsola inermis, Artemisia sieberi e Haloxylon scoparium. Outro efeito do orvalho é a hidratação dos substratos fúngicos e dos micélios de espécies como as capas de tinta plissadas nos gramados e a Phytophthora infestans, que causa ferrugem nas plantas de batata.","heading":"Orvalho","reference_title":"Wikipédia, Orvalho, 2019","reference_link":"https://en.wikipedia.org/wiki/Dew"},{"section_type":"PARAGRAPH","content":"O orvalho se forma mesmo nas condições mais secas. O deserto mais seco da Terra é o deserto do Atacama, no Chile."},{"section_type":"GENERAL_REFERENCE","content":"O deserto de Atacama é comumente conhecido como o lugar mais seco do mundo, especialmente os arredores da cidade abandonada de Yungay (na região de Antofagasta, Chile). 3 mm (0,04 a 0,12 pol.) em um ano. Além disso, algumas estações meteorológicas no Atacama nunca receberam chuva... No entanto, alguns locais do Atacama recebem uma névoa marinha conhecida localmente como camanchaca, fornecendo umidade suficiente para algas hipolíticas, líquens e até alguns cactos - o gênero Copiapoa é notável entre estes.","heading":"deserto do Atacama","reference_title":"Wikipédia, Deserto do Atacama, 2020","reference_link":"https://en.wikipedia.org/wiki/Atacama_Desert"},{"section_type":"PARAGRAPH","content":"O deserto mais seco da Terra recebe orvalho por uma neblina marinha. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. O Alcorão diz que se a terra não receber chuva, então receberá orvalho."},{"section_type":"QURAN_REFERENCE","content":"E a parábola daqueles que gastam suas riquezas buscando a aprovação de Allah, e para fortalecer suas almas, é a de um jardim em um terreno elevado. Se uma chuva forte cair sobre ela, sua produção é dobrada; e se não chover então orvalho. Deus está vendo tudo o que você faz.","content_ar":"٢٦٥ وَمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّ ۗ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"Alcorão 2:265","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/265"},{"section_type":"PARAGRAPH","content":"Se a terra não receber chuva, receberá orvalho. Hoje sabemos que o orvalho chega ao deserto mais seco da Terra.\u003cbr\u003e"},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu há 1400 anos saber que o orvalho chega às regiões mais secas?"}]