[{"section_type":"PARAGRAPH","content":"O papel do vento na polinização é bem conhecido, mas agora os cientistas descobriram outro papel do vento no desencadeamento da chuva.\u003cbr\u003e\u003cbr\u003e Durante a formação de nuvens, a água pode se tornar super-resfriada, ou seja, pode ficar abaixo do ponto de congelamento, mas não permanecer congelada. Este estágio é tão instável que podemos adicionar algumas moléculas catalisadoras para desencadear a chuva. Historicamente, os humanos usavam iodeto de prata, dióxido de carbono congelado e alguns sais para provocar chuva. Isso é conhecido como semeadura de nuvens."},{"section_type":"GENERAL_REFERENCE","content":"A semeadura de nuvens é um tipo de modificação climática que visa alterar a quantidade ou o tipo de precipitação que cai das nuvens, dispersando substâncias no ar que servem como condensação de nuvens ou núcleos de gelo, que alteram os processos microfísicos dentro da nuvem. A intenção usual é aumentar a precipitação (chuva ou neve), mas a supressão de granizo e neblina também é amplamente praticada em aeroportos, onde ocorrem condições climáticas adversas.","heading":"Semeando Nuvem","reference_title":"Wikipedia, Nuvem Semeando, 2018","reference_link":"https://en.wikipedia.org/wiki/Cloud_seeding"},{"section_type":"PARAGRAPH","content":"No entanto, a natureza usa materiais diferentes para semear as nuvens. A natureza usa tanto o sal marinho quanto a poeira da terra para desencadear a chuva. O vento na superfície dos mares faz as ondas rolarem. Essas ondas liberam aerossóis no ar carregando o sal marinho. O vento carrega tanto o sal marinho quanto o pó da terra para as nuvens. O sal marinho e a poeira terrestre fazem com que a água super-resfriada se aglutine e desencadeie a precipitação. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto:"},{"section_type":"QURAN_REFERENCE","content":"E nós enviamos os ventos semeadores, então fazemos a chuva descer do céu, e lhes demos água para beber, embora vocês não sejam os guardiões de suas reservas.","content_ar":"٢٢ وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنْتُمْ لَهُ بِخَازِنِينَ","heading":"","reference_title":"Alcorão 15:22","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/22"},{"section_type":"PARAGRAPH","content":"Durante séculos pensou-se que este era o papel do vento na polinização, mas agora sabemos que este é o papel do vento na semeadura de nuvens."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1.400 anos atrás saber sobre a semeadura de nuvens?"}]