[{"section_type":"PARAGRAPH","content":"À medida que a altitude aumenta a pressão atmosférica e a concentração de oxigênio na atmosfera diminui. Chega-se a um ponto em que os humanos não conseguem mais respirar."},{"section_type":"GENERAL_REFERENCE","content":"A zona da morte, no montanhismo, refere-se a altitudes acima de um certo ponto onde a quantidade de oxigênio é insuficiente para sustentar a vida humana por um longo período de tempo. Este ponto é geralmente marcado como 8.000 m (26.000 pés, menos de 356 milibares de pressão atmosférica).","heading":"Zona da morte","reference_title":"Wikipedia, Efeitos da alta altitude em humanos, 2019","reference_link":"https://en.wikipedia.org/wiki/Effects_of_high_altitude_on_humans"},{"section_type":"PARAGRAPH","content":"Os seres humanos não podem respirar em grandes altitudes. Acima da zona da morte você tem que trazer seu próprio oxigênio. Isso só foi conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. O Alcorão diz que, à medida que ascendemos ao céu, torna-se mais difícil respirar:"},{"section_type":"QURAN_REFERENCE","content":"Aqueles a quem Allah quer guiar, Ele abre seus peitos ao Islam; E aqueles a quem Ele quer desviar, Ele aperta e aperta seus peitos, como se estivessem subindo ao céu: Tal é a penalidade de Allah para aqueles que se recusam a crer.","content_ar":"١٢٥ فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ ۖ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ ۚ كَذَٰلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ","heading":"","reference_title":"Alcorão 6:125","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/125"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eEle faz seus peitos apertados e contraídos, como se estivessem subindo ao céu\u003c/strong\u003e \u0026quot; isso acabou sendo correto. Sem erros no Alcorão."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber que a altitude afeta a respiração?"}]