[{"section_type":"PARAGRAPH","content":"No Alcorão, o sol, as nuvens e a chuva são mencionados juntos. Os céticos afirmam que quem escreveu o Alcorão cometeu um erro; o sol não tem nada a ver com a chuva. Hoje, os meterologistas confirmam que o sol desempenha um papel importante no ciclo da água.\u003cbr\u003e"},{"section_type":"IMAGE","content":"images/domain_139_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"O sol, que impulsiona o ciclo da água, aquece a água nos oceanos e mares. A água evapora como vapor de água no ar. Um pouco de gelo e neve sublima diretamente em vapor de água. Evapotranspiração é a água transpirada das plantas e evaporada do solo. A molécula de água H2O tem massa molecular menor do que os principais componentes da atmosfera, nitrogênio e oxigênio, N2 e O2, portanto, é menos densa. Devido à diferença significativa na densidade, a flutuabilidade eleva o ar úmido. À medida que a altitude aumenta, a pressão do ar diminui e a temperatura cai (veja as leis dos gases). A temperatura mais baixa faz com que o vapor de água se condense em minúsculas gotículas de água líquida que são mais pesadas que o ar e caem a menos que sejam sustentadas por uma corrente ascendente. Uma enorme concentração dessas gotículas em um grande espaço na atmosfera torna-se visível como nuvem. Alguma condensação está perto do nível do solo e é chamada de neblina.","heading":"Ciclo da Água O sol, que impulsiona o ciclo da água, aquece a água nos oceanos e mares","reference_title":"Wikipedia, Ciclo da Água, 2021","reference_link":"https://en.wikipedia.org/wiki/Water_cycle"},{"section_type":"PARAGRAPH","content":"O ciclo da água é impulsionado principalmente pela energia do sol. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Alcorão 78:13-14 E colocou uma lâmpada ardente? E desceu das nuvens derramando água?","content_ar":"١٣ وَجَعَلْنَا سِرَاجًا وَهَّاجًا\u003cbr\u003e١٤ وَأَنْزَلْنَا مِنَ الْمُعْصِرَاتِ مَاءً ثَجَّاجًا","heading":"","reference_title":"Alcorão 78:13-14","reference_link":"https://www.quranwow.com/#/ch/78/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/13"},{"section_type":"PARAGRAPH","content":"O sol é mencionado antes das nuvens e da chuva. Hoje sabemos que o sol é o principal motor do ciclo da água."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber que o sol está relacionado ao ciclo da água?"}]