[{"section_type":"GENERAL_REFERENCE","content":"O Sol é composto principalmente pelos elementos químicos hidrogênio e hélio. Neste momento da vida do Sol, eles representam 74,9% e 23,8% da massa do Sol na fotosfera, respectivamente. Todos os elementos mais pesados, chamados de metais em astronomia, representam menos de 2% da massa, com oxigênio (aproximadamente 1% da massa do Sol), carbono (0,3%), neon (0,2%) e ferro (0,2%) sendo o mais abundante.","heading":"Composição do Sol","reference_title":"Wikipédia, sol, 2021","reference_link":"https://en.wikipedia.org/wiki/Sun"},{"section_type":"PARAGRAPH","content":"O elemento Hidrogênio é representado na tabela periódica pelo símbolo \u0026quot;H\u0026quot;.\u003cbr\u003e\u003cbr\u003e \u0026quot;H\u0026quot; em árabe é \u0026quot;هـ\u0026quot;. O sol é predominantemente feito de \u0026quot;هـ\u0026quot;.\u003cbr\u003e\u003cbr\u003e Descobriu-se que todos os versículos do capítulo \u0026quot;O Sol\u0026quot; terminam com \u0026quot;هـ\u0026quot;."},{"section_type":"IMAGE","content":"images/domain_140_section_1.webp"},{"section_type":"PARAGRAPH","content":"O capítulo \u0026quot;O Sol\u0026quot; é o único capítulo do Alcorão cujos versos terminam com o símbolo do Hidrogênio."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber a composição química do sol?"},{"section_type":"PARAGRAPH","content":"(Nosso sol é uma estrela muito pequena. Na verdade, nosso sistema solar, incluindo os átomos de que você é feito, veio de uma estrela moribunda 100 vezes mais massiva que nosso sol. Algumas estrelas são ainda maiores que nosso sistema solar, então você pode imaginar como as estrelas são grandes. No entanto, de acordo com a Bíblia, essas estrelas são tão pequenas que podem cair na Terra: Em \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMarcos 13:24-30\u003c/a\u003e , Jesus disse que as estrelas cairão na Terra antes de sua segunda vinda. Na verdade, ele disse que as estrelas cairão na Terra. Terra antes mesmo dessa geração passar. No entanto, essa geração faleceu há muito tempo e nenhuma estrela jamais caiu na Terra nem nunca cairá. Você sabe por quê? Porque a Terra vai vaporizar antes mesmo de entrar em contato com uma estrela. Então, de acordo com a Bíblia, A segunda vinda de Jesus acontecerá quando a Terra já estiver vaporizada!)"}]