[{"section_type":"PARAGRAPH","content":"1.400 anos atrás, as pessoas pensavam que a água era transparente; ninguém acreditava que a cor da água pudesse ficar preta. Mas hoje sabemos que isso é falso. Em pressão e temperatura mais altas, a água e o gelo ficam pretos.\u003cbr\u003e\u003cbr\u003e Os cientistas descobriram uma nova característica da água. Em pressões mais altas, a molécula de água torna-se metade líquida e metade sólida."},{"section_type":"GENERAL_REFERENCE","content":"A água superiônica, também chamada de gelo superiônico ou gelo XVIII, é uma fase da água que existe em temperaturas e pressões extremamente altas. Na água superiônica, as moléculas de água se separam e os íons de oxigênio cristalizam em uma rede uniformemente espaçada, enquanto os íons de hidrogênio flutuam livremente dentro da rede de oxigênio. Os íons de hidrogênio livremente móveis tornam a água superiônica quase tão condutora quanto os metais típicos. A água superiônica é distinta da água iônica, que é um estado líquido hipotético caracterizado por uma sopa desordenada de íons de hidrogênio e oxigênio. Embora teorizado por décadas, não foi até a década de 1990 que a primeira evidência experimental surgiu para a água superiônica. A evidência inicial veio de medições ópticas de água aquecida a laser em uma bigorna de diamante e de medições ópticas de água chocada por lasers extremamente poderosos. A primeira evidência definitiva da estrutura cristalina da rede de oxigênio na água superiônica veio de medições de raios-x em água com choque a laser que foram relatadas em 2019. Se estivesse presente na superfície da Terra, o gelo superiônico se descomprimiria rapidamente. Em maio de 2019, cientistas do Laboratory for Laser Energetics conseguiram criar gelo superiônico em laboratório, confirmando que é quase quatro vezes mais denso que o gelo normal e de cor preta. A água superiônica é teorizada para estar presente nos mantos de planetas gigantes como Urano e Netuno.","heading":"Água Superiônica","reference_title":"Wikipedia, Água Superiônica, 2019","reference_link":"https://en.wikipedia.org/wiki/Superionic_water"},{"section_type":"PARAGRAPH","content":"A água superiônica se forma em temperaturas e pressões mais altas, é de cor preta e mais viscosa que a nossa água. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. O Alcorão diz que no calor do inferno a água parece alcatrão."},{"section_type":"QURAN_REFERENCE","content":"E diga: \u0026quot;A verdade vem do seu Senhor. Quem quiser, que creia. E quem quiser, que não acredite\u0026quot;. Preparamos para os injustos um Fogo, cujas cortinas os cercarão. E quando clamarem por alívio, serão aliviados com água como alcatrão, que escalda os rostos. Que bebida miserável, e que lugar terrível.","content_ar":"٢٩ وَقُلِ الْحَقُّ مِنْ رَبِّكُمْ ۖ فَمَنْ شَاءَ فَلْيُؤْمِنْ وَمَنْ شَاءَ فَلْيَكْفُرْ ۚ إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارًا أَحَاطَ بِهِمْ سُرَادِقُهَا ۚ وَإِنْ يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ ۚ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقًا","heading":"","reference_title":"Alcorão 18:29","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/29"},{"section_type":"PARAGRAPH","content":"\u0026quot;Muhl em árabe مُهْلِ\u0026quot; significa alcatrão. O alcatrão é um líquido preto e viscoso. Hoje sabemos por que no calor do inferno a água parece alcatrão; porque em alta temperatura e pressão a água fica preta e viscosa. Esta é uma das características da água."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber sobre a água superiônica?"}]