[{"section_type":"PARAGRAPH","content":"A diferença de densidade, temperatura, salinidade e concentração de CO \u003csub\u003e2\u003c/sub\u003e nos mares faz com que a água se separe em camadas. Este fenômeno é chamado de estratificação da água:"},{"section_type":"GENERAL_REFERENCE","content":"A estratificação da água ocorre quando massas de água com diferentes propriedades - salinidade (haloclina), oxigenação (quimoclina), densidade (picnoclina), temperatura (termoclina) - formam camadas que atuam como barreiras à mistura da água, podendo levar a anoxia ou euxinia. Essas camadas são normalmente organizadas de acordo com a densidade, com as massas de água menos densas situadas acima das camadas mais densas.","heading":"Estratificação","reference_title":"Wikipedia, Estratificação, 2018","reference_link":"https://en.wikipedia.org/wiki/Stratification_(water)"},{"section_type":"PARAGRAPH","content":"A diferença de salinidade é um dos fatores que separam a água em camadas. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto:"},{"section_type":"QURAN_REFERENCE","content":"E é Ele quem fundiu os dois mares; este fresco e puro, e aquele salgado e amargo; e colocou entre eles uma barreira e um limite.","content_ar":"٥٣ وَهُوَ الَّذِي مَرَجَ الْبَحْرَيْنِ هَٰذَا عَذْبٌ فُرَاتٌ وَهَٰذَا مِلْحٌ أُجَاجٌ وَجَعَلَ بَيْنَهُمَا بَرْزَخًا وَحِجْرًا مَحْجُورًا","heading":"","reference_title":"Alcorão 25:53","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/53"},{"section_type":"PARAGRAPH","content":"O Alcorão descreveu corretamente a separação da água do mar causada pela diferença na salinidade."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber sobre a estratificação da água?"},{"section_type":"PARAGRAPH","content":"No Ártico os oceanógrafos descobriram uma camada de 150m de espessura que atua como uma barreira entre a água doce acima dela e a água salgada abaixo dela. Essa barreira é chamada haloclina."},{"section_type":"IMAGE","content":"images/domain_146_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Haloclina\u003cbr\u003e Na oceanografia, uma haloclina é um subtipo de quimioclina, causada por um forte gradiente de salinidade vertical dentro de um corpo de água. Como a salinidade (em conjunto com a temperatura) afeta a densidade da água do mar, ela pode desempenhar um papel na sua estratificação vertical.","heading":"","reference_title":"Wikipédia, Haloline, 2018","reference_link":"https://en.wikipedia.org/wiki/Halocline"},{"section_type":"PARAGRAPH","content":"Uma haloclina separa camadas de água com diferentes salinidades. Isso só foi conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. O Alcorão descreveu dois mares com diferentes salinidades e disse que há uma barreira entre eles. Hoje sabemos que essa barreira se chama haloclina."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber sobre a haloclina?"}]