[{"section_type":"PARAGRAPH","content":"A NASA está estudando as emissões de plantas do espaço."},{"section_type":"GENERAL_REFERENCE","content":"Cientistas do Goddard Space Flight Center da NASA em Greenbelt, Maryland, produziram mapas globais inovadores de fluorescência de plantas terrestres, um brilho avermelhado difícil de detectar que deixa as emissões como subproduto da fotossíntese. Embora os pesquisadores tenham mapeado anteriormente como o fitoplâncton oceânico fluoresce, os novos mapas são os primeiros a se concentrar na vegetação terrestre e a cobrir todo o globo ... espaço.","heading":"O primeiro mapa de fluorescência oferece uma nova visão das plantas terrestres do mundo","reference_title":"NASA, o primeiro mapa de fluorescência do tipo oferece uma nova visão das plantas terrestres do mundo, 2011","reference_link":"https://www.nasa.gov/topics/earth/features/fluorescence-map.html"},{"section_type":"PARAGRAPH","content":"As emissões estudadas pela NASA são designadamente \u0026quot; \u003cstrong\u003efluorescência de clorofila\u003c/strong\u003e \u0026quot;."},{"section_type":"IMAGE","content":"images/domain_147_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"O desenvolvimento de fluorômetros permitiu que a análise de fluorescência da clorofila se tornasse um método comum na pesquisa de plantas.","heading":"Fluorescência de clorofila","reference_title":"Wikipedia, Fluorescência de clorofila, 2019","reference_link":"https://en.wikipedia.org/wiki/Chlorophyll_fluorescence#Chlorophyll_fluorometers"},{"section_type":"IMAGE","content":"images/domain_147_section_2.webp"},{"section_type":"PARAGRAPH","content":"Para a fluorescência de clorofila da NASA é o nome do jogo.\u003cbr\u003e\u003cbr\u003e Isso era conhecido recentemente, mas foi retratado no Alcorão 1400 anos antes de ser descoberto. No capítulo \u0026quot;A Luz\u0026quot; o azeite emite luz sem fogo."},{"section_type":"QURAN_REFERENCE","content":"Allah é a Luz dos céus e da terra. A alegoria de Sua luz é a de um pilar sobre o qual está uma lâmpada. A lâmpada está dentro de um vidro. O vidro é como um planeta brilhante, alimentado por uma árvore abençoada, uma oliveira, nem oriental nem ocidental. Seu óleo quase iluminaria, mesmo que nenhum fogo o tocasse. Luz sobre Luz. Allah guia à Sua luz quem Ele quer. Allah cita assim as parábolas para o povo. Allah está ciente de tudo.","content_ar":"٣٥ اللَّهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ ۚ مَثَلُ نُورِهِ كَمِشْكَاةٍ فِيهَا مِصْبَاحٌ ۖ الْمِصْبَاحُ فِي زُجَاجَةٍ ۖ الزُّجَاجَةُ كَأَنَّهَا كَوْكَبٌ دُرِّيٌّ يُوقَدُ مِنْ شَجَرَةٍ مُبَارَكَةٍ زَيْتُونَةٍ لَا شَرْقِيَّةٍ وَلَا غَرْبِيَّةٍ يَكَادُ زَيْتُهَا يُضِيءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ ۚ نُورٌ عَلَىٰ نُورٍ ۗ يَهْدِي اللَّهُ لِنُورِهِ مَنْ يَشَاءُ ۚ وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ ۗ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ","heading":"","reference_title":"Alcorão 24:35","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/35"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eSeu óleo quase iluminaria, mesmo que nenhum fogo o tocasse\u003c/strong\u003e \u0026quot; isso é luz sem fogo. Hoje sabemos o que é, fluorescência de clorofila.\u003cbr\u003e\u003cbr\u003e \u0026quot; \u003cstrong\u003eLuz sobre luz\u003c/strong\u003e \u0026quot; hoje sabemos que só podemos ver uma pequena parte do espectro. O resto do espectro não podemos ver, mas é tudo luz."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber sobre a fluorescência da clorofila?"},{"section_type":"PARAGRAPH","content":"O azeite extra virgem acabou por ser o mais fluorescente de todos os óleos vegetais:"},{"section_type":"GENERAL_REFERENCE","content":"Espectros de fluorescência de alguns óleos vegetais comuns, incluindo azeite, óleo de resíduo de azeitona, azeite refinado, óleo de milho, óleo de soja, óleo de girassol e óleo de algodão, foram examinados em seu estado natural, com um comprimento de onda de 360 nm usado como radiação de excitação . Todos os óleos estudados, exceto o azeite extra virgem, exibiram uma forte banda de fluorescência em 430-450 nm. O azeite extra virgem deu um espectro de fluorescência diferente, mas interessante, composto por 3 bandas: uma dupla de baixa intensidade em 440 e 455 nm, uma forte em 525 nm e uma de média intensidade em 681 nm. A banda em 681 nm foi identificada como a banda da clorofila. A banda em 525 nm foi pelo menos parcialmente derivada da vitamina E. O dubleto de baixa intensidade em 440 e 455 nm correlacionou-se com a intensidade de absorção em 232 e 270 nm do azeite.","heading":"Medição de espectros de fluorescência de azeite e outros óleos vegetais","reference_title":"Biblioteca Pública dos EUA para Medicina, medição de espectros de fluorescência de azeite e outros óleos vegetais, 2000","reference_link":"https://www.ncbi.nlm.nih.gov/pubmed/11128149"},{"section_type":"PARAGRAPH","content":"No azeite virgem extra, das três bandas apenas uma é atribuída à Clorofila. Isso significa que sua fluorescência não se limita à clorofila. Mas sua pegada de clorofila em 681 nm acabou sendo a mais alta de todos os óleos."},{"section_type":"IMAGE","content":"images/domain_147_section_3.webp"},{"section_type":"PARAGRAPH","content":"Caso você não saiba ler gráficos, diz que o azeite extra-virgem tem a maior intensidade de todos os óleos vegetais."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber qual é o óleo mais fluorescente?"}]