[
  {
    "section_type": "PARAGRAPH",
    "content": "Se o ferro for exposto ao oxigênio e à água, ele eventualmente se converterá em ferrugem e se desintegrará."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "A ferrugem é um óxido de ferro, geralmente um óxido vermelho formado pela reação redox de ferro e oxigênio na presença de água ou umidade do ar. Várias formas de ferrugem são distinguíveis visualmente e por espectroscopia e se formam sob diferentes circunstâncias. A ferrugem consiste em óxidos hidratados de ferro(III) Fe2O3.nH2O e óxido-hidróxido de ferro(III) (FeO(OH), Fe(OH)3).\u003cbr\u003e Revestimentos e pintura A formação de ferrugem pode ser controlada com revestimentos, como tinta, laca, verniz ou fitas de cera que isolam o ferro do ambiente.",
    "heading": "Ferrugem|Prevenção",
    "reference_title": "Wikipédia, Ferrugem, 2019",
    "reference_link": "https://en.wikipedia.org/wiki/Rust"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Para evitar ferrugem, você deve bloquear o oxigênio ou a água. Um dos métodos usados é revestir o ferro. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. Na história de Thu-Al-Karnain ele derramou alcatrão sobre o ferro."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Traga-me blocos de ferro.” De modo que, quando ele o dividiu igualmente entre as duas barreiras, ele disse: “Sopre.” E tendo transformado em fogo, ele disse: “Traga-me alcatrão para derramar sobre ele”.",
    "content_ar": "٩٦ آتُونِي زُبَرَ الْحَدِيدِ ۖ حَتَّىٰ إِذَا سَاوَىٰ بَيْنَ الصَّدَفَيْنِ قَالَ انْفُخُوا ۖ حَتَّىٰ إِذَا جَعَلَهُ نَارًا قَالَ آتُونِي أُفْرِغْ عَلَيْهِ قِطْرًا",
    "heading": "",
    "reference_title": "Alcorão 18:96",
    "reference_link": "https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/96"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Ele revestiu o ferro com alcatrão. Hoje sabemos porque, o alcatrão impede que o oxigênio e a água cheguem ao ferro, evitando assim a ferrugem.\u003cbr\u003e"
  },
  {
    "section_type": "MORAL",
    "content": "Como poderia um homem analfabeto que viveu 1400 anos atrás saber como evitar a ferrugem?"
  }
]