[{"section_type":"PARAGRAPH","content":"A polinização é a transferência de pólen da parte masculina de uma planta para a parte feminina. Os agentes polinizadores são insetos, animais, água e vento. Algumas espécies de plantas dependem exclusivamente do vento para a polinização."},{"section_type":"GENERAL_REFERENCE","content":"Anemofilia ou polinização pelo vento é uma forma de polinização em que o pólen é distribuído pelo vento. Quase todas as gimnospermas são anemófilas, assim como muitas plantas da ordem Poales, incluindo gramíneas, juncos e juncos. Outras plantas anemófilas comuns são carvalhos, castanheiros, amieiros e membros da família Juglandaceae (família da nogueira ou da nogueira).","heading":"Anemofilia","reference_title":"Wikipedia, Anemofilia, 2020","reference_link":"https://en.wikipedia.org/wiki/Anemophily"},{"section_type":"PARAGRAPH","content":"O vento desempenha um papel importante na polinização. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos atrás."},{"section_type":"QURAN_REFERENCE","content":"E nós enviamos os ventos semeadores, então fazemos a chuva descer do céu, e lhes demos água para beber, embora vocês não sejam os guardiões de suas reservas.","content_ar":"٢٢ وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنْتُمْ لَهُ بِخَازِنِينَ","heading":"","reference_title":"Alcorão 15:22","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/22"},{"section_type":"PARAGRAPH","content":"Hoje sabemos que o vento desempenha um papel importante na polinização. Mas os cientistas acabaram de descobrir que ventos fortes impedem a polinização."},{"section_type":"GENERAL_REFERENCE","content":"As abelhas são os insetos polinizadores mais reconhecidos e são valorizados devido à grande variedade de culturas que polinizam. As abelhas podem forragear a uma distância de 3 a 5 milhas de sua colônia, embora a maioria das forrageadoras tenda a ficar a algumas centenas de metros da colônia se estiver dentro ou adjacente a uma cultura com recompensas alimentares adequadas (néctar e pólen). As abelhas não forrageiam na chuva ou no vento mais forte do que 12 mph. Uma abelha normalmente voa a uma velocidade de 18 mph vazio e 15 mph carregando uma carga (por exemplo, pólen, néctar e água). No entanto, quando agitadas e vazias, as abelhas podem voar de 20 a 21 mph.\u003cbr\u003e \u003cstrong\u003eEfeito sobre os frutos de pólen\u003c/strong\u003e\u003cbr\u003e Ventos fortes podem ferir flores e causar perda de pólen. Altas temperaturas, vento e baixa umidade podem causar dessecação do estilete e reduzir o período receptivo da flor para a polinização. Se o estilete secar muito rapidamente (antes que os tubos polínicos tenham a chance de crescer até o ovário), a fertilização pode ser afetada, mesmo que a polinização tenha ocorrido. Para frutas com flores mais delicadas, como ameixas, alguns dias de ventos secos podem destruir o potencial da cultura. Os ventos reduzem a polinização cruzada em ameixas secas e, em alguns casos, em damasco, quando os aglomerados de pólen desidratado nas anteras deiscentes dificultam a coleta das abelhas.","heading":"Efeitos do vento na atividade dos polinizadores","reference_title":"Central de Energia. Efeitos da velocidade do vento no comportamento de forrageamento de insetos polinizadores, 2020","reference_link":"https://energycentral.com/news/effects-wind-speed-foraging-behavior-insect-pollinators"},{"section_type":"PARAGRAPH","content":"Ventos fortes dificultam a polinização. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"E em Aad. Desencadeamos contra eles o vento infértil.","content_ar":"٤١ وَفِي عَادٍ إِذْ أَرْسَلْنَا عَلَيْهِمُ الرِّيحَ الْعَقِيمَ","heading":"","reference_title":"Alcorão 51:41","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"\u0026quot;Akeem عَقِيمَ\u0026quot; significa que não pode ter filhos. Aad teve ventos fortes. Hoje sabemos por que o vento de Aad era infértil; porque os ventos fortes impedem a polinização. Sem erros no Alcorão."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber sobre a polinização pelo vento?"}]