[{"section_type":"PARAGRAPH","content":"1400 anos atrás as pessoas não sabiam que a água afeta a cor das folhas. Hoje sabemos que muita água ou pouca água pode deixar as folhas amareladas."},{"section_type":"GENERAL_REFERENCE","content":"O amarelecimento das folhas é frequentemente um dos primeiros sintomas de estresse da planta. Se a condição causadora de estresse não for aliviada, as folhas amarelas podem ficar marrons. Um período prolongado de estresse ambiental causa atrofia geral e baixo crescimento. Observar o padrão e a progressão dos sintomas ajudará a diagnosticar a causa do problema...\u003cbr\u003e Seca\u003cbr\u003e As plantas murcham e as folhas se enrolam quando as raízes são incapazes de fornecer umidade suficiente aos caules e folhas. Murchar por curtos períodos de tempo não prejudica as plantas. Às vezes, uma planta murcha em um dia quente porque a umidade está evaporando das folhas mais rápido do que as raízes podem fornecer. Se houver muita umidade no solo, a planta absorverá água à noite para firmar os caules e as folhas. Durante um período prolongado, no entanto, a seca causará sérios danos, como amarelecimento, queima de folhas, escurecimento ou queda de folhas e crescimento atrofiado. Períodos prolongados de seca também inibem a formação de flores. O calor severo e o estresse hídrico quando uma planta está em flor pode causar queimaduras ou escurecimento dos botões florais e flores. As plantas variam em sua capacidade de tolerar a seca e algumas podem morrer repentinamente após longos períodos de seca.\u003cbr\u003e Excesso de Água\u003cbr\u003e Problemas com excesso de água podem resultar de solo mal drenado ou excesso de água. O excesso de água reduz o oxigênio no solo, o que danifica as raízes finas e torna a planta incapaz de absorver água. As plantas expostas ao excesso de umidade apresentam os mesmos sintomas que as plantas sob estresse hídrico. O principal sintoma do excesso de umidade é o murchamento ou o amarelecimento das folhas inferiores e internas. Se o excesso de água continuar, as plantas podem apresentar outros sintomas de seca, como queimadura, queda de folhas e/ou morte da planta.","heading":"Amarelecimento das Folhas - Estresse Ambiental","reference_title":"Universidade de Maryland, folhas amareladas - estresse ambiental, 2019","reference_link":"https://extension.umd.edu/resource/leaf-yellowing-problems-flowers"},{"section_type":"PARAGRAPH","content":"A água está relacionada com o amarelecimento das folhas. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Você não considerou como Allah envia água do céu, então Ele a faz fluir para poços subterrâneos, então Ele produz com ela plantas de várias cores, então elas murcham e você as vê amarelando, então Ele as transforma em escombros? Certamente neste é um lembrete para aqueles com compreensão.","content_ar":"٢١ أَلَمْ تَرَ أَنَّ اللَّهَ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَلَكَهُ يَنَابِيعَ فِي الْأَرْضِ ثُمَّ يُخْرِجُ بِهِ زَرْعًا مُخْتَلِفًا أَلْوَانُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَجْعَلُهُ حُطَامًا ۚ إِنَّ فِي ذَٰلِكَ لَذِكْرَىٰ لِأُولِي الْأَلْبَابِ","heading":"","reference_title":"Alcorão 39:21","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/21"},{"section_type":"PARAGRAPH","content":"Aqui a água está relacionada com o amarelecimento das folhas. Hoje sabemos que muita água ou pouca água pode deixar as folhas amareladas."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu há 1400 anos saber que a água está relacionada ao amarelecimento das folhas?"},{"section_type":"PARAGRAPH","content":"\u0026quot;Queimadura de vento\u0026quot; é quando o vento acelera a evaporação da água das folhas, imitando a seca."},{"section_type":"IMAGE","content":"images/domain_153_section_1.jpg"},{"section_type":"GENERAL_REFERENCE","content":"As folhas queimadas pelo vento são muitas vezes curvadas para baixo e formam \u0026quot;garras\u0026quot;. Eles podem parecer caídos por excesso de água, submersão ou possível toxicidade de nitrogênio, mas você sabe que tem queimadura pelo vento quando as folhas na frente do ventilador estão arranhando, e as folhas mais distantes do ventilador parecem boas.","heading":"Queimadura de vento","reference_title":"GrowWeedEasy, Wind Burn, 2019","reference_link":"https://www.growweedeasy.com/cannabis-plant-problems/wind-burn"},{"section_type":"PARAGRAPH","content":"O vento pode aumentar a evaporação da água nas folhas, imitando a submersão e fazendo com que as folhas fiquem amarelas. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Mas se enviarmos um vento e eles o virem tornando as coisas amarelas, continuarão a descrer.","content_ar":"٥١ وَلَئِنْ أَرْسَلْنَا رِيحًا فَرَأَوْهُ مُصْفَرًّا لَظَلُّوا مِنْ بَعْدِهِ يَكْفُرُونَ","heading":"","reference_title":"Alcorão 30:51","reference_link":"https://www.quranwow.com/#/ch/30/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/51"},{"section_type":"PARAGRAPH","content":"Aqui o vento está fazendo com que as folhas fiquem amarelas. Hoje sabemos porque, o vento acelera a evaporação da água fazendo com que as folhas fiquem amarelas."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber que o vento está relacionado ao amarelecimento das folhas?"}]