[{"section_type":"PARAGRAPH","content":"Há 1400 anos, os árabes pensavam que as tâmaras foram as primeiras árvores a serem domesticadas. Hoje sabemos que isso é falso; a figueira foi a primeira a ser domesticada."},{"section_type":"GENERAL_REFERENCE","content":"A origem do figo comum é debatida. Alguns acreditam que seja originário da Ásia Ocidental e depois se espalhou pela atividade humana por todo o Mediterrâneo. Apesar da incerteza sobre suas origens geográficas, a maioria dos arqueobotânicos concorda que a domesticação da figueira ocorreu há cerca de 6.500 anos no Oriente Próximo. Os estudiosos concordam que a domesticação da figueira ocorreu muito antes da domesticação de outras culturas frutíferas, como uvas, azeitonas e tâmaras.","heading":"Origens do cultivo e domesticação","reference_title":"Wikipedia, Domesticação de Ficus carica, 2021","reference_link":"https://en.wikipedia.org/wiki/Domestication_of_Ficus_carica"},{"section_type":"PARAGRAPH","content":"\u0026quot;Estudiosos concordam que a domesticação da figueira veio muito antes da domesticação de outras culturas frutíferas como uvas, azeitonas e tâmaras.\u0026quot; Isso só foi conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. No capítulo \u0026quot;O Figo\u0026quot; a ordem de domesticação está correta:"},{"section_type":"QURAN_REFERENCE","content":"Pelo figo e pela oliveira. E Monte Sinai. E esta terra segura.","content_ar":"١ وَالتِّينِ وَالزَّيْتُونِ\u003cbr\u003e٢ وَطُورِ سِينِينَ\u003cbr\u003e٣ وَهَٰذَا الْبَلَدِ الْأَمِينِ","heading":"","reference_title":"Alcorão 95:1-3","reference_link":"https://www.quranwow.com/#/ch/95/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"O figo antes da azeitona; hoje sabemos que esta é a ordem correta de domesticação. No versículo seguinte, a montanha está diante da terra; hoje sabemos que a montanha é milhões de anos antes do deserto, o que confirma que esta é a ordem dos acontecimentos."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1.400 anos atrás saber sobre a ordem dos eventos?"},{"section_type":"PARAGRAPH","content":"(Na Bíblia cristã a criação é espontânea, a montanha e o deserto foram criados ao mesmo tempo.)"}]