[{"section_type":"PARAGRAPH","content":"As características faciais desenvolvem-se entre o segundo e o terceiro mês."},{"section_type":"IMAGE","content":"images/domain_157_section_1.gif"},{"section_type":"IMAGE","content":"images/domain_157_section_2.webp"},{"section_type":"PARAGRAPH","content":"As características faciais desenvolvem-se entre o segundo e o terceiro mês; antes disso, o feto é inexpressivo. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Ó gente! Se você está em dúvida sobre a Ressurreição - Nós o criamos do pó, depois de uma pequena gota, depois de um coágulo aderente, depois de um pedaço de carne, sem traços e com traços. Para esclarecer as coisas para você. E nós estabelecemos nos ventres o que quisermos por um período designado, e então nós os trazemos como bebês, até que você alcance sua força total. E alguns de vocês passarão, e alguns de vocês serão devolvidos à idade mais vil, para que ele não saiba, depois de ter conhecido. E você ainda vê a terra; mas quando enviamos água sobre ela, ela vibra, incha e cria todos os tipos de pares adoráveis.","content_ar":"٥ يَا أَيُّهَا النَّاسُ إِنْ كُنْتُمْ فِي رَيْبٍ مِنَ الْبَعْثِ فَإِنَّا خَلَقْنَاكُمْ مِنْ تُرَابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ مِنْ عَلَقَةٍ ثُمَّ مِنْ مُضْغَةٍ مُخَلَّقَةٍ وَغَيْرِ مُخَلَّقَةٍ لِنُبَيِّنَ لَكُمْ ۚ وَنُقِرُّ فِي الْأَرْحَامِ مَا نَشَاءُ إِلَىٰ أَجَلٍ مُسَمًّى ثُمَّ نُخْرِجُكُمْ طِفْلًا ثُمَّ لِتَبْلُغُوا أَشُدَّكُمْ ۖ وَمِنْكُمْ مَنْ يُتَوَفَّىٰ وَمِنْكُمْ مَنْ يُرَدُّ إِلَىٰ أَرْذَلِ الْعُمُرِ لِكَيْلَا يَعْلَمَ مِنْ بَعْدِ عِلْمٍ شَيْئًا ۚ وَتَرَى الْأَرْضَ هَامِدَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ وَأَنْبَتَتْ مِنْ كُلِّ زَوْجٍ بَهِيجٍ","heading":"","reference_title":"Alcorão 22:5","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"\u0026quot;Khilka خلقة\u0026quot; significa recursos. \u0026quot;Mukhallaka مُخَلَّقَةٍ\u0026quot; significa que tem recursos. \u0026quot;Khair Mukhallaka غَيْرِ مُخَلَّقَةٍ\u0026quot; significa inexpressivo. Neste verso, o feto tem características e é inexpressivo. Em outro versículo diz que o feto adquire essas características depois de revestir os ossos com carne."},{"section_type":"QURAN_REFERENCE","content":"Então desenvolvemos o sêmen em uma sanguessuga. Então desenvolvemos a sanguessuga em um caroço. Então desenvolvemos o caroço em ossos. Em seguida, vestimos os ossos com carne. Então nós o produzimos em outro recurso. Bendito seja Allah, o Melhor dos Criadores.","content_ar":"١٤ ثُمَّ خَلَقْنَا النُّطْفَةَ عَلَقَةً فَخَلَقْنَا الْعَلَقَةَ مُضْغَةً فَخَلَقْنَا الْمُضْغَةَ عِظَامًا فَكَسَوْنَا الْعِظَامَ لَحْمًا ثُمَّ أَنْشَأْنَاهُ خَلْقًا آخَرَ ۚ فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ","heading":"","reference_title":"Alcorão 23:14","reference_link":"https://www.quranwow.com/#/ch/23/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/14"},{"section_type":"PARAGRAPH","content":"Neste versículo, o feto adquire essas características depois de revestir os ossos com carne. Esta acabou por ser a ordem correta de desenvolvimento, ossos e músculos se formam antes das características faciais. A vértebra é a primeira parte do esqueleto a se formar, mas ainda é feita de cartilagem. A primeira cartilagem que se transforma em osso real é a mandíbula (osso da mandíbula). A cartilagem deste Meckel se transforma em osso 3 dias antes de seus respectivos músculos se formarem:"},{"section_type":"GENERAL_REFERENCE","content":"\u0026quot;O desenvolvimento sequencial da cartilagem de Meckel começou já no estágio 13 (32 dias) com o aparecimento de condensação de células mesenquimais dentro da proeminência mandibular. margem da cartilagem de Meckel. As ligações musculares à cartilagem de Meckel em embriões foram observadas no estágio 18 (44 dias).\u0026quot;","heading":"A cartilagem de Meckel nos períodos embrionário humano e fetal precoce","reference_title":"Wyganowska-Świątkowska M, Przystańska A. A cartilagem de Meckel em períodos embrionários e fetais humanos. Anat Sci Int. 2011 Jun;86(2):98-107. doi:10.1007/s12565-010-0093-3. Epub 2010 27 de agosto. PubMed PMID: 20799009","reference_link":"http://www.ncbi.nlm.nih.gov/pubmed/20799009"},{"section_type":"PARAGRAPH","content":"A primeira formação de ossos reais acontece no osso da mandíbula no dia 41. Três dias depois, os músculos associados se formam. As características faciais se formam durante o segundo e terceiro meses. Sem erros no Alcorão."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1.400 anos atrás poderia saber que os ossos e os músculos se desenvolvem antes das características faciais?"}]