[{"section_type":"PARAGRAPH","content":"Em humanos as fêmeas possuem cromossomos XX, ou seja, elas podem dar apenas um cromossomo X. Mas como os homens têm cromossomos XY, os homens podem dar o cromossomo X ou Y."},{"section_type":"IMAGE","content":"images/domain_160_section_1.webp"},{"section_type":"PARAGRAPH","content":"Isso significa que, na verdade, são os machos que determinam o sexo do bebê (dando o cromossomo X ou Y). Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"E Ele (Allah) cria pares, macho e fêmea, a partir do esperma emitido.","content_ar":"٤٥ وَأَنَّهُ خَلَقَ الزَّوْجَيْنِ الذَّكَرَ وَالْأُنْثَىٰ\u003cbr\u003e٤٦ مِنْ نُطْفَةٍ إِذَا تُمْنَىٰ","heading":"","reference_title":"Alcorão 53:45-46","reference_link":"https://www.quranwow.com/#/ch/53/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/45"},{"section_type":"PARAGRAPH","content":"\u0026quot;Nutfa نُطْفَةٍ\u0026quot; significa esperma. O Alcorão diz que é o esperma que determina se o bebê é homem ou mulher. Mas como o esperma vem apenas dos machos, isso significa que são os machos que determinam o sexo do bebê."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber que os espermatozóides determinam o sexo do bebê?"},{"section_type":"PARAGRAPH","content":"O verso número 46 é o mesmo número de cromossomos totais que os humanos têm; 23 cromossomos do pai e 23 cromossomos da mãe \u003d 46 cromossomos no total.\u003cbr\u003e\u003cbr\u003e Mas cada um desses milhões de espermatozóides tem uma combinação diferente de cromossomos. E todos estão competindo por um único óvulo (um conjunto de cromossomos). Portanto, a diferença nos cromossomos está apenas nos espermatozóides (não no óvulo)."},{"section_type":"IMAGE","content":"images/domain_160_section_2.webp"},{"section_type":"PARAGRAPH","content":"Os bilhões de espermatozóides dão bilhões de diferentes combinações de cromossomos, enquanto o óvulo tem um conjunto único de cromossomos. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos depois que foi descoberto."},{"section_type":"QURAN_REFERENCE","content":"Criamos o homem a partir de um esperma misto, para testá-lo; e nós o fizemos ouvir e ver.","content_ar":"٢ إِنَّا خَلَقْنَا الْإِنْسَانَ مِنْ نُطْفَةٍ أَمْشَاجٍ نَبْتَلِيهِ فَجَعَلْنَاهُ سَمِيعًا بَصِيرًا","heading":"","reference_title":"Alcorão 76:2","reference_link":"https://www.quranwow.com/#/ch/76/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot;Amshaje أَمْشَاجٍ\u0026quot; significa misto ou não único. Hoje sabemos que os bilhões de espermatozóides dão bilhões de diferentes combinações de cromossomos, enquanto o óvulo é único."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu há 1400 anos saber que os espermatozóides não são únicos?"},{"section_type":"PARAGRAPH","content":"(Enquanto os cientistas de hoje confirmaram que os animais herdam suas cores e listras de seus pais (através do DNA), a Bíblia cristã diz outra coisa: em \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dGenesis%2030:37-42\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eGênesis 30:37-42\u003c/a\u003e , a Bíblia explica como os cabritos obtêm suas cores listradas: se seus pais estavam acasalando E OLHANDO para as varas verticais, os cabritos teriam listras; enquanto que se seus pais estivessem acasalando, \u003cstrong\u003eMAS NÃO OLHANDO\u003c/strong\u003e para as varas verticais, os cabritos não teriam listras!)"}]