[{"section_type":"PARAGRAPH","content":"O feto fica no líquido amniótico, mas 1400 anos atrás ninguém sabia que o líquido amniótico é na verdade água."},{"section_type":"GENERAL_REFERENCE","content":"O líquido amniótico é o líquido protetor contido pelo saco amniótico de uma amniota grávida. Este fluido serve como uma almofada para o feto em crescimento, mas também serve para facilitar a troca de nutrientes, água e produtos bioquímicos entre a mãe e o feto. Para os humanos, o líquido amniótico é comumente chamado de água ou águas (latim licor amnii)...\u003cbr\u003e No início, o líquido amniótico é principalmente água com eletrólitos, mas por volta da 12-14ª semana o líquido também contém proteínas, carboidratos, lipídios e fosfolipídios e uréia, que ajudam no crescimento do feto.","heading":"Flúido amniótico","reference_title":"Wikipedia, líquido amniótico, 2020","reference_link":"https://en.wikipedia.org/wiki/Amniotic_fluid"},{"section_type":"PARAGRAPH","content":"O líquido amniótico para humanos é principalmente água. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. O Alcorão descreve o líquido amniótico para humanos como água.\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"Ele foi criado a partir de água jorrando.","content_ar":"٦ خُلِقَ مِنْ مَاءٍ دَافِقٍ","heading":"","reference_title":"Alcorão 86:6","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"\u0026quot;Ma-e مَاءٍ\u0026quot; em árabe significa água. O líquido amniótico para os seres humanos é referido como água."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber que o líquido amniótico humano é na verdade água?"},{"section_type":"IMAGE","content":"images/domain_163_section_1.webp"},{"section_type":"PARAGRAPH","content":"O feto é protegido por três camadas:\u003cbr\u003e\u003cbr\u003e 1) Membrana amnio-coriônica.\u003cbr\u003e 2) Útero.\u003cbr\u003e 3) Parede muscular abdominal.\u003cbr\u003e\u003cbr\u003e Um feto recebe da mãe tudo o que precisa de nutrientes, oxigênio... Um feto pode até ouvir sons, mas não pode ver nada porque a luz não pode chegar até lá. A luz é a única coisa que não atinge o feto. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. O Alcorão diz que o feto fica dentro de três trevas:"},{"section_type":"QURAN_REFERENCE","content":"Ele criou você de uma pessoa, então fez dela sua companheira e trouxe gado para você. Oito pares Ele te cria no ventre de suas mães, em formações sucessivas, em uma tríplice escuridão. Assim é Allah, vosso Senhor. Dele é o reino. Não há deus senão Ele. Então, o que te fez desviar?","content_ar":"١٨٦ خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ ثُمَّ جَعَلَ مِنْهَا زَوْجَهَا وَأَنْزَلَ لَكُمْ مِنَ الْأَنْعَامِ ثَمَانِيَةَ أَزْوَاجٍ ۚ يَخْلُقُكُمْ فِي بُطُونِ أُمَّهَاتِكُمْ خَلْقًا مِنْ بَعْدِ خَلْقٍ فِي ظُلُمَاتٍ ثَلَاثٍ ۚ ذَٰلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ ۖ لَا إِلَٰهَ إِلَّا هُوَ ۖ فَأَنَّىٰ تُصْرَفُونَ","heading":"","reference_title":"Alcorão 39:6","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"\u0026quot;Em uma escuridão tripla\u0026quot; hoje sabemos que um feto fica em completa escuridão dentro de três camadas protetoras."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber que o feto está em completa escuridão?"}]