[
  {
    "section_type": "PARAGRAPH",
    "content": "Os números primos são indivisíveis. A palavra \"Alá\" aparece 2.699 vezes no Alcorão; 2699 é um número primo, o que significa que é indivisível, assim como Alá é indivisível. Os céticos afirmam que isso é apenas uma coincidência. Descobriu-se que os números primos são uma das características de todo o Alcorão."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Número primo\u003cbr\u003e Um número primo (ou um primo) é um número natural maior que 1 que não pode ser formado pela multiplicação de dois números naturais menores. Um número natural maior que 1 que não é primo é chamado de número composto. Por exemplo, 5 é primo porque as únicas maneiras de escrevê-lo como um produto, 1 x 5 ou 5 x 1, envolvem o próprio 5. No entanto, 6 é composto porque é o produto de dois números (2 x 3) que são ambos menores que 6. Os primos são centrais na teoria dos números por causa do teorema fundamental da aritmética: todo número natural maior que 1 é um primo em si ou pode ser fatorado como um produto de primos que é único até sua ordem.",
    "heading": "",
    "reference_title": "Wikipédia, número primo, 2020",
    "reference_link": "https://en.wikipedia.org/wiki/Prime_number"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Os primos são 2, 3, 5, 7... No entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. No capítulo 1 a contagem de versículos, contagem de palavras e contagem de letras são todos primos."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_165_section_1.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "- A contagem de versos é 7 (número primo).\u003cbr\u003e\u003cbr\u003e - A contagem de palavras é 29 (número primo).\u003cbr\u003e\u003cbr\u003e - A contagem de letras é 139 (número primo).\u003cbr\u003e\u003cbr\u003e Todas as características deste capítulo são primos.\u003cbr\u003e\u003cbr\u003e Outro versículo do Alcorão descreve este capítulo e diz que é \u0026quot;Mathany مَثَانِي\u0026quot;."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Nós lhe demos sete dos pares e o Grande Alcorão.",
    "content_ar": "٨٧ وَلَقَدْ آتَيْنَاكَ سَبْعًا مِنَ الْمَثَانِي وَالْقُرْآنَ الْعَظِيمَ",
    "heading": "",
    "reference_title": "Alcorão 15:87",
    "reference_link": "https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/87"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Diz que o número 7 pertence a um grupo chamado \u0026quot;Mathany مَثَانِي\u0026quot;. Esta mesma palavra também é encontrada em outro versículo que diz que todo o Alcorão também pertence a este mesmo grupo \u0026quot;Mathany مَثَانِي\u0026quot;."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Allah enviou a melhor das narrações: Uma Escritura consistente e emparelhada. As peles daqueles que reverenciam seu Senhor estremecem com isso, então suas peles e seus corações amolecem com a lembrança de Allah. Tal é a orientação de Allah; Ele guia com ela quem quer. Mas a quem Allah deixa desgarrado, para ele não há guia.",
    "content_ar": "٢٣ اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَىٰ ذِكْرِ اللَّهِ ۚ ذَٰلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ ۚ وَمَنْ يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ",
    "heading": "",
    "reference_title": "Alcorão 39:23",
    "reference_link": "https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/23"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Este versículo diz que todo o Alcorão pertence ao grupo \u0026quot;Mathany مَثَانِي\u0026quot;. Esta é uma palavra desconhecida, no entanto, é derivada de par ou fazer novamente. Não há fazer novamente em matemática, mas há multiplicação; você pode formar qualquer número natural simplesmente multiplicando os primos (8 \u003d 2 x 2 x 2).\u003cbr\u003e\u003cbr\u003e Este versículo diz que todo o Alcorão pertence ao grupo \u0026quot;Mathany مَثَانِي\u0026quot; e do versículo anterior diz que o número 7 pertence a este mesmo grupo \u0026quot;Mathany مَثَانِي\u0026quot;. Temos certeza de que 7 é primo, então verificamos se o número de letras de todo o Alcorão também é primo ou não.\u003cbr\u003e\u003cbr\u003e Do \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003econtador de caracteres do Alcorão\u003c/a\u003e :"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_165_section_2.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "O Alcorão é feito de 326159 letras.\u003cbr\u003e\u003cbr\u003e Verificando se este número é primo:"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_165_section_3.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Sim, 326159 é um número primo. Isso diz que o Alcorão é indivisível; se uma única letra foi adicionada ou removida de qualquer lugar em todo o Alcorão, isso não será mais um número primo. Isso também prova que o Alcorão foi preservado."
  },
  {
    "section_type": "MORAL",
    "content": "Como poderia um homem analfabeto que viveu 1.400 anos atrás saber sobre os números primos?"
  }
]