[{"section_type":"PARAGRAPH","content":"Usamos a base 10 na matemática cotidiana, mas os computadores usam a base 2. Descobriu-se que o Alcorão é codificado com base-19.\u003cbr\u003e\u003cbr\u003e Alguns capítulos começam com letras que não têm significado em árabe:"},{"section_type":"QURAN_REFERENCE","content":"Ta, Seen, Meem, são versos do livro esclarecedor. Talvez você esteja frustrado porque eles não acreditam. Se quisermos, podemos enviar do céu um sinal para que seus pescoços permaneçam subjugados.","content_ar":"١ طسم\u003cbr\u003e٢ تِلْكَ آيَاتُ الْكِتَابِ الْمُبِينِ\u003cbr\u003e٣ لَعَلَّكَ بَاخِعٌ نَفْسَكَ أَلَّا يَكُونُوا مُؤْمِنِينَ\u003cbr\u003e٤ إِنْ نَشَأْ نُنَزِّلْ عَلَيْهِمْ مِنَ السَّمَاءِ آيَةً فَظَلَّتْ أَعْنَاقُهُمْ لَهَا خَاضِعِينَ","heading":"","reference_title":"Alcorão 26:1-4","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/1"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eTa, Seen, Meem, estes são versos do livro esclarecedor\u003c/strong\u003e \u0026quot; este verso está se referindo às três letras \u003cstrong\u003eTa, Seen, Meem\u003c/strong\u003e . Sabemos que o Alcorão tem \u003cstrong\u003e6.236\u003c/strong\u003e versos, mas está na base 10. Na base-19 o Alcorão tem versos \u003cstrong\u003eH54\u003c/strong\u003e .\u003cbr\u003e\u003cbr\u003e Convertendo 6236 em base-10 para base-19 de \u003ca href\u003d\"http://www.unitconversion.org/numbers/base-10-to-base-19-conversion.html\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003ewww.unitconversion.org\u003c/a\u003e :"},{"section_type":"IMAGE","content":"images/domain_168_section_1.webp"},{"section_type":"PARAGRAPH","content":"Assim, o Alcorão tem versos \u003cstrong\u003eH54\u003c/strong\u003e na base-19.\u003cbr\u003e\u003cbr\u003e Quando substituímos essas letras ( \u003cstrong\u003eTa, Seen, Meem\u003c/strong\u003e ) por sua contagem, obtemos o número de versículos do Alcorão na base-19 \u003cstrong\u003eH54\u003c/strong\u003e . Estas são as letras especiais sem sentido e quantas vezes elas aparecem em todo o Alcorão:"},{"section_type":"IMAGE","content":"images/domain_168_section_2.webp"},{"section_type":"PARAGRAPH","content":"E esta é a contagem deles na base-19:"},{"section_type":"IMAGE","content":"images/domain_168_section_3.webp"},{"section_type":"IMAGE","content":"images/domain_168_section_4.webp"},{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eTa, Visto, Meem\u003c/strong\u003e acabou por ser \u003cstrong\u003eH54\u003c/strong\u003e na base-19. Este é \u003cstrong\u003e6236\u003c/strong\u003e em base-10 (17x19x19 + 5x19 + 4) o número exato de versículos do Alcorão.\u003cbr\u003e\u003cbr\u003e Se um único versículo fosse adicionado ou removido de qualquer lugar em todo o Alcorão, este código teria sido quebrado."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber sobre a base-19?"},{"section_type":"QURAN_REFERENCE","content":"Alcorão 74:30-31 Sobre ele estão dezenove. Designamos apenas anjos para serem guardiões do Fogo, e fizemos deles uma pedra de tropeço para os incrédulos; para que aqueles que recebem a Escritura possam alcançar a certeza; e aqueles que crêem podem aumentar sua fé; e aqueles que receberam a Escritura e os crentes não podem duvidar. E aqueles cujos corações estão doentes e os incrédulos podem dizer: \u0026quot;O que Allah quis dizer com esta parábola?\u0026quot; Assim Allah desvia a quem quer e guia a quem quer. Ninguém conhece os soldados de seu Senhor, exceto Ele. Isso não passa de um lembrete para os humanos.","content_ar":"٣٠ عَلَيْهَا تِسْعَةَ عَشَرَ\u003cbr\u003e٣١ وَمَا جَعَلْنَا أَصْحَابَ النَّارِ إِلَّا مَلَائِكَةً ۙ وَمَا جَعَلْنَا عِدَّتَهُمْ إِلَّا فِتْنَةً لِلَّذِينَ كَفَرُوا لِيَسْتَيْقِنَ الَّذِينَ أُوتُوا الْكِتَابَ وَيَزْدَادَ الَّذِينَ آمَنُوا إِيمَانًا ۙ وَلَا يَرْتَابَ الَّذِينَ أُوتُوا الْكِتَابَ وَالْمُؤْمِنُونَ ۙ وَلِيَقُولَ الَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ وَالْكَافِرُونَ مَاذَا أَرَادَ اللَّهُ بِهَٰذَا مَثَلًا ۚ كَذَٰلِكَ يُضِلُّ اللَّهُ مَنْ يَشَاءُ وَيَهْدِي مَنْ يَشَاءُ ۚ وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلَّا هُوَ ۚ وَمَا هِيَ إِلَّا ذِكْرَىٰ لِلْبَشَرِ","heading":"","reference_title":"Alcorão 74:30-31","reference_link":"https://www.quranwow.com/#/ch/74/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"}]