[{"section_type":"PARAGRAPH","content":"Descobriu-se que há mais em 19 do que uma simples multiplicação. Existem relações entre os versículos que também são múltiplos de 19. Exemplo, cada versículo do Alcorão tem quatro identificadores: número do capítulo, número do versículo, contagem de palavras, contagem de letras."},{"section_type":"IMAGE","content":"images/domain_169_section_1.webp"},{"section_type":"PARAGRAPH","content":"Se substituirmos o primeiro versículo do Alcorão por seus quatro identificadores, obteremos um número único \u0026quot;11419\u0026quot;; este número é um múltiplo de 19. Se substituirmos todo o Alcorão pelo mesmo método, obtemos um número muito grande, mas também é um múltiplo de 19. ( \u003ca href\u003d\"https://bookdown.org/gokmenaltay19/Quran19/\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eVeja a prova\u003c/a\u003e )\u003cbr\u003e\u003cbr\u003e O primeiro número \u0026quot;11419\u0026quot; consiste em 5 dígitos e teria sido muito fácil para um humano dividir por 19. No entanto, o segundo número é muito grande e consiste em 46500 dígitos, o que significa que seria impossível para um humano saber se for um múltiplo de 19. A probabilidade de isso ser correto por acaso é 0,0004616805."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1.400 anos atrás poderia saber sobre álgebra relacional?"},{"section_type":"PARAGRAPH","content":"(Na Bíblia cristã, Jesus insiste que o único sinal que devemos verificar é que ele está na sepultura por três dias e três noites ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMatthew%2012:38-40%20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMateus 12:38-40\u003c/a\u003e ). o sábado ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2015:42\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMarcos 15:42\u003c/a\u003e ), e então ele ressuscitou no domingo de manhã ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2016:9\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMarcos 16:9\u003c/a\u003e ). Entre sexta à tarde e domingo de manhã há 36 horas. Alguém pode caber nessas 36 horas três dias e três noites?)"}]