[{"section_type":"PARAGRAPH","content":"Conjuntos e relações são ensinados na álgebra moderna. Um deles, a codificação de caracteres, é usado em computadores hoje."},{"section_type":"GENERAL_REFERENCE","content":"Na computação, armazenamento de dados e transmissão de dados, a codificação de caracteres é usada para representar um repertório de caracteres por algum tipo de sistema de codificação que atribui um número a cada caractere para representação digital.","heading":"Codificação de Caracteres","reference_title":"Wikipedia, codificação de caracteres, 2020","reference_link":"https://en.wikipedia.org/wiki/Character_encoding"},{"section_type":"PARAGRAPH","content":"Podemos representar um conjunto de caracteres em vez de outro. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. Alguns versículos do Alcorão contêm letras que não têm significado em árabe, mas parecem estar codificadas. No capítulo 27 começa com \u0026quot;T ط\u0026quot; e \u0026quot;S س\u0026quot;:\u003cbr\u003e\u003cbr\u003e \u0026quot;T ÷\u0026quot; ocorre 27 vezes neste capítulo, mesmo número do capítulo 27.\u003cbr\u003e \u0026quot;S س\u0026quot; ocorre 93 vezes neste capítulo, mesmo número de versículos 93.\u003cbr\u003e\u003cbr\u003e Do \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003econtador de caracteres do Alcorão\u003c/a\u003e :"},{"section_type":"IMAGE","content":"images/domain_170_section_1.webp"},{"section_type":"PARAGRAPH","content":"No capítulo 27, \u0026quot;T ط\u0026quot; ocorre 27 vezes e \u0026quot;S س\u0026quot; ocorre 93 vezes.\u003cbr\u003e\u003cbr\u003e Este capítulo é o número 27, mas o Alcorão foi organizado após a morte dos profetas, então ele não poderia saber que este capítulo seria o número 27; e ainda o número 27 está codificado nas letras.\u003cbr\u003e\u003cbr\u003e Se \u0026quot;T ط\u0026quot; for 27 e \u0026quot;S س\u0026quot; for 93, então o Alcorão T:S diz que você verá os sinais de Deus e os reconhecerá:"},{"section_type":"QURAN_REFERENCE","content":"E diga: “O louvor pertence a Allah; Ele lhe mostrará Seus sinais, e você os reconhecerá. Seu Senhor não está indiferente ao que você faz.”","content_ar":"٩٣ وَقُلِ الْحَمْدُ لِلَّهِ سَيُرِيكُمْ آيَاتِهِ فَتَعْرِفُونَهَا ۚ وَمَا رَبُّكَ بِغَافِلٍ عَمَّا تَعْمَلُونَنَ","heading":"","reference_title":"Alcorão 27:93","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/93"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eEle vos mostrará os seus sinais, e vós os reconhecereis\u003c/strong\u003e \u0026quot; este versículo está falando de sinais que iremos descobrir. Hoje descobrimos que os números dos capítulos e versículos estão codificados."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1.400 anos atrás poderia saber sobre a codificação de caracteres?"}]