[{"section_type":"PARAGRAPH","content":"Todo observador no universo vê o universo observável ao seu redor como uma esfera em expansão, com 93 bilhões anos-luz de diâmetro. Isso é verdade para qualquer observador, mesmo aqueles fora do nosso universo observável. O que vemos e o que eles vêem é o mesmo, uma esfera em expansão com 93 bilhões anos-luz de diâmetro."},{"section_type":"GENERAL_REFERENCE","content":"Assumindo que o universo é isotrópico, a distância até a borda do universo observável é aproximadamente a mesma em todas as direções. Ou seja, o universo observável tem um volume esférico (uma bola) centrado no observador. Cada local no universo tem seu próprio universo observável, que pode ou não se sobrepor àquele centrado na Terra...\u003cbr\u003e O raio do universo observável é, portanto, estimado em cerca de 46,5 bilhões de anos-luz e seu diâmetro em cerca de 28,5 gigaparsecs (93 bilhões de anos-luz...)","heading":"Universo observável","reference_title":"Wikipedia, Universo observável, 2020","reference_link":"https://en.wikipedia.org/wiki/Observable_universe"},{"section_type":"PARAGRAPH","content":"O universo observável é uma esfera. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Ó sociedade de gênios e humanos! Se você puder escapar dos diâmetros dos céus e da terra, vá em frente e fuja. Mas você não escapará exceto com autorização.","content_ar":"٣٣ يَا مَعْشَرَ الْجِنِّ وَالْإِنْسِ إِنِ اسْتَطَعْتُمْ أَنْ تَنْفُذُوا مِنْ أَقْطَارِ السَّمَاوَاتِ وَالْأَرْضِ فَانْفُذُوا ۚ لَا تَنْفُذُونَ إِلَّا بِسُلْطَانٍ","heading":"","reference_title":"Alcorão 55:33","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/33"},{"section_type":"PARAGRAPH","content":"\u0026quot;Aktar أَقْطَارِ\u0026quot; significa diâmetros. Mas o diâmetro é estritamente propriedade de círculos ou esferas. Como a Terra e os céus têm diâmetros, de acordo com o Alcorão, a Terra e o universo observável são esferas. O homem na Terra e os gênios nos céus veem o universo observável como uma esfera."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber que o universo observável é uma esfera?"},{"section_type":"PARAGRAPH","content":"Observadores em todos os lugares veem as mesmas propriedades para o universo."},{"section_type":"GENERAL_REFERENCE","content":"O princípio cosmológico é geralmente declarado formalmente como \u0026#39;Visto em uma escala suficientemente grande, as propriedades do universo são as mesmas para todos os observadores\u0026#39;. Isso equivale à afirmação fortemente filosófica de que a parte do universo que podemos ver é uma amostra justa e que as mesmas leis físicas se aplicam por toda parte. Em essência, isso em certo sentido diz que o universo é cognoscível e está jogando limpo com os cientistas.","heading":"Princípio Cosmológico","reference_title":"Wikipédia, Princípio Cosmológico, 2020","reference_link":"https://en.wikipedia.org/wiki/Cosmological_principle"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eVisto em uma escala suficientemente grande, as propriedades do universo são as mesmas para todos os observadores\u003c/strong\u003e \u0026quot; isso era conhecido recentemente, porém isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Você é mais difícil de criar, ou o céu? Ele a construiu. Ele levantou sua espessura e igualou.","content_ar":"٢٧ أَأَنْتُمْ أَشَدُّ خَلْقًا أَمِ السَّمَاءُ ۚ بَنَاهَا\u003cbr\u003e٢٨ رَفَعَ سَمْكَهَا فَسَوَّاهَا","heading":"","reference_title":"Alcorão 79:27-28","reference_link":"https://www.quranwow.com/#/ch/79/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/27"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eEle elevou sua espessura\u003c/strong\u003e \u0026quot; hoje sabemos que isso está correto porque o universo está se expandindo (o raio do universo observável está aumentando).\u003cbr\u003e\u003cbr\u003e \u0026quot;Sawwa سَوَّا\u0026quot; significa igualado. \u0026quot;E equalizou\u0026quot; significa tornar a espessura igual para todos os observadores. Hoje sabemos que isso está correto porque todos os observadores veem o mesmo raio. (Se a Terra fosse plana e o céu fosse uma cúpula, como afirmam alguns céticos, então a altura no centro seria maior do que a altura nas bordas, portanto os observadores não veriam a mesma espessura.)"},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1.400 anos atrás poderia saber que todos os observadores viam raios iguais?"},{"section_type":"PARAGRAPH","content":"Já sabemos que todos os planetas retornam aos mesmos locais em suas respectivas órbitas; isso está confirmado. Mas há também outra característica do universo que está sendo pesquisada: se você continuar em linha reta no universo, eventualmente se aproximará por trás e terminará onde começou inicialmente. Depende da curvatura e topologia do universo (como ele está conectado)."},{"section_type":"IMAGE","content":"images/domain_172_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Agora, nosso novo artigo, publicado na Nature Astronomy, chegou a uma conclusão que pode desencadear uma crise na cosmologia - se confirmada. Mostramos que a forma do universo pode realmente ser curva em vez de plana, como se pensava anteriormente - com uma probabilidade maior que 99%. Em um universo curvo, não importa em qual direção você viaje, você terminará no ponto de partida - assim como em uma esfera. Embora o universo tenha quatro dimensões, incluindo o tempo.","heading":"Forma do universo","reference_title":"Phys.org, Forma do universo: estudo pode nos forçar a repensar tudo o que sabemos sobre o cosmos, 2019","reference_link":"https://phys.org/news/2019-11-universe-rethink-cosmos.html"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eNão importa em qual direção você viaje, você terminará no ponto de partida - exatamente como em uma esfera.\u003c/strong\u003e \u0026quot; Isso também implica que o universo é pelo menos 250 vezes maior que o universo observável. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"E o céu que volta.","content_ar":"١١ وَالسَّمَاءِ ذَاتِ الرَّجْعِ","heading":"","reference_title":"Alcorão 86:11","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"\u0026quot;Al-rajeh الرَّجْعِ\u0026quot; significa retornar ao mesmo local. Já sabemos que todos os planetas retornam aos mesmos locais em suas respectivas órbitas, mas hoje sabemos que se isso também for verdade em maior escala, isso implica que o universo é fechado e finito. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. Tanto os gênios quanto os homens não podem escapar dos diâmetros dos céus e da Terra, isso significa que não há saída. Então, de acordo com o Alcorão, o universo é fechado e finito. Sem erros no Alcorão."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1.400 anos atrás poderia saber que você retornou ao seu local original no espaço?"},{"section_type":"PARAGRAPH","content":"(A Bíblia diz que o céu é \u0026quot;duro como um espelho de bronze fundido\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eJó 37:18\u003c/a\u003e . Assim, a Bíblia insiste em um universo estático. Na verdade, o famoso erro de Albert Einstein, a constante cosmológica, foi explicar o universo estático. Naquela época, não existia nenhuma evidência científica para apoiar essa afirmação, Einstein deu à Bíblia o benefício da dúvida e foi para um universo estático, sem expansão e sem contração. Mais tarde, quando Edwin Hubble descobriu a expansão do universo, Einstein retirou essa teoria cosmológica constante e chamou isso de o maior erro de sua carreira. Ao confiar na Bíblia, Einstein errou na ordem de 10 \u003csup\u003e120\u003c/sup\u003e )."}]