[{"section_type":"PARAGRAPH","content":"Os astrônomos acabaram de confirmar a existência da \u0026quot;Energia Escura\u0026quot;, uma misteriosa força repulsiva que age em oposição à gravidade. À medida que a distância aumenta, a força gravitacional atrativa diminui, mas essa misteriosa força repulsiva aumenta. Essa força repulsiva está afastando as galáxias; quanto maior a distância, maior a repulsão. Os cientistas de hoje não sabem o que é essa \u0026quot;Energia Escura\u0026quot;, mas sabem que ela está fazendo com que todo o universo se expanda a uma taxa crescente."},{"section_type":"QURAN_REFERENCE","content":"E o céu, Construímos com maestria e ainda estamos em expansão.","content_ar":"٤٧ وَالسَّمَاءَ بَنَيْنَاهَا بِأَيْدٍ وَإِنَّا لَمُوسِعُونَ","heading":"","reference_title":"Alcorão 51:47","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/47"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eAinda estamos expandindo\u003c/strong\u003e \u0026quot; hoje sabemos que isso é correto."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber que o universo está se expandindo?"},{"section_type":"PARAGRAPH","content":"(A Bíblia diz que o céu é \u0026quot;duro como um espelho de bronze fundido\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eJó 37:18\u003c/a\u003e . Assim, a Bíblia insiste em um universo estático. Na verdade, o famoso erro de Albert Einstein, a constante cosmológica, foi explicar o universo estático. Naquela época, não existia nenhuma evidência científica para apoiar essa afirmação, Einstein deu à Bíblia o benefício da dúvida e foi para um universo estático, sem expansão e sem contração. Mais tarde, quando Edwin Hubble descobriu a expansão do universo, Einstein retirou essa teoria cosmológica constante e chamou isso de o maior erro de sua carreira. Ao confiar na Bíblia, Einstein errou na ordem de 10 \u003csup\u003e120\u003c/sup\u003e )."}]