[{"section_type":"PARAGRAPH","content":"A Bíblia cristã diz que no princípio Deus disse: \u0026quot;Haja luz\u0026quot; ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dgen%201:3\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eGênesis 1:3\u003c/a\u003e ). No entanto, isso acabou por ser falso. Após o Big Bang, o universo era opaco e os fótons não podiam viajar.\u003cbr\u003e\u003cbr\u003e Nos primeiros 380.000 anos, o universo era opaco à luz visível (não transparente) e os fótons não podiam viajar. Poucos minutos após o Big Bang, o universo era principalmente hidrogênio e hélio. Mas quando um gás está muito quente, ele se ioniza (perde os elétrons) e se torna opaco (como a fumaça de hoje). No início, o universo era opaco à luz visível. Demorou 380.000 anos para o universo esfriar o suficiente, e só então se tornou transparente à luz visível. Para outros comprimentos de onda foi opaco por um bilhão de anos."},{"section_type":"IMAGE","content":"images/domain_179_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Cerca de 300.000 anos após o big bang, o universo era como uma câmara cheia de fumaça da qual a luz não podia escapar. Quando o universo tinha um bilhão de anos, a fumaça - na verdade um gás de hidrogênio que retém a luz - havia se dissipado quase inteiramente, permitindo que estrelas e galáxias se tornassem visíveis. Mas exatamente o que atravessou a neblina tem sido uma das grandes questões da astrofísica. Agora, analisando imagens tiradas pelo Telescópio Espacial Hubble, os pesquisadores chegaram perto de confirmar seu melhor palpite: a fumaça foi removida por uma explosão de radiação ultravioleta das primeiras galáxias.","heading":"Como o universo primitivo limpou a névoa","reference_title":"Ciência, como o universo primitivo limpou o nevoeiro de 2010","reference_link":"https://www.sciencemag.org/news/2010/11/how-early-universe-cleared-away-fog"},{"section_type":"PARAGRAPH","content":"Então \u0026quot;Haja luz\u0026quot; da Bíblia cristã acabou sendo falso. No entanto, o Alcorão disse corretamente que no início era \u003cstrong\u003eFUMAÇA\u003c/strong\u003e , ou seja, um \u003cstrong\u003egás quente não transparente\u003c/strong\u003e ."},{"section_type":"QURAN_REFERENCE","content":"Então Ele se dirigiu para o Céu quando era FUMAÇA, e então disse para ele e para a Terra: \u0026quot;Venha de bom grado ou pela força\u0026quot; eles disseram \u0026quot;Nós viemos de bom grado\u0026quot;","content_ar":"١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ","heading":"","reference_title":"Alcorão 41:11","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"\u0026quot;Dukhan دُخَانٌ\u0026quot; significa fumaça. Hoje sabemos que isso é correto. Sem erros no Alcorão."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu há 1400 anos saber que no início era tudo fumaça?"}]