[{"section_type":"PARAGRAPH","content":"Quando a água congela, ela se expande e empurra para fora de dentro das rochas."},{"section_type":"IMAGE","content":"images/domain_18_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"A explicação tradicional para o intemperismo da geada era a expansão volumétrica da água congelada. Quando a água congela, seu volume aumenta em nove por cento. Em circunstâncias específicas, esta expansão é capaz de deslocar ou fraturar a rocha. A uma temperatura de -22°C, sabe-se que o crescimento do gelo é capaz de gerar pressões de até 207MPa, mais do que suficiente para fraturar qualquer rocha. Para que o intemperismo da geada ocorra por expansão volumétrica, a rocha não deve ter quase nenhum ar que possa ser comprimido para compensar a expansão do gelo, o que significa que ela deve ser saturada de água e congelada rapidamente por todos os lados para que a água não migre afastado e a pressão é exercida sobre a rocha. Essas condições são consideradas incomuns,[6] restringindo-o a um processo de importância dentro de alguns centímetros da superfície de uma rocha e em juntas maiores cheias de água existentes em um processo chamado de cunha de gelo.","heading":"Expansão volumétrica","reference_title":"Wikipedia, Intemperismo de geada, 2021","reference_link":"https://en.wikipedia.org/wiki/Frost_weathering"},{"section_type":"PARAGRAPH","content":"A água pode rachar e quebrar rochas. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Então, depois disso, seus corações endureceram como rochas, ou ainda mais. Pois há algumas rochas de onde brotam rios, e outras que racham e delas sai água, e outras que descem com temor de Deus. Allah não ignora o que você faz.","content_ar":"٧٤ ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَٰلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً ۚ وَإِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْأَنْهَارُ ۚ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ ۚ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ ۗ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ","heading":"","reference_title":"Alcorão 2:74","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-64/v/74"},{"section_type":"PARAGRAPH","content":"\u0026quot;E outros que racham e sai água deles\u0026quot; hoje sabemos que isso é intemperismo de geada."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber sobre o desgaste da geada?"}]