[{"section_type":"PARAGRAPH","content":"Os cosmólogos acabaram de confirmar a existência da \u0026quot;Energia Escura\u0026quot;, uma misteriosa força repulsiva que age em oposição à gravidade. À medida que a distância aumenta, a força gravitacional atrativa diminui, mas essa misteriosa força repulsiva aumenta. Essa força repulsiva está afastando as galáxias; quanto maior a distância, maior a repulsão. Os cientistas de hoje não sabem o que é essa \u0026quot;Energia Escura\u0026quot;, mas sabem que ela está fazendo com que todo o universo se expanda a uma taxa crescente.\u003cbr\u003e\u003cbr\u003e Sem a energia escura, o universo teria colapsado sobre si mesmo há muito tempo. No entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto:"},{"section_type":"QURAN_REFERENCE","content":"Allah é aquele que ergueu os céus sem pilares que você pode ver, e então se estabeleceu no Trono. E Ele regulou o sol e a lua, cada um funcionando por um período específico. Ele administra todos os assuntos e explica os sinais, para que você tenha certeza do encontro com seu Senhor.","content_ar":"٢ اللَّهُ الَّذِي رَفَعَ السَّمَاوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا ۖ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ ۖ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ۚ يُدَبِّرُ الْأَمْرَ يُفَصِّلُ الْآيَاتِ لَعَلَّكُمْ بِلِقَاءِ رَبِّكُمْ تُوقِنُونَ","heading":"","reference_title":"Alcorão 13:2","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot;Ele elevou os céus sem pilares que você pode ver\u0026quot; a função dos pilares é agir na contramão da gravidade. Hoje sabemos que a energia escura age em oposição à gravidade, é invisível e impediu que o universo implodisse."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber sobre pedras que queimam?"},{"section_type":"PARAGRAPH","content":"O Alcorão diz que sem Allah o universo teria desaparecido."},{"section_type":"QURAN_REFERENCE","content":"Allah mantém os céus e a terra, para que não desapareçam. E eles teriam desaparecido se alguém tentasse segurá-los atrás Dele. Ele é o Mais Clemente, o Mais Perdoador.","content_ar":"٤١ إِنَّ اللَّهَ يُمْسِكُ السَّمَاوَاتِ وَالْأَرْضَ أَنْ تَزُولَا ۚ وَلَئِنْ زَالَتَا إِنْ أَمْسَكَهُمَا مِنْ أَحَدٍ مِنْ بَعْدِهِ ۚ إِنَّهُ كَانَ حَلِيمًا غَفُورًا","heading":"","reference_title":"Alcorão 35:41","reference_link":"https://www.quranwow.com/#/ch/35/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"Allah é o único que pode impedir que os céus desapareçam. Hoje sabemos que sem essa energia escura o universo teria colapsado e desaparecido há muito tempo."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1.400 anos atrás poderia saber que o universo pode implodir e desaparecer?"},{"section_type":"PARAGRAPH","content":"(A Bíblia diz que o céu é \u0026quot;duro como um espelho de bronze fundido\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eJó 37:18\u003c/a\u003e . Assim, a Bíblia insiste em um universo estático. Na verdade, o famoso erro de Albert Einstein, a constante cosmológica, foi explicar o universo estático. Naquela época, não existia nenhuma evidência científica para apoiar essa afirmação, Einstein deu à Bíblia o benefício da dúvida e foi para um universo estático, sem expansão e sem contração. Mais tarde, quando Edwin Hubble descobriu a expansão do universo, Einstein retirou essa teoria cosmológica constante e chamou isso de o maior erro de sua carreira. Ao confiar na Bíblia, Einstein errou na ordem de 10 \u003csup\u003e120\u003c/sup\u003e )."}]