[
  {
    "section_type": "PARAGRAPH",
    "content": "1400 anos atrás, as pessoas acreditavam que o universo é o que eles podiam ver. Ninguém acreditava que houvesse outras galáxias... Hoje sabemos que isso é falso. Bilhões e bilhões de galáxias formam superestruturas."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_181_section_1.gif"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Na cosmologia física, os filamentos de galáxias (subtipos: complexos de superaglomerados, paredes de galáxias e folhas de galáxias) são as maiores estruturas conhecidas no universo. São formações maciças, semelhantes a fios, com um comprimento típico de 50 a 80 megaparsecs h-1 (ou da ordem de 200 a 500 milhões de anos-luz) que formam os limites entre grandes vazios no universo. Os filamentos consistem em galáxias gravitacionalmente ligadas. As partes em que muitas galáxias estão muito próximas umas das outras (em termos cósmicos) são chamadas de superaglomerados.",
    "heading": "Filamento da Galáxia",
    "reference_title": "Wikipédia, Galaxy Filamento, 2019",
    "reference_link": "https://en.wikipedia.org/wiki/Galaxy_filament"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Bilhões e bilhões de galáxias formam superestruturas. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Aquele que fez da terra um habitat para vocês, e do céu uma estrutura, e faz descer água do céu, e por meio dela faz brotar frutos, como sustento para vocês. Portanto, não atribua rivais a Allah enquanto você sabe.",
    "content_ar": "٢٢ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ فِرَاشًا وَالسَّمَاءَ بِنَاءً وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقًا لَكُمْ ۖ فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا وَأَنْتُمْ تَعْلَمُونَ",
    "heading": "",
    "reference_title": "Alcorão 2:22",
    "reference_link": "https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/22"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot;Bina-e بِنَاءً\u0026quot; significa estrutura. Neste versículo o céu é uma estrutura. Hoje sabemos que em grande escala bilhões e bilhões de galáxias formam superestruturas."
  },
  {
    "section_type": "MORAL",
    "content": "Como um homem analfabeto que viveu 1400 anos atrás poderia saber que o céu é uma estrutura?"
  }
]