[{"section_type":"PARAGRAPH","content":"O Alcorão diz que nossos corações podem pensar. Os céticos afirmam que quem escreveu o Alcorão cometeu um erro, apenas as células cerebrais podem pensar. Hoje, os cientistas descobriram células cerebrais no coração."},{"section_type":"GENERAL_REFERENCE","content":"No campo da neurocardiologia, a ciência descobriu que o coração possui seu próprio sistema de rede intrínseco. Uma rede de células do CÉREBRO com mais de \u003cstrong\u003e40.000 neurônios!\u003c/strong\u003e Isso dá ao coração a capacidade de enviar e processar informações de forma independente. Mesmo tomar decisões e demonstrar um tipo de aprendizado e memória. Isso significa que você pode pensar com o coração!","heading":"","reference_title":"Nutrição Consciente, Uau. Você pode LITERALMENTE pensar com o coração, 2014.","reference_link":"https://consciousnourishment.org/2014/09/12/wow-you-can-literally-think-with-your-heart/"},{"section_type":"PARAGRAPH","content":"O cérebro tem cerca de 86 bilhões de neurônios, enquanto o coração tem apenas 40 mil neurônios. Isso significa que o cérebro tem 2 milhões de vezes mais neurônios do que o coração; mas os cientistas acabaram de descobrir que os sinais enviados do coração para o cérebro são muito mais do que os enviados do cérebro para o coração."},{"section_type":"GENERAL_REFERENCE","content":"O coração está em constante diálogo bidirecional com o cérebro. Mas, explica McCraty, o coração e o sistema cardiovascular estão enviando muito mais sinais para o cérebro do que o cérebro está enviando para o coração...\u003cbr\u003e\u003cbr\u003e Trabalhos recentes no campo relativamente novo da neurocardiologia estabeleceram firmemente que o coração é um órgão sensorial e um centro de codificação e processamento de informações, com um extenso sistema nervoso intrínseco que é suficientemente sofisticado para se qualificar como um cérebro cardíaco. Seu circuito permite aprender, lembrar e tomar decisões funcionais independentemente do cérebro craniano. Para surpresa de todos, as descobertas demonstraram que o sistema nervoso intrínseco do coração é um sistema complexo e auto-organizado; sua neuroplasticidade, ou capacidade de se reorganizar formando novas conexões neurais a curto e longo prazo, foi bem demonstrada.","heading":"","reference_title":"Sistemas Noéticos, Pensando com o Coração - Heart Brain Science, 2022","reference_link":"https://noeticsi.com/thinking-from-the-heart-heart-brain-science/"},{"section_type":"PARAGRAPH","content":"O coração tem células cerebrais. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Eles não viajaram pela terra \u003cb\u003ee tiveram corações para raciocinar\u003c/b\u003e ou ouvidos para ouvir? Não são os olhos que ficam cegos, mas são os corações, dentro do peito, que ficam cegos.","content_ar":"٤٦ أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَتَكُونَ لَهُمْ قُلُوبٌ يَعْقِلُونَ بِهَا أَوْ آذَانٌ يَسْمَعُونَ بِهَا ۖ فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَٰكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ","heading":"","reference_title":"Alcorão 22:46","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/46"},{"section_type":"PARAGRAPH","content":"\u0026quot;Kuloob قُلُوبٌ\u0026quot; significa corações. Neste versículo, seus corações podem pensar. Hoje sabemos que o coração possui células cerebrais e troca sinais com o cérebro."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu há 1.400 anos saber sobre as células cerebrais?"}]