[{"section_type":"PARAGRAPH","content":"Hoje, dependemos extensivamente do GPS para navegação. Um GPS processa sinais de vários satélites artificiais e usa matemática para determinar a localização exata. No entanto, esses satélites mostraram-se muito vulneráveis à guerra moderna; eles poderiam ser facilmente bloqueados ou derrubados por mísseis. Mas, felizmente, os cientistas acabaram de confirmar que podem usar os sinais dos pulsares e depois usar a matemática para determinar a localização exata. Os pulsares são seguros e gratuitos para sempre."},{"section_type":"GENERAL_REFERENCE","content":"","heading":"Navegação e cronometragem baseada em pulsar de raios X (XNAV) ou simplesmente navegação pulsar é uma técnica de navegação pela qual os sinais periódicos de raios X emitidos por pulsares são usados para determinar a localização de um veículo, como uma espaçonave no espaço profundo. Um veículo usando o XNAV compararia os sinais de raios-X recebidos com um banco de dados de frequências e locais de pulsar conhecidos. Semelhante ao GPS, essa comparação permitiria ao veículo calcular sua posição com precisão (± 5 km). A vantagem de usar sinais de raios X em vez de ondas de rádio é que os telescópios de raios X podem ser menores e mais leves. Demonstrações experimentais foram relatadas em 2018.","reference_title":"Wikipedia, navegação baseada em pulsar, 2022","reference_link":"https://en.wikipedia.org/wiki/Pulsar-based_navigation"},{"section_type":"PARAGRAPH","content":"Um pulsar é uma estrela magnetizada em rotação e podemos usá-la para navegação. Isso foi conhecido recentemente; no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"E marcos. E pelas estrelas eles se guiam.","content_ar":"١٦ وَعَلَامَاتٍ ۚ وَبِالنَّجْمِ هُمْ يَهْتَدُونَ","heading":"","reference_title":"Alcorão 16:16","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eE pelas estrelas se guiam\u003c/strong\u003e \u0026quot; hoje sabemos o que é; esta é a navegação pulsar."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu há 1.400 anos saber sobre a navegação pulsar?"}]