[{"section_type":"PARAGRAPH","content":"No Alcorão, o raio pode causar cegueira. Os céticos afirmam que quem escreveu o Alcorão cometeu um erro; relâmpago não pode causar cegueira. Hoje, os cientistas confirmam que o raio pode causar cegueira instantânea."},{"section_type":"GENERAL_REFERENCE","content":"","heading":"Cegueira de flash é uma deficiência visual temporária ou permanente durante e após a exposição de um período de tempo variável a um flash de luz de intensidade extremamente alta, como uma explosão nuclear, fotografia com flash, queda de raio ou luz extremamente brilhante, ou seja, um holofote, ponteiro laser, luzes de pouso ou luz ultravioleta. A luz brilhante sobrecarrega as retinas dos olhos e geralmente desaparece gradualmente, durando de alguns segundos a alguns minutos. No entanto, se os olhos forem expostos a um nível de luz alto o suficiente, como uma explosão nuclear, a cegueira pode se tornar permanente.","reference_title":"Wikipedia, cegueira de flash, 2022","reference_link":"https://en.wikipedia.org/wiki/Flash_blindness"},{"section_type":"PARAGRAPH","content":"Raios podem causar cegueira. Isso foi conhecido recentemente, quem quer que tenha sido retratado pelo Alcorão 1400 antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"O raio quase arrebata sua visão. Sempre que ilumina para eles, eles andam nele; mas quando escurece sobre eles, eles ficam parados. Se Allah quisesse, Ele poderia ter tirado sua audição e sua visão. Deus é capaz de tudo.","content_ar":"٢٠ يَكَادُ الْبَرْقُ يَخْطَفُ أَبْصَارَهُمْ ۖ كُلَّمَا أَضَاءَ لَهُمْ مَشَوْا فِيهِ وَإِذَا أَظْلَمَ عَلَيْهِمْ قَامُوا ۚ وَلَوْ شَاءَ اللَّهُ لَذَهَبَ بِسَمْعِهِمْ وَأَبْصَارِهِمْ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"Alcorão 2:20","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/20"},{"section_type":"PARAGRAPH","content":"Neste versículo, o raio causa cegueira. Hoje sabemos que um raio pode causar cegueira."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber sobre a cegueira do flash?"}]