[{"section_type":"PARAGRAPH","content":"No Alcorão, ossos fracos e cabelos brancos estão ligados por algo inflamável. Os céticos afirmam que quem escreveu esse Alcorão cometeu um erro; ossos fracos e cabelos brancos não estão relacionados. Hoje, os cientistas confirmam que o peróxido de hidrogênio, o composto que faz com que nossos cabelos fiquem grisalhos, também está ligado a ossos fracos."},{"section_type":"GENERAL_REFERENCE","content":"Há anos se sabe que o cabelo fica grisalho devido ao acúmulo natural de peróxido de hidrogênio nos folículos pilosos, que causa estresse oxidativo e envelhecimento. (As soluções de peróxido de hidrogênio têm sido usadas há anos como uma maneira barata e fácil de \u0026quot;ficar loira\u0026quot;.)\u003cbr\u003e Em pessoas mais jovens, uma enzima chamada catalase decompõe o peróxido de hidrogênio em água e oxigênio. Mas níveis mais baixos dessa enzima, combinados com níveis mais baixos de enzimas chamadas MSR A e B, que reparam os danos causados pelo peróxido de hidrogênio, fazem com que o cabelo fique grisalho à medida que envelhecemos.","heading":"","reference_title":"NBC News, Cura para cabelos grisalhos? Cientistas descobrem a causa raiz da descoloração, 2013","reference_link":"https://www.nbcnews.com/healthmain/gray-hair-cure-scientists-find-root-cause-discoloration-6c9802771"},{"section_type":"PARAGRAPH","content":"O peróxido de hidrogênio está ligado aos cabelos grisalhos. Em baixas concentrações, inferiores a 8%, o peróxido de hidrogênio não é perigoso e pode ser usado com segurança em casa. Mas em altas concentrações, superiores a 91%, o peróxido de hidrogênio é extremamente perigoso e explosivo. Pode causar ignição espontânea (sem fonte de ignição) e reações explosivas; é usado como combustível de foguete.\u003cbr /\u003e\u003cbr /\u003e Hoje, os cientistas descobriram que o peróxido de hidrogênio também está ligado a ossos fracos."},{"section_type":"GENERAL_REFERENCE","content":"Descobrimos recentemente que a deficiência de estrogênio leva a uma diminuição das defesas antioxidantes tiol no osso de roedores. Além disso, a administração de agentes que aumentam a concentração no osso de glutationa, o principal antioxidante intracelular, preveniu a perda óssea por deficiência de estrogênio, enquanto a depleção de glutationa pela administração de butionina sulfoximina provocou perda óssea substancial. Para analisar melhor o mecanismo pelo qual as defesas antioxidantes modulam a perda óssea, comparamos a expressão das enzimas antioxidantes conhecidas nos osteoclastos. Descobrimos que a glutationa peroxidase 1 (Gpx), a enzima principal responsável pela degradação intracelular do peróxido de hidrogênio, é predominantemente a enzima antioxidante predominante expressa pelos osteoclastos e que sua expressão foi aumentada nos macrófagos da medula óssea pelo ativador do receptor do ligante do fator nuclear κB (RANKL) e em osteoclastos por 17β-estradiol. Portanto, testamos o efeito da superexpressão de Gpx em osteoclastos por transfecção estável de células RAW 264.7 (RAW), que são capazes de diferenciação osteoclástica em resposta a RANKL, com uma construção de expressão de Gpx. A formação de osteoclastos foi abolida. O construto de expressão Gpx também suprimiu a ativação do fator nuclear κB induzida por RANKL e aumentou a resistência à oxidação de diidrodiclorofluoresceína por peróxido de hidrogênio exógeno. Portanto, testamos o papel do peróxido de hidrogênio na perda óssea causada pela deficiência de estrogênio pela administração de catalase peguilada a camundongos. Descobrimos que a catalase preveniu a perda óssea induzida pela ovariectomia. Esses resultados sugerem que o peróxido de hidrogênio é a espécie reativa de oxigênio responsável por sinalizar a perda óssea por deficiência de estrogênio.","heading":"Abstrato","reference_title":"Oxford Academic, o peróxido de hidrogênio é essencial para a perda óssea por deficiência de estrogênio e formação de osteoclastos, 2005","reference_link":"https://academic.oup.com/endo/article/146/2/728/2878298"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eEsses resultados sugerem que o peróxido de hidrogênio é a espécie reativa de oxigênio responsável por sinalizar a perda óssea por deficiência de estrogênio.\u003c/strong\u003e \u0026quot; O peróxido de hidrogênio está ligado a ossos fracos. Isso foi conhecido recentemente; no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Ele disse: “Meu Senhor, meus ossos enfraqueceram e meu cabelo está em chamas de cinza, e nunca, Senhor, fiquei desapontado em minha oração a você.","content_ar":"٤ قَالَ رَبِّ إِنِّي وَهَنَ الْعَظْمُ مِنِّي وَاشْتَعَلَ الرَّأْسُ شَيْبًا وَلَمْ أَكُنْ بِدُعَائِكَ رَبِّ شَقِيًّا","heading":"","reference_title":"Alcorão 19:4","reference_link":"https://www.quranwow.com/#/ch/19/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/4"},{"section_type":"PARAGRAPH","content":"Neste verso, ossos fracos e cabelos brancos estão ligados por algo inflamável. Hoje sabemos o que é, é peróxido de hidrogênio."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu há 1.400 anos saber sobre o peróxido de hidrogênio?"}]