[{"section_type":"PARAGRAPH","content":"No Alcorão, a Terra, o sol e a lua se prostram a Allah. Os céticos afirmam que quem escreveu o Alcorão cometeu um erro, os planetas giram, mas nunca se curvam. Hoje, os astrônomos confirmam que o sol e a lua da Terra têm inclinação axial."},{"section_type":"GENERAL_REFERENCE","content":"Na astronomia, a inclinação axial, também conhecida como obliquidade, é o ângulo entre o eixo de rotação de um objeto e seu eixo orbital, que é a linha perpendicular ao seu plano orbital; equivalentemente, é o ângulo entre seu plano equatorial e plano orbital. Difere da inclinação orbital. Em uma obliquidade de 0 graus, os dois eixos apontam na mesma direção; ou seja, o eixo de rotação é perpendicular ao plano orbital.\u003cbr\u003e O eixo de rotação da Terra, por exemplo, é a linha imaginária que passa tanto pelo Pólo Norte quanto pelo Pólo Sul, enquanto o eixo orbital da Terra é a linha perpendicular ao plano imaginário através do qual a Terra se move enquanto gira em torno do Sol; a obliquidade ou inclinação axial da Terra é o ângulo entre essas duas linhas. A obliquidade da Terra oscila entre 22,1 e 24,5 graus em um ciclo de 41.000 anos.","heading":"","reference_title":"Wikipedia, inclinação axial, 2022","reference_link":"https://en.wikipedia.org/wiki/Axial_tilt"},{"section_type":"PARAGRAPH","content":"A inclinação da Terra oscila entre 22,1 e 24,5 graus. Da mesma forma, o sol e a lua têm inclinação axial. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão há 1.400 anos."},{"section_type":"QURAN_REFERENCE","content":"Você não percebe que a Allah se prostra todos nos céus e todos na terra, e o sol, e a lua, e as estrelas, e as montanhas, e as árvores, e os animais, e muitas pessoas? Mas muitos são justamente merecedores de punição. Quem quer que Allah envergonhe, não há ninguém para honrá-lo. Allah faz tudo o que Ele quer.","content_ar":"١٨ أَلَمْ تَرَ أَنَّ اللَّهَ يَسْجُدُ لَهُ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ وَالشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ وَالْجِبَالُ وَالشَّجَرُ وَالدَّوَابُّ وَكَثِيرٌ مِنَ النَّاسِ ۖ وَكَثِيرٌ حَقَّ عَلَيْهِ الْعَذَابُ ۗ وَمَنْ يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرِمٍ ۚ إِنَّ اللَّهَ يَفْعَلُ مَا يَشَاءُ","heading":"","reference_title":"Alcorão 22:18","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"Terra, sol e lua prostram-se a Allah. Hoje sabemos que eles têm inclinação axial semelhante àquela quando os muçulmanos se curvam a Alá."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber sobre a inclinação axial?"}]