[{"section_type":"PARAGRAPH","content":"No Alcorão, o sol nos empresta algo que teremos de pagar mais tarde. Os céticos afirmam que quem escreveu o Alcorão cometeu um erro; não pedimos nada emprestado ao sol nem reembolsamos nada depois. Hoje os cientistas confirmam que a energia que você ganha do sol você perde mais tarde na sombra."},{"section_type":"GENERAL_REFERENCE","content":"Na física e na química, a lei da conservação da energia afirma que a energia total de um sistema isolado permanece constante; diz-se que é conservado ao longo do tempo. No caso de um sistema fechado, o princípio diz que a quantidade total de energia dentro do sistema só pode ser alterada através da entrada ou saída de energia do sistema. A energia não pode ser criada nem destruída; em vez disso, só pode ser transformado ou transferido de uma forma para outra.","heading":"Conservação de energia","reference_title":"Wikipedia, Conservação de energia, 2024","reference_link":"https://en.wikipedia.org/wiki/Conservation_of_energy"},{"section_type":"PARAGRAPH","content":"A energia não pode ser criada nem destruída, a energia é conservada. Isto era conhecido recentemente, mas foi retratado no Alcorão 1400 anos antes de ser descoberto. No Alcorão, o sol nos empresta algo que devemos pagar mais tarde, sem quaisquer acréscimos ou subtrações:"},{"section_type":"QURAN_REFERENCE","content":"\u003cbr\u003eVocê teria visto o sol, quando ele nasceu, desviando-se de sua caverna para a direita, e quando ele se põe, ele os empresta pela esquerda, enquanto eles estavam no meio da caverna. Essa foi uma das maravilhas de Allah. Aquele a quem Allah guia é verdadeiramente guiado; mas aquele a quem Ele desorienta, para ele você não encontrará nenhum amigo orientador.","content_ar":"١٧ وَتَرَى الشَّمْسَ إِذَا طَلَعَتْ تَزَاوَرُ عَنْ كَهْفِهِمْ ذَاتَ الْيَمِينِ وَإِذَا غَرَبَتْ تَقْرِضُهُمْ ذَاتَ الشِّمَالِ وَهُمْ فِي فَجْوَةٍ مِنْهُ ۚ ذَٰلِكَ مِنْ آيَاتِ اللَّهِ ۗ مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ ۖ وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا","heading":"","reference_title":"Alcorão 18:17","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/17"},{"section_type":"PARAGRAPH","content":"\u0026quot;Kard قَرْض\u0026quot; significa empréstimo. \u0026quot;Takriduhum تَقْرِضُهُمْ\u0026quot; significa dar-lhes um empréstimo. Aqui o sol está lhes dando um empréstimo. Mas no Islã você tem que pagar o empréstimo mais tarde, sem quaisquer juros, acréscimos ou subtrações. Portanto, o sol está lhes emprestando algo que eles terão que pagar mais tarde, sem acréscimos ou subtrações. Hoje sabemos que a energia que você ganha do sol você tem que perder depois na sombra, sem acréscimos ou subtrações porque a energia se conserva."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu há 1.400 anos saber sobre a conservação da energia solar?"}]