[{"section_type":"PARAGRAPH","content":"No Alcorão, em águas profundas onde uma pessoa não pode ver a sua própria mão, Allah ainda pode dar luz. Os céticos afirmam que quem escreveu o Alcorão cometeu um erro, a luz solar só pode atingir 200 metros. Mais fundo do que isso não há fogo ou qualquer fonte de luz, portanto não pode haver luz abaixo de 200 metros. Hoje os cientistas descobriram animais bioluminescentes que produzem a sua própria luz; milhares de metros de profundidade."},{"section_type":"GENERAL_REFERENCE","content":"A bioluminescência ocorre amplamente entre os animais, especialmente em mar aberto, incluindo peixes, águas-vivas, geleias de favo, crustáceos e moluscos cefalópodes; em alguns fungos e bactérias; e em vários invertebrados terrestres, incluindo insetos. Nos habitats marinhos costeiros, estima-se que cerca de 2,5% dos organismos sejam bioluminescentes, enquanto nos habitats pelágicos do Pacífico oriental, descobriu-se que cerca de 76% dos principais táxons de animais de profundidade são capazes de produzir luz. Mais de 700 gêneros de animais foram registrados com espécies produtoras de luz. A maior parte da emissão de luz marinha está no espectro de luz azul e verde. No entanto, alguns peixes de mandíbula solta emitem luz vermelha e infravermelha, e o gênero Tomopteris emite luz amarela.","heading":"Distribuição","reference_title":"Wikipedia, Bioluminescência, 2023","reference_link":"https://en.wikipedia.org/wiki/Bioluminescence"},{"section_type":"PARAGRAPH","content":"Os animais podem produzir sua própria luz por bioluminescência. Isso era conhecido recentemente, mas foi retratado no Alcorão 1400 anos antes de ser descoberto:"},{"section_type":"QURAN_REFERENCE","content":"Ou como as profundezas das trevas num vasto oceano profundo, dominado por ondas encimadas por ondas, encimadas por nuvens: profundezas das trevas, umas sobre as outras: se um homem estender a mão, não a verá! Se Allah não der luz a uma pessoa, ela não terá luz!","content_ar":"٤٠ أَوْ كَظُلُمَاتٍ فِي بَحْرٍ لُجِّيٍّ يَغْشَاهُ مَوْجٌ مِنْ فَوْقِهِ مَوْجٌ مِنْ فَوْقِهِ سَحَابٌ ۚ ظُلُمَاتٌ بَعْضُهَا فَوْقَ بَعْضٍ إِذَا أَخْرَجَ يَدَهُ لَمْ يَكَدْ يَرَاهَا ۗ وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ","heading":"","reference_title":"Alcorão 24:40","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eSe um homem estender a mão, ele não a verá! Se Allah não der luz a uma pessoa, ela não terá luz!\u003c/strong\u003e \u0026quot; neste versículo, uma pessoa não pode ver sua mão usando a luz solar, mas Allah ainda pode dar luz. Isto implica que em águas profundas há luz, mas não da luz solar. Hoje os cientistas confirmam que em águas profundas os animais podem produzir a sua própria luz por bioluminescência."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu há 1.400 anos saber sobre a bioluminescência?"}]