[
  {
    "section_type": "PARAGRAPH",
    "content": "No Alcorão só podemos ver preto e branco na escuridão. Os céticos afirmam que quem escreveu o Alcorão cometeu um erro, sempre vemos em cores, nunca em preto e branco. Os cientistas acabaram de confirmar que, com pouca luz, os humanos só conseguem ver em preto e branco."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Existem dois tipos de órgãos sensíveis à luz localizados na parte posterior dos olhos: em forma de bastonete e em forma de cone. Tanto os bastonetes quanto os cones são sensíveis à luz. A diferença entre eles é que os bastonetes nos permitem ver com pouca luz, mas não permitem a detecção de cores, enquanto os cones nos permitem ver as cores, mas não funcionam com pouca luz.\u003cbr\u003e Quando escurece, os cones perdem a capacidade de responder à luz. Os bastonetes continuam a responder à luz disponível, mas como não conseguem ver as cores, por assim dizer, tudo parece ter vários tons de preto, branco e cinza.",
    "heading": "Sentindo Luz",
    "reference_title": "Mídia pública de Indiana, visão noturna e humanos: por que não podemos ver cores?, 2012",
    "reference_link": "https://indianapublicmedia.org/amomentofscience/night-vision-humans-color.php"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot; \u003cstrong\u003eOs bastonetes nos permitem ver com pouca luz, mas não permitem a detecção de cores, enquanto os cones nos permitem ver as cores, mas não funcionam com pouca luz.\u003c/strong\u003e \u0026quot; Portanto, com pouca luz, só podemos ver em preto e branco. Isto foi conhecido recentemente, porém foi retratado no Alcorão 1400 anos antes de ser descoberto."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "É permitido a vocês ter relações sexuais com suas esposas na noite do jejum. Eles são uma vestimenta para você, e você é uma vestimenta para eles. Allah sabe que vocês costumavam se trair, mas Ele se voltou para vocês e os perdoou. Portanto, aproxime-se deles agora e busque o que Allah ordenou para você, e coma e beba até que a faixa branca do amanhecer possa ser distinguida da faixa preta. Em seguida, complete o jejum até o anoitecer. Mas não se aproxime deles enquanto estiver em retiro nas mesquitas. Estes são os limites de Allah, portanto não se aproxime deles. Allah esclarece assim Suas revelações ao povo, para que eles possam alcançar a piedade.",
    "content_ar": "١٨٧ أُحِلَّ لَكُمْ لَيْلَةَ الصِّيَامِ الرَّفَثُ إِلَىٰ نِسَائِكُمْ ۚ هُنَّ لِبَاسٌ لَكُمْ وَأَنْتُمْ لِبَاسٌ لَهُنَّ ۗ عَلِمَ اللَّهُ أَنَّكُمْ كُنْتُمْ تَخْتَانُونَ أَنْفُسَكُمْ فَتَابَ عَلَيْكُمْ وَعَفَا عَنْكُمْ ۖ فَالْآنَ بَاشِرُوهُنَّ وَابْتَغُوا مَا كَتَبَ اللَّهُ لَكُمْ ۚ وَكُلُوا وَاشْرَبُوا حَتَّىٰ يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ ۖ ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ ۚ وَلَا تُبَاشِرُوهُنَّ وَأَنْتُمْ عَاكِفُونَ فِي الْمَسَاجِدِ ۗ تِلْكَ حُدُودُ اللَّهِ فَلَا تَقْرَبُوهَا ۗ كَذَٰلِكَ يُبَيِّنُ اللَّهُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَّقُونَ",
    "heading": "",
    "reference_title": "Alcorão 2:187",
    "reference_link": "https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/187"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "“ \u003cstrong\u003eA faixa branca do amanhecer pode ser distinguida da faixa preta\u003c/strong\u003e ” neste versículo, os humanos só podem ver preto e branco na penumbra; Não há cores. Hoje sabemos que isto está correto; os bastonetes nos permitem ver com pouca luz, mas não permitem a detecção de cores, enquanto os cones nos permitem ver as cores, mas não funcionam com pouca luz."
  },
  {
    "section_type": "MORAL",
    "content": "Como poderia um homem analfabeto que viveu há 1.400 anos saber que os humanos não conseguem ver cores na penumbra?"
  }
]