[{"section_type":"PARAGRAPH","content":"No Alcorão, a sombra em movimento pode ficar parada. Os céticos afirmam que quem escreveu o Alcorão cometeu um erro, uma sombra nunca pode ficar parada. Hoje, os astrónomos confirmam que os planetas podem ficar bloqueados pelas marés nas suas estrelas, com o mesmo lado sempre virado para a estrela.\u003cbr /\u003e\u003cbr /\u003e O bloqueio das marés faz com que a mesma face da Lua fique sempre voltada para a Terra. Você se lembra das marés altas e baixas oceânicas? Bem, eles são causados pela gravidade lunar. Esta figura ensina como o atrito do oceano transfere a energia cinética do giro da Terra para a lua:"},{"section_type":"IMAGE","content":"images/domain_194_section_1.gif"},{"section_type":"PARAGRAPH","content":"As protuberâncias das marés transferem a energia cinética rotacional da Terra para a lua; isso faz com que a rotação da Terra diminua. Chega um momento em que a Terra está girando na mesma velocidade que a lua orbita a Terra. Neste caso não há mais desalinhamento das protuberâncias das marés e nenhuma energia é transferida para a lua. O mesmo lado da Terra sempre está voltado para a lua.\u003cbr /\u003e\u003cbr /\u003e Este processo exato também acontece entre a Terra e o sol. A Terra também transfere sua energia cinética rotacional para o sol. Mas devido à maior distância ao Sol, esta transferência de energia é muito mais fraca e leva muito mais tempo para a Terra ficar presa ao Sol de forma maré. Mas com tempo suficiente, ele acabará por ficar bloqueado de forma maré ao sol. Isto era conhecido recentemente, mas foi retratado no Alcorão 1400 anos antes de ser descoberto. O Alcorão diz que a sombra em movimento pode ficar parada:\u003cbr /\u003e\u003cbr /\u003e"},{"section_type":"QURAN_REFERENCE","content":"Alcorão 25:45 Você não vê como o seu Senhor estende a sombra? Se Ele quisesse, Ele poderia ter feito isso ainda. E fizemos do sol um ponteiro para isso.","content_ar":"٤٥ أَلَمْ تَرَ إِلَىٰ رَبِّكَ كَيْفَ مَدَّ الظِّلَّ وَلَوْ شَاءَ لَجَعَلَهُ سَاكِنًا ثُمَّ جَعَلْنَا الشَّمْسَ عَلَيْهِ دَلِيلًا","heading":"","reference_title":"Alcorão 25:45","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/45"},{"section_type":"PARAGRAPH","content":"A sombra só pode ficar parada se o mesmo lado da Terra estiver sempre voltado para o sol. Hoje sabemos o que é, isso é bloqueio de maré."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu há 1.400 anos saber sobre o bloqueio das marés?"}]