[{"section_type":"PARAGRAPH","content":"No Alcorão, no momento da morte, a visão turva está relacionada ao ferro. Os céticos afirmam que quem escreveu o Alcorão cometeu um erro; o ferro não tem nada a ver com visão turva. Hoje os cientistas confirmam que na velhice o ferro causa visão turva.\u003cbr /\u003e\u003cbr /\u003e O ferro é essencial para a visão:"},{"section_type":"GENERAL_REFERENCE","content":"O ferro é um mineral necessário para muitas funções do corpo, incluindo a visão. Mas demasiado ferro – ou problemas com a utilização, armazenamento ou transporte adequado do ferro – pode levar à perda de visão sob a forma de doenças como a degeneração macular relacionada com a idade e a síndrome de hiperferritinemia, de acordo com resultados de pesquisas recentes.","heading":"A degeneração macular relacionada à idade (DMRI) é considerada a principal causa de perda de visão em pessoas com mais de 50 anos. A mácula, uma pequena porção da retina responsável pela visão nítida e detalhada, deteriora-se com o tempo quando o pigmento retinal o epitélio (EPR) que circunda a mácula oxida – desencadeando uma resposta inflamatória.","reference_title":"Iron Disorders Institute, o ferro contribui para as principais causas de perda de visão, 2020","reference_link":"https://irondisorders.org/2020/10/29/iron-contributes-to-the-leading-causes-of-vision-loss/"},{"section_type":"PARAGRAPH","content":"Acima de 50 o ferro oxida (enferruja) causando inflamação e visão turva. Isto era conhecido recentemente, mas foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Alcorão 50:22 “Você negligenciou isso, então levantamos sua tela de você, e sua visão hoje é de ferro.”","content_ar":"٢٢ لَقَدْ كُنْتَ فِي غَفْلَةٍ مِنْ هَٰذَا فَكَشَفْنَا عَنْكَ غِطَاءَكَ فَبَصَرُكَ الْيَوْمَ حَدِيدٌ","heading":"","reference_title":"Alcorão 50:22","reference_link":"https://www.quranwow.com/#/ch/50/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/22"},{"section_type":"PARAGRAPH","content":"\u0026quot;Hadeed حَدِيدٌ\u0026quot; significa ferro. Neste versículo, na hora da morte, a visão turva está relacionada ao ferro. Hoje sabemos que na velhice o ferro oxidado causa visão turva."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu há 1.400 anos saber que o ferro está relacionado à visão turva?"}]