[{"section_type":"PARAGRAPH","content":"1400 anos atrás, as pessoas pensavam que a cidade perdida Ubar estava no meio do deserto. Hoje sabemos que isso é falso; Os geólogos encontraram evidências de que Ubar estava na margem de um rio."},{"section_type":"GENERAL_REFERENCE","content":"Esta é uma imagem de radar da região ao redor do local da cidade perdida de Ubar, no sul de Omã, na Península Arábica. A antiga cidade foi descoberta em 1992 com a ajuda de dados de sensoriamento remoto. Os arqueólogos acreditam que Ubar existiu de cerca de 2.800 a.C. a cerca de 300 d.C. e era um posto remoto no deserto onde as caravanas eram montadas para o transporte de incenso pelo deserto.","heading":"Imagem de radar espacial da cidade perdida de Ubar","reference_title":"NASA JPL, Imagem de Radar Espacial da Cidade Perdida de Ubar, 1999","reference_link":"https://www.jpl.nasa.gov/images/space-radar-image-of-the-lost-city-of-ubar"},{"section_type":"IMAGE","content":"images/domain_2_section_1.webp"},{"section_type":"PARAGRAPH","content":"Imagens de radar mostram que Ubar estava na margem de um rio. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. Quando Aad se dirigiu ao seu povo, ele disse que Deus lhes deu jardins e fontes."},{"section_type":"QURAN_REFERENCE","content":"E reverencie Aquele que lhe forneceu o que você sabe. Ele lhe forneceu gado e crianças. E jardins e nascentes.","content_ar":"١٣٢ وَاتَّقُوا الَّذِي أَمَدَّكُمْ بِمَا تَعْلَمُونَ\u003cbr\u003e١٣٣ أَمَدَّكُمْ بِأَنْعَامٍ وَبَنِينَ\u003cbr\u003e١٣٤ وَجَنَّاتٍ وَعُيُونٍ","heading":"","reference_title":"Alcorão 26:132-134","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/132"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eJardins e nascentes\u003c/strong\u003e \u0026quot; Hoje sabemos que Ubar ficava às margens de um rio caudaloso. O rio secou e toda a área se transformou em um deserto. Sem erros no Alcorão."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu há 1400 anos saber que Ubar tinha jardins e nascentes?"}]