[
  {
    "section_type": "PARAGRAPH",
    "content": "\u003cstrong\u003eNo Alcorão, o raio está ligado ao crescimento das plantas. "
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Crescimento instantâneo: como os raios beneficiam o solo\n\nAs tempestades são incríveis e necessárias de formas que nem imagina, e uma delas envolve a produção de fertilizante natural a partir do céu...\n\nAs plantas necessitam de azoto para crescer e a atmosfera terrestre é constituída por 78% de azoto. No entanto, este azoto molecular, ou presente no ar, é um composto com dois átomos de azoto fortemente ligados.\n\nDevido a esta forte ligação, as plantas não conseguem processar o azoto presente no ar até que uma forte descarga elétrica separe os dois átomos. O raio é, literalmente, e serve como essa descarga elétrica.\n\nCom até mil milhões de volts de eletricidade, um raio atinge os 50.000 graus, sendo mais quente que a superfície do Sol. Quando um raio atinge o solo, quebra a ligação entre as moléculas de azoto presentes no ar. Estes átomos de azoto livres têm então a hipótese de se combinar com moléculas de oxigénio para formar um composto chamado nitrato.\n\nUma vez formados, os nitratos são levados para o solo pela chuva. Aí, as plantas podem absorver este poderoso fertilizante natural e ter a sujidade e o pó removidos.\n\nEste é um exemplo de como o azoto pode ser absorvido pelo solo. A agricultura é fundamental em áreas onde as tempestades são comuns. As gotas de chuva ricas em azoto ajudam a tornar o solo ideal para o cultivo.",
    "heading": "\"Crescimento rápido: como os raios são bons para o solo",
    "reference_title": "Spectrum News, Crescimento rápido: como os raios são bons para o solo, 2021.",
    "reference_link": "https://spectrumlocalnews.com/nc/triangle-sandhills/weather/2021/04/20/lightning--it-s-good-for-the-soil"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "O relâmpago forma fertilizante natural essencial para o crescimento das plantas. "
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "E dos Seus sinais é que Ele te mostra o relâmpago, causando medo e esperança. ",
    "content_ar": "٢٤ وَمِنْ آيَاتِهِ يُرِيكُمُ الْبَرْقَ خَوْفًا وَطَمَعًا وَيُنَزِّلُ مِنَ السَّمَاءِ مَاءً فَيُحْيِي بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا ۚ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ",
    "heading": "",
    "reference_title": "Alcorão 30:24",
    "reference_link": "https://www.quranwow.com/#/ch/30/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/24"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Neste versículo o relâmpago está ligado ao crescimento das plantas. "
  },
  {
    "section_type": "MORAL",
    "content": "Como poderia um homem analfabeto que viveu há 1.400 anos saber sobre o ciclo do nitrogênio?"
  }
]