[{"section_type":"IMAGE","content":"images/domain_22_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Solos expansivos contêm minerais como argilas de esmectita que são capazes de absorver água. Quando absorvem água, aumentam de volume. Quanto mais água eles absorvem, mais seu volume aumenta. Expansões de dez por cento ou mais não são incomuns. Essa mudança de volume pode exercer força suficiente em um edifício ou outra estrutura para causar danos.","heading":"O que é um \u0026quot;solo expansivo\u0026quot;?","reference_title":"Geologia, Solo Expansivo e Argila Expansiva, 2019","reference_link":"https://geology.com/articles/expansive-soil.shtml"},{"section_type":"PARAGRAPH","content":"É a água que faz com que o solo se expanda. Buracos em estradas de asfalto são causados pela expansão e contração do solo abaixo deles. Quando a água faz com que o solo se expanda, ela empurra o asfalto para cima. Quando o solo seca, ele se contrai e o asfalto faz um buraco."},{"section_type":"IMAGE","content":"images/domain_22_section_2.webp"},{"section_type":"PARAGRAPH","content":"Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"E um dos Seus sinais é que você ainda vê a terra. Mas quando enviamos água sobre ela, ela treme e sobe. Certamente, Aquele que o ressuscitou ressuscitará os mortos. Ele é capaz de fazer todas as coisas.","content_ar":"٣٩ وَمِنْ آيَاتِهِ أَنَّكَ تَرَى الْأَرْضَ خَاشِعَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ ۚ إِنَّ الَّذِي أَحْيَاهَا لَمُحْيِي الْمَوْتَىٰ ۚ إِنَّهُ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"Alcorão 41:39","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/39"},{"section_type":"PARAGRAPH","content":"\u0026quot;Rabua em árabe رَبْوَة\u0026quot; significa terreno alto. Seu verbo \u0026quot;Yarbu يَربُو\u0026quot; significa subir mais alto. Neste versículo \u0026quot;Rabat رَبَتْ\u0026quot; significa subiu mais alto (também é encontrado no Alcorão 13:17 significando flutuar ou subir ao topo da água). Neste versículo, a água faz o solo tremer e subir."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1.400 anos atrás saber que a água faz o solo se expandir para cima?"}]