[{"section_type":"PARAGRAPH","content":"A crosta terrestre flutua acima de uma camada semi-fundida chamada astenosfera."},{"section_type":"GENERAL_REFERENCE","content":"A astenosfera é a região altamente viscosa, mecanicamente fraca e dúctilmente deformada do manto superior da Terra. Encontra-se abaixo da litosfera, a profundidades entre aproximadamente 80 e 200 km (50 e 120 milhas) abaixo da superfície... Acredita-se que a parte superior da astenosfera seja a zona sobre a qual as grandes placas litosféricas rígidas e quebradiças da Terra crosta se move. Devido às condições de temperatura e pressão na astenosfera, a rocha se torna dúctil, movendo-se a taxas de deformação medidas em cm/ano ao longo de distâncias lineares que chegam a medir milhares de quilômetros. Desta forma, flui como uma corrente de convecção, irradiando calor para fora do interior da Terra. Acima da astenosfera, na mesma taxa de deformação, a rocha se comporta de forma elástica e, sendo frágil, pode quebrar, causando falhas. Acredita-se que a litosfera rígida \u0026quot;flutue\u0026quot; ou se mova na astenosfera de fluxo lento, permitindo o movimento das placas tectônicas.","heading":"","reference_title":"Wikipedia, Astenosfera, 2019","reference_link":"https://en.wikipedia.org/wiki/Asthenosphere"},{"section_type":"PARAGRAPH","content":"A litosfera rígida literalmente flutua acima da astenosfera semi-fundida. O derretimento começa nas profundezas onde grandes montanhas têm suas raízes. No entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"E as montanhas Ele ancorou.","content_ar":"٣٢ وَالْجِبَالَ أَرْسَاهَا","heading":"","reference_title":"Alcorão 79:32","reference_link":"https://www.quranwow.com/#/ch/79/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/32"},{"section_type":"PARAGRAPH","content":"\u0026quot;Arsaha أَرْسَاهَا\u0026quot; significa ancorado. Hoje sabemos por que o Alcorão usou essa palavra estranha usada para navios flutuando na água; porque as montanhas e a litosfera rígida literalmente flutuam acima da astenosfera semi-fundida."},{"section_type":"IMAGE","content":"images/domain_24_section_1.webp"},{"section_type":"PARAGRAPH","content":"No núcleo externo a temperatura é tão alta que tudo é líquido. O núcleo interno é sólido."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber que as montanhas flutuam acima de um líquido?"}]