[{"section_type":"PARAGRAPH","content":"1400 anos atrás ninguém sabia que os ossos afetam a reprodução. Hoje sabemos que isso é falso; ossos afetam a fertilidade."},{"section_type":"GENERAL_REFERENCE","content":"Pesquisadores do Centro Médico da Universidade de Columbia descobriram que o esqueleto atua como um regulador da fertilidade em camundongos machos por meio de um hormônio liberado pelo osso, conhecido como osteocalcina.\u003cbr\u003e Esqueleto regula a fertilidade masculina, mas não a feminina\u003cbr\u003e Notavelmente, embora as novas descobertas tenham se originado de uma observação sobre estrogênio e massa óssea, os pesquisadores não conseguiram encontrar nenhuma evidência de que o esqueleto influencia a reprodução feminina.\u003cbr\u003e O estrogênio é considerado um dos hormônios mais poderosos que controlam os ossos; quando os ovários param de produzir estrogênio em mulheres após a menopausa, a massa óssea diminui rapidamente e pode levar à osteoporose.\u003cbr\u003e Sabe-se que os hormônios sexuais, principalmente o estrogênio nas mulheres e a testosterona nos homens, afetam o crescimento esquelético, mas até agora, os estudos sobre a interação entre o osso e o sistema reprodutivo se concentraram apenas em como os hormônios sexuais afetam o esqueleto.","heading":"A fertilidade masculina está nos ossos: primeira evidência de que o esqueleto desempenha um papel na reprodução","reference_title":"National Library of Medicine, A fertilidade masculina está nos ossos: primeira evidência de que o esqueleto desempenha um papel na reprodução, 2011","reference_link":"https://www.sciencedaily.com/releases/2011/02/110217124909.htm"},{"section_type":"PARAGRAPH","content":"O esqueleto atua como um regulador da fertilidade nos machos através de um hormônio liberado pelos ossos conhecido como Osteocalcina."},{"section_type":"GENERAL_REFERENCE","content":"Tradicionalmente, o osso tem sido visto como um tecido relativamente estático, cumprindo apenas a função mecânica e de andaime. Na última década, no entanto, essa visão clássica do osso evoluiu consideravelmente para uma imagem mais complexa. Agora está claro que o esqueleto não é apenas um receptor de estímulos hormonais, mas também um órgão endócrino. Através da secreção de uma molécula derivada de osteoblastos, a osteocalcina, o esqueleto regula a homeostase da glicose e as funções reprodutivas masculinas. Quando subcarboxilada, a osteocalcina atua seguindo sua ligação a um receptor acoplado a G, GPRC6A, nas células β pancreáticas para aumentar a secreção de insulina, no músculo e tecido adiposo branco para promover a homeostase da glicose e nas células de Leydig do testículo para favorecer a biossíntese de testosterona. Mais recentemente, também foi demonstrado que a osteocalcina atua através de um eixo pâncreas-osso-testículo que regula, independentemente e em paralelo ao eixo hipotálamo-hipófise-testículo, as funções reprodutivas masculinas promovendo a biossíntese de testosterona. Por fim, na tentativa de expandir a relevância biológica da osteocalcina de camundongo para humano, foi demonstrado que GPRC6A é um potencial novo locus de suscetibilidade para insuficiência testicular primária em humanos. Em conjunto, esses resultados lançam uma nova luz sobre a importância do papel endócrino do esqueleto e também dão credibilidade à busca de funções endócrinas adicionais desse órgão.","heading":"Regulação da fertilidade masculina pelo hormônio derivado do osso osteocalcina","reference_title":"Biblioteca Nacional de Medicina, Regulação da fertilidade masculina pelo hormônio derivado do osso osteocalcina, 2013","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3850748/"},{"section_type":"IMAGE","content":"images/domain_29_section_1.jpg"},{"section_type":"PARAGRAPH","content":"Os ossos estão ligados à fertilidade masculina. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Ele foi criado a partir de água jorrando saindo entre a espinha dorsal e os esternos.","content_ar":"٦ خُلِقَ مِنْ مَاءٍ دَافِقٍ\u003cbr\u003e٧ يَخْرُجُ مِنْ بَيْنِ الصُّلْبِ وَالتَّرَائِبِ","heading":"","reference_title":"Alcorão 86:6-7","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"Os ossos são mencionados com a reprodução masculina. Hoje sabemos que os ossos regulam a fertilidade masculina."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber que os ossos estão ligados à fertilidade masculina?"}]