[{"section_type":"PARAGRAPH","content":"A catarata é a turvação do olho."},{"section_type":"GENERAL_REFERENCE","content":"A catarata é uma turvação do cristalino do olho que leva a uma diminuição da visão. A catarata geralmente se desenvolve lentamente e pode afetar um ou ambos os olhos. Os sintomas podem incluir cores desbotadas, visão embaçada ou dupla, halos ao redor da luz, problemas com luzes brilhantes e problemas para enxergar à noite. Isso pode resultar em problemas para dirigir, ler ou reconhecer rostos. A visão deficiente causada por catarata também pode resultar em um risco aumentado de queda e depressão.","heading":"Catarata","reference_title":"Wikipédia, Catarata, 2019","reference_link":"https://en.wikipedia.org/wiki/Cataract"},{"section_type":"PARAGRAPH","content":"Em adultos mais velhos, a catarata está ligada à depressão."},{"section_type":"GENERAL_REFERENCE","content":"A catarata em adultos mais velhos pode estar ligada a sintomas de depressão, de acordo com um novo estudo publicado em uma revista da Optometry and Vision Science. Em todo o mundo, a catarata é a causa número um de perda de visão... De acordo com a Clínica Mayo, quase metade de todos os americanos na faixa dos 60 anos têm algum grau de catarata. A depressão, embora possa ser experimentada por pessoas de todas as idades, está se tornando mais prevalente em adultos mais velhos...","heading":"Catarata em idosos ligada à depressão","reference_title":"Vesan Health, catarata em idosos ligada à depressão, 2017","reference_link":"https://versanthealth.com/blog/cataracts-in-older-adults-linked-to-depression/"},{"section_type":"PARAGRAPH","content":"A catarata está ligada à depressão em idosos. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. Na história de José, os olhos de seu pai ficaram brancos de tristeza enquanto estavam deprimidos."},{"section_type":"QURAN_REFERENCE","content":"Então ele se afastou deles e disse: “Minha amargura por José”. E seus olhos ficaram brancos de tristeza, e ele ficou deprimido.","content_ar":"٨٤ وَتَوَلَّىٰ عَنْهُمْ وَقَالَ يَا أَسَفَىٰ عَلَىٰ يُوسُفَ وَابْيَضَّتْ عَيْنَاهُ مِنَ الْحُزْنِ فَهُوَ كَظِيمٌ","heading":"","reference_title":"Alcorão 12:84","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/84"},{"section_type":"PARAGRAPH","content":"Quando seus olhos ficaram brancos de tristeza, ele era um homem velho. Hoje sabemos que isso é catarata."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu há 1.400 anos saber que a catarata está ligada à depressão em idosos?"}]