[{"section_type":"PARAGRAPH","content":"O atrito entre as rochas estacionárias e a água e a areia em movimento suaviza a superfície das rochas."},{"section_type":"GENERAL_REFERENCE","content":"O intemperismo e a erosão lentamente esculpem, polim e lustram a rocha da Terra em obras de arte em constante evolução - e depois lavam os restos no mar.\u003cbr\u003e Os processos são definitivamente independentes, mas não exclusivos. O intemperismo é o martelo mecânico e químico que quebra e esculpe as rochas. A erosão transporta os fragmentos para longe.\u003cbr\u003e Trabalhando juntos, eles criam e revelam maravilhas da natureza, desde pedregulhos caindo no alto das montanhas até arcos de arenito no deserto árido e penhascos polidos contra mares violentos.","heading":"","reference_title":"National Geographic, Erosão e Intemperismo, 2019","reference_link":"https://www.nationalgeographic.com/science/earth/the-dynamic-earth/weathering-erosion/"},{"section_type":"PARAGRAPH","content":"A fricção alisa e lustra as rochas. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Ó vós que credes! Não anule suas ações de caridade com lembretes e palavras ofensivas, como aquele que gasta sua riqueza para ser visto pelo povo e não acredita em Allah e no Último Dia. Sua semelhança é a de uma rocha coberta de areia, uma chuva torrencial a atinge e a deixa lisa. Eles não ganham nada com seus esforços. Allah não guia os incrédulos.","content_ar":"٢٦٤ يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُبْطِلُوا صَدَقَاتِكُمْ بِالْمَنِّ وَالْأَذَىٰ كَالَّذِي يُنْفِقُ مَالَهُ رِئَاءَ النَّاسِ وَلَا يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ۖ فَمَثَلُهُ كَمَثَلِ صَفْوَانٍ عَلَيْهِ تُرَابٌ فَأَصَابَهُ وَابِلٌ فَتَرَكَهُ صَلْدًا ۖ لَا يَقْدِرُونَ عَلَىٰ شَيْءٍ مِمَّا كَسَبُوا ۗ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ","heading":"","reference_title":"Alcorão 2:264","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/264"},{"section_type":"PARAGRAPH","content":"\u0026quot;Safwan صَفْوَانٍ\u0026quot; é um tipo de rocha. \u0026quot;Saldan صَلْدًا\u0026quot; significa suave. Neste versículo, a água da chuva e a areia alisam a rocha. Hoje sabemos que o atrito entre as rochas estacionárias e a água e a areia em movimento suaviza a superfície das rochas."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu há 1.400 anos saber que a chuva alisa as rochas?"}]