[{"section_type":"PARAGRAPH","content":"De todas as fontes de energia, as gorduras são as mais lentas para converter em energia."},{"section_type":"GENERAL_REFERENCE","content":"As gorduras servem tanto como fontes de energia para o corpo quanto como reservas de energia em excesso do que o corpo precisa imediatamente. Cada grama de gordura quando queimada ou metabolizada libera cerca de 9 calorias alimentares (37 kJ \u003d 8,8 kcal). As gorduras são quebradas no corpo saudável para liberar seus constituintes, glicerol e ácidos graxos. O próprio glicerol pode ser convertido em glicose pelo fígado e assim se tornar uma fonte de energia.","heading":"Gorduras","reference_title":"Wikipédia, Gorduras, 2019","reference_link":"https://en.wikipedia.org/wiki/Fat"},{"section_type":"PARAGRAPH","content":"As gorduras precisam de muito tempo para se converter em energia. Se você correr por alguns minutos, não queimará nenhuma gordura. No entanto, se você correr uma maratona, queimará muitas gorduras. Portanto, são as atividades de resistência que queimam gorduras, não as de curta duração. Isso só foi conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"E anuncie a peregrinação à humanidade. Eles virão até você a pé, e em todos os [animais] magros eles virão de todos os vales profundos.","content_ar":"٢٧ وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَىٰ كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ","heading":"","reference_title":"Alcorão 22:27","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/27"},{"section_type":"PARAGRAPH","content":"\u0026quot;Damer ضامر\u0026quot; significa tornou-se magro ou magro. Nas viagens curtas, as pessoas costumavam fazer caminhadas, mas nas viagens longas costumavam montar em animais (camelos, cavalos...). Esses animais ficam magros quando percorrem longas distâncias e saem de vales profundos. No entanto, viagens curtas a pé não o deixarão magro. Hoje sabemos porque caminhadas curtas não vão te deixar magro porque são as atividades de resistência que queimam gorduras, não as de curta duração. Viajar longas distâncias e escalar vales profundos são atividades de resistência que queimam gorduras."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber como queimar gorduras?"}]