[{"section_type":"PARAGRAPH","content":"1400 anos atrás, ninguém acreditava que existem organismos que são pequenos demais para serem vistos a olho nu. Hoje sabemos que isso é falso; a bactéria é microscópica e se espalha por toda parte."},{"section_type":"GENERAL_REFERENCE","content":"Em 2016, um estudo realizado por pesquisadores da Universidade do Arizona incendiou o mundo germofóbico com um relatório que dizia que a sola média do sapato é coberta com 421.000 bactérias e que 90% dessas bactérias são transferidas diretamente para um piso de ladrilho limpo no primeiro contato. Um estudo de 2017 sobre bactérias de calçados da Universidade de Houston mostrou que mais de 26% dos calçados examinados apresentam resultado positivo para C. diff, uma bactéria que causa uma superdiarreia potencialmente mortal. Isso é mais que o triplo da quantidade normalmente encontrada em cozinhas e banheiros.","heading":"Quão nojento é usar seus sapatos em casa?","reference_title":"Vice, quão nojento é usar seus sapatos em casa?, 2018","reference_link":"https://www.vice.com/en_us/article/435ymn/wearing-shoes-inside-house-bacteria"},{"section_type":"PARAGRAPH","content":"As bactérias são microscópicas e altamente concentradas nos sapatos. Os sapatos transferem bactérias para limpar o piso de cerâmica no primeiro contato. Isso só foi conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. Deus ordenou a Moisés que tirasse os sapatos."},{"section_type":"QURAN_REFERENCE","content":"Eu sou seu Senhor. Tire seus sapatos. Você está no vale sagrado de Tuwa.","content_ar":"١٢ إِنِّي أَنَا رَبُّكَ فَاخْلَعْ نَعْلَيْكَ ۖ إِنَّكَ بِالْوَادِ الْمُقَدَّسِ طُوًى","heading":"","reference_title":"Alcorão 20:12","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"Deus ordenou a Moisés que tirasse os sapatos para não profanar o local. Hoje sabemos por quê; sapatos acabaram por espalhar bactérias imundas."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu há 1400 anos saber que há algo invisível nos sapatos?"}]