[{"section_type":"PARAGRAPH","content":"A Bíblia diz que Adão e Eva foram criados aqui na Terra há 6.000 anos. O Alcorão não diz quando Adão e Eva foram criados, mas diz que eles foram criados no Paraíso, não na Terra. Este é o mesmo Paraíso para o qual os crentes irão na vida após a morte. Quando Adão e Eva desobedeceram a Deus, Ele os expulsou do Paraíso para a Terra para suceder o Homo sapiens. (Os humanos modernos são classificados como Homo sapiens sapiens, a palavra \u0026quot;sapiens\u0026quot; duas vezes).\u003cbr\u003e\u003cbr\u003e Quando Adão e Eva ainda estavam no Paraíso, alguém na Terra já estava derramando sangue e causando danos:"},{"section_type":"QURAN_REFERENCE","content":"E seu Senhor disse aos anjos \u0026quot;Eu farei um sucessor na Terra\u0026quot;, Eles disseram \u0026quot;Como você pode fazer [um sucessor] alguém que corrompe e derrama sangue enquanto nós Te louvamos e santificamos?\u0026quot; Ele disse: \u0026quot;Eu sei o que você não sabe.\u0026quot;","content_ar":"٣٠ وَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً ۖ قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ ۖ قَالَ إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ","heading":"","reference_title":"Alcorão 2:30","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"Adão e Eva não foram os primeiros a viver na Terra, aqueles Homo sapiens já viviam na Terra, mas não adoravam a Deus. Assim, Deus escolheu Adão e Eva do Paraíso para se tornarem seus sucessores na Terra.\u003cbr\u003e\u003cbr\u003e 1.400 anos atrás, o Alcorão disse que Deus é capaz de recriar os humanos a partir de seu próprio sêmen em formas que eles são incapazes de imaginar:"},{"section_type":"QURAN_REFERENCE","content":"Você vê seu próprio sêmen? Você cria ou nós criamos? Decretamos a morte entre vocês e ninguém nos venceu para alterar sua forma e criá-los em formas que vocês não percebem. E você descobriu sua primeira forma, se você pudesse se lembrar.","content_ar":"٥٨ أَفَرَأَيْتُمْ مَا تُمْنُونَ\u003cbr\u003e٥٩ أَأَنْتُمْ تَخْلُقُونَهُ أَمْ نَحْنُ الْخَالِقُونَ\u003cbr\u003e٦٠ نَحْنُ قَدَّرْنَا بَيْنَكُمُ الْمَوْتَ وَمَا نَحْنُ بِمَسْبُوقِينَ\u003cbr\u003e٦١ عَلَىٰ أَنْ نُبَدِّلَ أَمْثَالَكُمْ وَنُنْشِئَكُمْ فِي مَا لَا تَعْلَمُونَ\u003cbr\u003e٦٢ وَلَقَدْ عَلِمْتُمُ النَّشْأَةَ الْأُولَىٰ فَلَوْلَا تَذَكَّرُونَ","heading":"","reference_title":"Alcorão 56:58-62","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/58"},{"section_type":"PARAGRAPH","content":"Mudança de forma é evolução. Mudança de forma de nosso próprio sêmen é evolução de fato. As palavras árabes \u0026quot;Ghair Masbookeen\u0026quot; significam que ninguém nos venceu. Uma vez que Deus está dizendo que ninguém O venceu para evoluir o homem a partir de seu próprio sêmen, isso significa que a evolução é feita por Deus (não inexistente como alguns muçulmanos afirmam).\u003cbr\u003e\u003cbr\u003e Não há nada no Alcorão que nos diga se Adão e Eva se pareciam conosco ou se pareciam com o Homo sapiens. O Alcorão também diz que, se Deus desejar, Ele pode tornar nossos descendentes não humanos, assim como nossos ancestrais:"},{"section_type":"QURAN_REFERENCE","content":"Seu Senhor, o Rico e Misericordioso, se Ele quiser, pode descartá-lo e sucedê-lo com \u0026quot;O QUE\u0026quot; Ele desejar; Assim como Ele criou você da semente de outro clã.","content_ar":"١٣٣ وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ ۚ إِنْ يَشَأْ يُذْهِبْكُمْ وَيَسْتَخْلِفْ مِنْ بَعْدِكُمْ مَا يَشَاءُ كَمَا أَنْشَأَكُمْ مِنْ ذُرِّيَّةِ قَوْمٍ آخَرِينَ","heading":"","reference_title":"Alcorão 6:133","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/133"},{"section_type":"PARAGRAPH","content":"O Alcorão usa especificamente a palavra \u0026quot;Whatever\u0026quot; ou \u0026quot;What\u0026quot; (\u0026quot;ma\u0026quot; em árabe ما). Esta palavra árabe \u0026quot;ma\u0026quot; não pode se referir a humanos; esta palavra é estritamente reservada para não-humanos (a palavra árabe que se refere a humanos é \u0026quot;homens من\u0026quot;, que significa \u0026quot;quem\u0026quot; ou \u0026quot;quem\u0026quot;, mas não foi usada aqui). Este versículo diz que, se Deus quiser, Ele pode tornar nossos descendentes não humanos, assim como nossos ancestrais.\u003cbr\u003e\u003cbr\u003e Em conclusão, Deus criou Adão e Eva no Paraíso do barro, porém Ele os trouxe para a Terra para suceder aqueles que não O adoravam (Homo sapiens).\u003cbr\u003e\u003cbr\u003e Além disso, o Alcorão confirma que toda a vida começou na água, então os animais rastejaram para fora da água para a terra."},{"section_type":"IMAGE","content":"images/domain_48_section_1.webp"},{"section_type":"PARAGRAPH","content":"Todas as teorias da evolução sugerem que, durante o período de transição, esses animais evoluídos rastejavam de barriga antes de andar sobre quatro patas. Os animais terrestres só andavam sobre duas pernas muito mais tarde. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Allah criou todas as criaturas vivas da água. Alguns deles rastejam de barriga, e alguns andam em duas pernas, e outros andam em quatro. Allah cria o que quer. Allah é Capaz de tudo.","content_ar":"٤٥ وَاللَّهُ خَلَقَ كُلَّ دَابَّةٍ مِنْ مَاءٍ ۖ فَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ بَطْنِهِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ رِجْلَيْنِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ أَرْبَعٍ ۚ يَخْلُقُ اللَّهُ مَا يَشَاءُ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"Alcorão 24:45","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"},{"section_type":"PARAGRAPH","content":"O Alcorão diz que toda criatura viva veio da água, alguns rastejam em suas barrigas e alguns em duas pernas e alguns em quatro.\u003cbr\u003e\u003cbr\u003e Alguns céticos afirmam que a ordem no Alcorão está errada. Enquanto todas as criaturas vieram da água e depois rastejaram em suas barrigas está correta, todas as teorias da evolução sugerem que os animais evoluídos andavam sobre quatro patas muito antes de andarem sobre duas."},{"section_type":"IMAGE","content":"images/domain_48_section_2.gif"},{"section_type":"PARAGRAPH","content":"Uma vez que todas as teorias da evolução sugerem que os animais andaram em quatro antes de andar em dois, os céticos afirmam que a ordem no Alcorão está errada. No entanto, descobertas recentes sugerem que a ordem no Alcorão está realmente correta. Os cientistas encontraram peixes antigos que andavam sobre duas pernas, muito antes dos animais terrestres andarem sobre quatro:"},{"section_type":"GENERAL_REFERENCE","content":"O parente mais próximo conhecido dos ancestrais de animais com membros, como os humanos, provavelmente desenvolveu a base para as patas traseiras mesmo antes do movimento para a terra, dizem os pesquisadores. Esse ancestral pode até ter conseguido andar debaixo d\u0026#39;água, acrescentaram. Essas descobertas revelam que um passo fundamental na evolução dos membros posteriores aconteceu nos peixes, desafiando as teorias anteriores de que tais apêndices evoluíram apenas após a mudança para a terra.","heading":"Peixe antigo com pernas, Tiktaalik Roseae, pode estar faltando elo evolutivo","reference_title":"Huff Post, Peixe Antigo com Pernas, Tiktaalik Roseae, Pode Estar Faltando o Link Evolutivo, 2017","reference_link":"https://www.huffpost.com/entry/ancient-fish-with-legs-evolution_n_4590028"},{"section_type":"IMAGE","content":"images/domain_48_section_3.webp"},{"section_type":"PARAGRAPH","content":"Isso significa que os peixes antigos andavam sobre duas pernas muito antes dos animais terrestres andarem sobre quatro. Assim, o Alcorão retrata a ordem correta: toda criatura viva veio da água, alguns rastejam em suas barrigas e alguns em duas pernas e alguns em quatro. Esta acabou por ser a ordem correta de evolução. Sem erros no Alcorão."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber que os animais andavam sobre duas pernas antes de quatro?"}]