[{"section_type":"GENERAL_REFERENCE","content":"O Prêmio Nobel de Fisiologia ou Medicina de 2016 foi concedido ao japonês Dr. Yoshinori Ohsumi por suas descobertas dos mecanismos subjacentes de um processo fisiológico chamado autofagia. A autofagia é um processo natural pelo qual o corpo degrada e recicla células danificadas, proteínas e toxinas. Autofagia vem de duas palavras gregas, auto que significa \u0026quot;eu\u0026quot; e phagy que significa \u0026quot;comer\u0026quot;. Esta é a maneira do corpo de limpar a casa. Isso acontece durante a fome, restrição calórica e jejum. Se o corpo não se envolver em autofagia, células e estruturas danificadas podem se acumular perigosamente. A autofagia é um método que o corpo usa para neutralizar naturalmente as células cancerígenas e degradar as células infectadas por bactérias e vírus nocivos... Hoje, estamos aprendendo que o jejum intermitente pode trazer inúmeros benefícios à saúde. Comer demais pode causar danos significativos, incluindo riscos aumentados de problemas cardiovasculares, peso, açúcar no sangue, cérebro, humor e outros problemas de saúde. O jejum intermitente, por outro lado, tem sido associado a inúmeros benefícios à saúde, incluindo:\u003cbr\u003e 1. Diminuição do risco de diabetes\u003cbr\u003e 2. Diminuição do risco cardiovascular\u003cbr\u003e 3. Maior longevidade\u003cbr\u003e 4. Proteção contra o câncer\u003cbr\u003e 5. Risco reduzido de problemas neurológicos\u003cbr\u003e 6. Diminuição da inflamação\u003cbr\u003e 7. Níveis lipídicos equilibrados\u003cbr\u003e 8. Pressão arterial reduzida\u003cbr\u003e 9. Estresse oxidativo reduzido\u003cbr\u003e 10. Peso equilibrado","heading":"Pesquisa em jejum ganha Prêmio Nobel de Medicina.","reference_title":"LifeSpa, Fasting Research ganha o Prêmio Nobel de Medicina. É certo para você?, John Douillard, 2018","reference_link":"https://lifespa.com/fasting-research-wins-nobel-prize-medicine-right/"},{"section_type":"PARAGRAPH","content":"No Alcorão, o jejum é uma obrigação, mas também diz que traz benefícios."},{"section_type":"QURAN_REFERENCE","content":"Ó vós que credes! O jejum é prescrito para você, como foi prescrito para aqueles antes de você, para que você se torne justo. Por um determinado número de dias. Mas quem entre vós estiver doente, ou em viagem, depois vários outros dias. Para aqueles que podem: um resgate para alimentar uma pessoa necessitada. Mas quem oferece bondade, é melhor para ele. Mas jejuar é melhor para você, se você soubesse.","content_ar":"١٨٣ يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ\u003cbr\u003e١٨٤ أَيَّامًا مَعْدُودَاتٍ ۚ فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ عَلَىٰ سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ ۚ وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ ۖ فَمَنْ تَطَوَّعَ خَيْرًا فَهُوَ خَيْرٌ لَهُ ۚ وَأَنْ تَصُومُوا خَيْرٌ لَكُمْ ۖ إِنْ كُنْتُمْ تَعْلَمُونَ","heading":"","reference_title":"Alcorão 2:183-184","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/184"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eMas jejuar é melhor para você, se você soubesse.\u003c/strong\u003e \u0026quot; Isso foi 1400 anos antes de alguém ganhar o Prêmio Nobel de Medicina por descobrir os benefícios do jejum."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1.400 anos atrás poderia saber que o jejum traz benefícios médicos?"}]