[{"section_type":"PARAGRAPH","content":"A velocidade terminal é a maior velocidade que pode ser alcançada durante uma queda livre. Para um paraquedista, a velocidade mais alta que pode ser alcançada é de 195 km/h. É retratado no Alcorão que alguns pássaros podem pegar um homem em queda livre. Os céticos afirmam que quem escreveu o Alcorão cometeu um erro; nenhum pássaro pode ultrapassar um paraquedista a 195 km/h. Hoje encontramos uma ave que pode chegar a 389 km/h, ultrapassando facilmente qualquer paraquedista."},{"section_type":"GENERAL_REFERENCE","content":"Com base na resistência do vento, por exemplo, a velocidade terminal de um paraquedista em uma posição de queda livre de barriga para baixo (ou seja, de bruços) é de cerca de 195 km/h (120 mph; 54 m/s). Essa velocidade é o valor limite assintótico da velocidade, e as forças que atuam no corpo se equilibram cada vez mais à medida que a velocidade terminal se aproxima. Neste exemplo, uma velocidade de 50% da velocidade do terminal é alcançada após apenas cerca de 3 segundos, enquanto leva 8 segundos para atingir 90%, 15 segundos para atingir 99% e assim por diante.","heading":"Velocidade terminal","reference_title":"Wikipedia, velocidade terminal, 2019.","reference_link":"https://en.wikipedia.org/wiki/Terminal_velocity"},{"section_type":"PARAGRAPH","content":"Os paraquedistas têm uma velocidade terminal de 195 km/h, porém existem pássaros que podem facilmente ultrapassar qualquer paraquedista."},{"section_type":"IMAGE","content":"images/domain_57_section_1.webp","reference_title":"World Atlas, The Fastest Birds In The World, 2019","reference_link":"https://www.worldatlas.com/articles/the-fastest-birds-in-the-world.html"},{"section_type":"PARAGRAPH","content":"O Peregrine Falcon atinge velocidades terminais de 389 km/h e o Golden Eagle atinge velocidades terminais de 240 - 320 km/h. Assim, esses dois pássaros podem facilmente ultrapassar qualquer paraquedista em queda livre. Eles também eram aves de rapina (aves carnívoras). Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Ser fiel a Allah, sem associar nada a Ele. Quem associa alguma coisa a Allah é como se tivesse caído do céu e sido arrebatado pelos pássaros, ou levado pelo vento para um lugar profundo.","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"Alcorão 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eFoi arrebatado pelos pássaros\u003c/strong\u003e \u0026quot; esses pássaros estão atacando humanos, o que significa que são aves de rapina carnívoras. Mas para pegar humanos no ar, eles precisam mergulhar mais rápido que o paraquedista. Hoje sabemos que existem duas aves de rapina que podem facilmente ultrapassar qualquer paraquedista."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber que algumas aves de rapina podem ultrapassar pára-quedistas?"}]