[{"section_type":"PARAGRAPH","content":"Há 1.400 anos, as pessoas pensavam que o céu é azul e o sol é amarelo. Hoje sabemos que isso é falso; o céu é preto e o sol é branco."},{"section_type":"GENERAL_REFERENCE","content":"A dispersão de Rayleigh fornece explicações para muitos fenômenos naturais e astronômicos. No espectro visível, a luz azul é mais espalhada do que a luz vermelha porque o comprimento de onda do azul é mais curto. Isso explica por que o Sol poente parece avermelhado. Os raios do Sol poente precisam atravessar uma distância maior da atmosfera, onde a luz azul é seletivamente espalhada, deixando mais luz vermelha no feixe em comparação com a luz azul. Por outro lado, o céu à luz do dia parece azul porque as partículas de poeira no céu espalham mais cor azul da luz do sol em nossos olhos. Quando a luz das estrelas passa pela poeira interestelar, ela também se torna mais vermelha devido à dispersão seletiva da luz azul pelas partículas de poeira.","heading":"Dispersão de Rayleigh","reference_title":"\u0026#39;Astrofísica para físicos\u0026#39;, Choudhuri, Cambridge University Press (2010) p 51.","reference_link":"https://scholar.google.com.pk/scholar?q\u003dAstrophysics+For+Physicists%27,+Choudhuri,+Cambridge+University+Press+(2010)+p+51\u0026hl\u003den\u0026as_sdt\u003d0\u0026as_vis\u003d1\u0026oi\u003dscholart"},{"section_type":"GENERAL_REFERENCE","content":"O espalhamento Rayleigh da luz solar na atmosfera da Terra causa radiação difusa do céu, que é a razão da cor azul do céu diurno e crepuscular, bem como a tonalidade amarelada a avermelhada do Sol baixo... Visto do espaço, no entanto, o céu é preto e o sol é branco.","heading":"Dispersão de Rayleigh","reference_title":"Wikipedia, Dispersão Rayleigh, 2019","reference_link":"https://en.wikipedia.org/wiki/Rayleigh_scattering"},{"section_type":"PARAGRAPH","content":"Então o preto é a verdadeira cor do céu. Isso era conhecido recentemente, porém isso foi retratado no Alcorão 1400 anos em que foi descoberto. O Alcorão diz que o céu tem a mesma cor do alcatrão."},{"section_type":"QURAN_REFERENCE","content":"No dia em que o céu parecerá alcatrão.","content_ar":"٨ يَوْمَ تَكُونُ السَّمَاءُ كَالْمُهْلِ","heading":"","reference_title":"Alcorão 70:8","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/8"},{"section_type":"PARAGRAPH","content":"\u0026quot;Muhl مُهْلِ\u0026quot; significa alcatrão. O alcatrão é de cor preta. Hoje sabemos por que o céu parece alcatrão; porque o céu é realmente preto."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber a verdadeira cor do céu?"},{"section_type":"PARAGRAPH","content":"(A Bíblia insiste que o céu é azul: \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dExodus+24:10\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eÊxodo 24:10\u003c/a\u003e )."}]