[{"section_type":"PARAGRAPH","content":"Antes do Alcorão, os filósofos pensavam que o átomo era o menor componente indivisível da matéria. No entanto, hoje sabemos que isso é falso. Os átomos são compostos de elétrons, nêutrons e prótons. Esses nêutrons e prótons são feitos de quarks, e ultimamente esses quarks acabaram sendo feitos de cordas. No entanto, 1400 anos atrás, o Alcorão contradisse o conhecimento comum da época, afirmando que o átomo não é a menor parte."},{"section_type":"QURAN_REFERENCE","content":"É Allah quem divide os grãos e os núcleos. Ele traz os vivos dos mortos, e Ele traz os mortos dos vivos. Assim é Alá. Então, como você poderia se desviar?","content_ar":"٩٥ إِنَّ اللَّهَ فَالِقُ الْحَبِّ وَالنَّوَىٰ ۖ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَمُخْرِجُ الْمَيِّتِ مِنَ الْحَيِّ ۚ ذَٰلِكُمُ اللَّهُ ۖ فَأَنَّىٰ تُؤْفَكُونَ","heading":"","reference_title":"Alcorão 6:95","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/95"},{"section_type":"PARAGRAPH","content":"Núcleo Em árabe significa \u0026quot;Nawat نواة\u0026quot;. Seu núcleo plural em árabe é \u0026quot;nawa نَّوَىٰ\u0026quot;. Então o Alcorão diz que Deus divide o núcleo. Isso significa que o átomo não é a menor partícula."},{"section_type":"QURAN_REFERENCE","content":"O que quer que você esteja fazendo, e qualquer porção que você esteja recitando do Alcorão, e qualquer ação que você esteja fazendo, nós [Allah] testemunhamos quando você está fazendo isso. E nada está escondido de seu Senhor (tanto quanto) o peso de um átomo na Terra nem no céu, nem menos que isso nem mais, mas está (escrito) em um registro claro (na Tábua Preservada).","content_ar":"٦١ وَمَا تَكُونُ فِي شَأْنٍ وَمَا تَتْلُو مِنْهُ مِنْ قُرْآنٍ وَلَا تَعْمَلُونَ مِنْ عَمَلٍ إِلَّا كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ ۚ وَمَا يَعْزُبُ عَنْ رَبِّكَ مِنْ مِثْقَالِ ذَرَّةٍ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَلَا أَصْغَرَ مِنْ ذَٰلِكَ وَلَا أَكْبَرَ إِلَّا فِي كِتَابٍ مُبِينٍ","heading":"","reference_title":"Alcorão 10:61","reference_link":"https://www.quranwow.com/#/ch/10/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/61"},{"section_type":"PARAGRAPH","content":"O átomo não é a menor parte de um átomo. Hoje sabemos pela Teoria das Cordas que a menor massa é a massa de uma corda."},{"section_type":"IMAGE","content":"images/domain_60_section_1.gif"},{"section_type":"PARAGRAPH","content":"A vibração da corda determina sua massa. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. O Alcorão diz que a menor partícula é um pavio."},{"section_type":"QURAN_REFERENCE","content":"Você não considerou aqueles que reivindicam pureza para si mesmos? Pelo contrário, Allah purifica a quem Ele quer, e eles não serão prejudicados por um pavio.","content_ar":"","heading":"٤٩ أَلَمْ تَرَ إِلَى الَّذِينَ يُزَكُّونَ أَنْفُسَهُمْ ۚ بَلِ اللَّهُ يُزَكِّي مَنْ يَشَاءُ وَلَا يُظْلَمُونَ فَتِيلًا","reference_title":"Alcorão 4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"Fateel فَتِيلً significa pavio. A menor coisa é um pavio."},{"section_type":"IMAGE","content":"images/domain_60_section_2.webp"},{"section_type":"PARAGRAPH","content":"O pavio no Alcorão se parece exatamente com a corda na Teoria das Cordas.\u003cbr\u003e\u003cbr\u003e Da Teoria das Cordas sabemos que a menor massa é a massa de uma corda. A vibração da corda determina sua massa. No entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. O Alcorão diz que a menor massa é uma arrancada."},{"section_type":"QURAN_REFERENCE","content":"Mas quem pratica a justiça, seja homem ou mulher, e é crente, esses entrarão no Paraíso e não serão prejudicados por uma garra.","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"Alcorão 4:124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"Nakara نقر significa arrancar. Arrancar a corda de um instrumento musical significa نقر أوتار العود. Nakir نقير significa vibrações de uma corda. Neste verso Nakiran نَقِيرًا significa uma única vibração de uma corda. Assim, no Alcorão, a menor massa é a única vibração de uma corda.\u003cbr\u003e\u003cbr\u003e Neste verso, a menor massa é uma mecha e no verso anterior a menor partícula é um pavio. Ambos os versículos estão descrevendo a mesma partícula menor. Hoje sabemos o que é, esta é uma corda vibrante."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber que a menor partícula é uma corda vibrante?"},{"section_type":"PARAGRAPH","content":"(A Bíblia diz que as estrelas queimam como lâmpadas, ou seja, é uma reação química \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dRevelation+8%3A10\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eApocalipse 8:10\u003c/a\u003e . No entanto, na realidade não existe isso de queimar, em vez disso, os átomos se fundem dentro das estrelas pela gravidade, uma reação nuclear, não química )."}]