[{"section_type":"PARAGRAPH","content":"1400 anos atrás, as pessoas pensavam que a luz é o que você pode ver. Ninguém acreditava que há luz que você não pode ver. Hoje sabemos que isso é falso; a maior parte do espectro eletromagnético é realmente invisível."},{"section_type":"IMAGE","content":"images/domain_62_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Os tipos de radiação eletromagnética são amplamente classificados nas seguintes classes (regiões, bandas ou tipos):\u003cbr\u003e 1) Radiação gama\u003cbr\u003e 2) Radiação de raios-X\u003cbr\u003e 3) Radiação ultravioleta\u003cbr\u003e 4) Radiação visível\u003cbr\u003e 5) Radiação infravermelha\u003cbr\u003e 6) Radiação Terahertz\u003cbr\u003e 7) Radiação de microondas\u003cbr\u003e 8) Ondas de rádio\u003cbr\u003e Essa classificação segue a ordem crescente de comprimento de onda, característica do tipo de radiação.","heading":"Espectro eletromagnético","reference_title":"Wikipedia, Espectro eletromagnético, 2019","reference_link":"https://en.wikipedia.org/wiki/Electromagnetic_spectrum"},{"section_type":"PARAGRAPH","content":"A luz visível constitui uma pequena parte do espectro eletromagnético, o que significa que não podemos ver a maior parte da luz no universo."},{"section_type":"IMAGE","content":"images/domain_62_section_2.gif"},{"section_type":"PARAGRAPH","content":"Este é um exemplo de luz infravermelha que não podemos ver. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Juro pelo que você vê e pelo que não vê.","content_ar":"٣٨ فَلَا أُقْسِمُ بِمَا تُبْصِرُونَ\u003cbr\u003e٣٩ وَمَا لَا تُبْصِرُونَ","heading":"","reference_title":"Alcorão 69:38-39","reference_link":"https://www.quranwow.com/#/ch/69/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/38"},{"section_type":"PARAGRAPH","content":"Deus jura pela luz que vemos e pela luz que não podemos ver. Hoje sabemos que a maior parte da luz não pode ser vista a olho nu."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1.400 anos atrás saber que há luz que não podemos ver?"},{"section_type":"PARAGRAPH","content":"(De acordo com a Bíblia, Deus criou o arco-íris há 4.000 anos na época de Noé ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dGenesis+9%3A12-13\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eGênesis 9:12-13\u003c/a\u003e ). Isso acabou sendo falso. O arco-íris é um fenômeno causado pela interação da luz com as gotas de água. As características da luz e como ela interage com outras substâncias não mudaram desde o Big Bang, 13,7 bilhões de anos atrás.)"}]