[{"section_type":"PARAGRAPH","content":"Olhe para o céu noturno e selecione uma estrela como destino. Algum humano pode alcançar esta estrela apenas andando alguns passos? A relatividade geral explicou um mecanismo para contrair grandes distâncias em poucos metros. Albert Einstein chamou esse mecanismo de \u0026#39;pontes\u0026#39; no espaço-tempo. Hoje os cientistas os chamam de buracos de minhoca."},{"section_type":"IMAGE","content":"images/domain_64_section_1.webp"},{"section_type":"PARAGRAPH","content":"Um buraco de minhoca funciona como um atalho conectando duas regiões distantes do universo.\u003cbr\u003e\u003cbr\u003e Deus deu este método de transporte para seus anjos em todo o universo. O Alcorão os chama de \u0026#39;Ma\u0026#39;arej\u0026#39; (معارج) e descreve como os anjos os usam para viagens de longa distância. Hoje os muçulmanos sabem que esses \u0026#39;Ma\u0026#39;arej\u0026#39; são o que os cientistas chamam de buracos de minhoca.\u003cbr\u003e\u003cbr\u003e Os físicos sabem como funciona um buraco de minhoca, mas nunca usaram um."},{"section_type":"IMAGE","content":"images/domain_64_section_2.gif"},{"section_type":"PARAGRAPH","content":"Você se lembra como funciona uma montanha-russa sem atrito? Ou seja, você começa alto e devagar, depois desce e rápido, mas quando volta à sua altura anterior, retorna à sua velocidade lenta anterior? Bem, o buraco de minhoca é a montanha-russa mais eficiente que você pode imaginar. Não é necessária energia para se mover pelo buraco de minhoca, ou seja, você pode simplesmente desligar seus foguetes. A gravidade o acelera e o puxa e depois o expele para o outro lado. Você sentirá vontade de ser varrido pelas ondas da praia; nada mais. No caminho, a gravidade faz com que seu relógio fique mais lento e sua régua encolha. Observadores distantes vêem você acelerando a velocidades relativísticas; como resultado, sua energia (e massa) aumenta dramaticamente na visão deles; mas quando você sai do outro lado tudo volta ao normal (seu relógio, régua...)."},{"section_type":"QURAN_REFERENCE","content":"(uma penalidade) de Allah (que possui) buracos de minhoca [Ma\u0026#39;arej em árabe] Os anjos e o Espírito ascendem a Ele em um dia, cuja medida é de cinquenta mil anos.","content_ar":"٣ مِنَ اللَّهِ ذِي الْمَعَارِجِ\u003cbr\u003e٤ تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ","heading":"","reference_title":"Alcorão 70:3-4","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/3"},{"section_type":"PARAGRAPH","content":"Qualquer objeto que passe por esse buraco de minhoca também experimentará essa mesma dilatação de tempo (um dia dentro do buraco de minhoca versus 50.000 anos na Terra) e não apenas esses anjos. Esta dilatação do tempo não diz quanto tempo você leva para atravessar o buraco de minhoca, apenas diz que quando você passa pelo buraco de minhoca você envelhece nessa proporção.\u003cbr\u003e\u003cbr\u003e Os muçulmanos também acreditam que os buracos de minhoca não são estritamente para uso dos anjos. Seu profeta usou um buraco de minhoca uma vez no \u0026#39;Israa \u0026amp; Mi\u0026#39;raj\u0026#39; (Mi\u0026#39;raj معراج é singular de Ma\u0026#39;arej)."},{"section_type":"IMAGE","content":"images/domain_64_section_3.webp"},{"section_type":"PARAGRAPH","content":"Deus diz que esses buracos de minhoca são portas no céu que contraem distâncias interestelares em distâncias de caminhada; o cenário resultante é bizarro: Deus diz que aqueles que não acreditam na mensagem não acreditarão mesmo que Ele lhes mostre um sinal maior. Ele criou belas estruturas imponentes nos céus. Se Ele abrisse para aqueles incrédulos uma porta no céu e os deixasse continuar passando por ela para aquelas estruturas distantes, eles não acreditariam que realmente chegaram lá simplesmente andando alguns passos. Em vez disso, eles pensariam que são apenas ilusões de ótica:"},{"section_type":"IMAGE","content":"images/domain_64_section_4.gif"},{"section_type":"QURAN_REFERENCE","content":"Eles não acreditam na Mensagem, como aqueles que os precederam; Mesmo que Nós [Allah] abrissemos sobre eles uma porta do céu e eles continuassem a passar por ela, eles diriam \u0026#39;Nossa vista está embriagada, ao contrário, fomos enfeitiçados\u0026#39;. Somos nós [Allah] que construímos estruturas imponentes nos céus e as tornamos belas para os observadores. E nós os protegemos de todo espírito maligno amaldiçoado.","content_ar":"١٣ لَا يُؤْمِنُونَ بِهِ ۖ وَقَدْ خَلَتْ سُنَّةُ الْأَوَّلِينَ\u003cbr\u003e١٤ وَلَوْ فَتَحْنَا عَلَيْهِمْ بَابًا مِنَ السَّمَاءِ فَظَلُّوا فِيهِ يَعْرُجُونَ\u003cbr\u003e١٥ لَقَالُوا إِنَّمَا سُكِّرَتْ أَبْصَارُنَا بَلْ نَحْنُ قَوْمٌ مَسْحُورُونَ\u003cbr\u003e١٦ وَلَقَدْ جَعَلْنَا فِي السَّمَاءِ بُرُوجًا وَزَيَّنَّاهَا لِلنَّاظِرِينَ\u003cbr\u003e١٧ وَحَفِظْنَاهَا مِنْ كُلِّ شَيْطَانٍ رَجِيمٍ","heading":"","reference_title":"Alcorão 15:13-17","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/13"},{"section_type":"PARAGRAPH","content":"Aqui eles não acreditariam em seus próprios olhos pensando que o que eles veem não é real. Eles não acreditariam que chegaram a essas estruturas celestiais simplesmente andando alguns passos. Mas Deus insiste que o que eles veem é real e não ilusões (ou seja, eles realmente chegaram lá).\u003cbr\u003e\u003cbr\u003e O Alcorão diz que os crentes irão para o Paraíso através de um buraco de minhoca; no entanto, as portas desses buracos de minhoca não se abrirão para os descrentes."},{"section_type":"QURAN_REFERENCE","content":"Aqueles que rejeitam Nossas revelações e são arrogantes demais para sustentá-las, as portas do Céu não serão abertas para eles, nem entrarão no Paraíso, até que o camelo passe pelo buraco da agulha. Assim retribuímos o culpado.","content_ar":"٤٠ إِنَّ الَّذِينَ كَذَّبُوا بِآيَاتِنَا وَاسْتَكْبَرُوا عَنْهَا لَا تُفَتَّحُ لَهُمْ أَبْوَابُ السَّمَاءِ وَلَا يَدْخُلُونَ الْجَنَّةَ حَتَّىٰ يَلِجَ الْجَمَلُ فِي سَمِّ الْخِيَاطِ ۚ وَكَذَٰلِكَ نَجْزِي الْمُجْرِمِينَ","heading":"","reference_title":"Alcorão 7:40","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eO camelo passa pelo buraco da agulha\u003c/strong\u003e \u0026quot; esta é a contração do comprimento dentro do buraco de minhoca. O Alcorão descreve a contração do comprimento, a dilatação do tempo e o transporte, mas são características estritamente dos buracos de minhoca."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1.400 anos atrás saber sobre a dilatação do tempo e a contração do comprimento dentro de buracos de minhoca?"}]