[{"section_type":"PARAGRAPH","content":"Os pulsares são estrelas de nêutrons em rotação. A maioria das estrelas de nêutrons descobertas hoje estão na forma de pulsares de rádio. Eles são chamados de pulsares de rádio porque emitem ondas de rádio. Podemos simplesmente conectar um radiotelescópio a um alto-falante e ouvir um pulsar. Os pulsares soam como alguém batendo persistentemente. Clique aqui e ouça um \u003ca href\u003d\"https://www.miracles-of-quran.com/wav/pulsar_slow.au\" class\u003d\"text-primary\"\u003epulsar de batida lenta\u003c/a\u003e . Clique aqui e ouça um \u003ca href\u003d\"https://www.miracles-of-quran.com/wav/pulsar_fast.au\" class\u003d\"text-primary\"\u003epulsar de batida rápida\u003c/a\u003e . Então, em resumo, podemos ouvir uma batida de pulsar."},{"section_type":"IMAGE","content":"images/domain_65_section_1.gif"},{"section_type":"PARAGRAPH","content":"O Alcorão descreve uma estrela por \u0026quot;Aquele que bate\u0026quot;:"},{"section_type":"QURAN_REFERENCE","content":"E o céu e o \u0026quot;Knocker\u0026quot; Como você poderia saber sobre o \u0026quot;Knocker\u0026quot;? A estrela penetrante.","content_ar":"١ وَالسَّمَاءِ وَالطَّارِقِ\u003cbr\u003e٢ وَمَا أَدْرَاكَ مَا الطَّارِقُ\u003cbr\u003e٣ النَّجْمُ الثَّاقِبُ","heading":"","reference_title":"Alcorão 86:1-3","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/1"},{"section_type":"PARAGRAPH","content":"\u0026quot;Tarek الطَّارِقُ\u0026quot; significa aquele que bate. A palavra árabe \u0026quot;Thukb ثقب\u0026quot; significa um buraco; \u0026quot;Thakeb ثَّاقِبُ\u0026quot; significa aquele que faz um buraco. O Alcorão está descrevendo uma estrela pulsante que faz um buraco."},{"section_type":"IMAGE","content":"images/domain_65_section_2.webp"},{"section_type":"PARAGRAPH","content":"Os pulsares são estrelas de nêutrons em rotação. À medida que mais matéria cai em uma estrela de nêutrons, sua massa aumenta e, à medida que sua massa aumenta, sua gravidade aumenta. Mas a gravidade é a curvatura do espaço-tempo. Uma estrela de nêutrons distorce o espaço-tempo. Quanto mais matéria cai em uma estrela de nêutrons, mais distorção ela produz. Será alcançado um ponto em que a distorção teria crescido tanto que faria um buraco no espaço-tempo."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber que os pulsares fazem buracos no espaço-tempo?"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003e(Nosso sol é uma estrela muito pequena. Na verdade, nosso sistema solar (incluindo os átomos de que você é feito) veio de uma estrela moribunda 100 vezes mais massiva que nosso sol. Algumas estrelas são ainda maiores que nosso sistema solar, então você pode imaginar como as estrelas são grandes. No entanto, de acordo com a Bíblia, essas estrelas são tão pequenas que podem cair na Terra: Em \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMarcos 13:24-30\u003c/a\u003e , Jesus disse que as estrelas cairão na Terra antes de sua segunda vinda. Na verdade, ele disse que as estrelas cairão na Terra. Terra antes mesmo dessa geração morrer. No entanto, essa geração faleceu há muito tempo e nenhuma estrela jamais caiu na Terra nem nunca cairá. Você sabe por quê? Porque a Terra se vaporizará antes mesmo de entrar em contato com uma estrela. Então os eventos profetizados no Bíblia devem ocorrer na Terra quando a Terra já está vaporizada!)"}]