[{"section_type":"PARAGRAPH","content":"Existem três possibilidades de como o universo pode acabar: Big Rip, Big Crunch ou Big Chill. A NASA já descartou o primeiro cenário (No Big Rip; veja também: \u003ca href\u003d\"http://www.universetoday.com/2008/12/16/no-big-rip-in-our-future-chandra-provides-insights-into-dark-energy/\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eUniverse Today\u003c/a\u003e ). Isso deixa o universo com apenas dois finais possíveis: Big Crunch ou Big Chill.\u003cbr\u003e\u003cbr\u003e A proposta de Stephen Hawking previa que o Universo acabaria por parar de se expandir e colapsar sobre si mesmo (Big Crunch)."},{"section_type":"GENERAL_REFERENCE","content":"Por fim, previu que o Universo acabaria por parar de se expandir e colapsar sobre si mesmo.","heading":"Aqui está a teoria final de Stephen Hawking sobre o Big Bang","reference_title":"Universe Today, aqui está a teoria final de Stephen Hawking sobre o Big Bang, 2018","reference_link":"https://www.universetoday.com/139167/heres-stephen-hawkings-final-theory-about-the-big-bang/"},{"section_type":"PARAGRAPH","content":"No Alcorão, Deus promete fazer o Big Crunch:"},{"section_type":"QURAN_REFERENCE","content":"Eles te perguntam sobre a Hora, \u0026quot;Quando ela virá?\u0026quot; Diga: \u0026quot;O conhecimento dela está com meu Senhor. Ninguém pode revelar sua vinda, exceto Ele. Ela pesa muito nos céus e na terra. Ela não virá sobre você a não ser de repente.\u0026quot; Eles perguntam como se você fosse responsável por isso. Diga: \u0026quot;O conhecimento disso é de Allah\u0026quot;, mas a maioria das pessoas não sabe.","content_ar":"١٨٧ يَسْأَلُونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرْسَاهَا ۖ قُلْ إِنَّمَا عِلْمُهَا عِنْدَ رَبِّي ۖ لَا يُجَلِّيهَا لِوَقْتِهَا إِلَّا هُوَ ۚ ثَقُلَتْ فِي السَّمَاوَاتِ وَالْأَرْضِ ۚ لَا تَأْتِيكُمْ إِلَّا بَغْتَةً ۗ يَسْأَلُونَكَ كَأَنَّكَ حَفِيٌّ عَنْهَا ۖ قُلْ إِنَّمَا عِلْمُهَا عِنْدَ اللَّهِ وَلَٰكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ","heading":"","reference_title":"Alcorão 7:187","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/187"},{"section_type":"PARAGRAPH","content":"O Alcorão usou o termo \u0026quot;pesa ثَقُلَتْ\u0026quot;, que significa por gravidade. Mas da Relatividade Geral sabemos que a gravidade é a curvatura do espaço-tempo. Também sabemos que os buracos de minhoca são equivalentes a dobrar o espaço-tempo como um livro."},{"section_type":"IMAGE","content":"images/domain_66_section_1.webp"},{"section_type":"QURAN_REFERENCE","content":"No dia em que dobraremos o céu, como a pasta compacta os livros, e como originamos a primeira criação a devolveremos; uma promessa (vinculante a Nós); certamente vamos entregar.","content_ar":"١٠٤ يَوْمَ نَطْوِي السَّمَاءَ كَطَيِّ السِّجِلِّ لِلْكُتُبِ ۚ كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ ۚ وَعْدًا عَلَيْنَا ۚ إِنَّا كُنَّا فَاعِلِينَ","heading":"","reference_title":"Alcorão 21:104","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/104"},{"section_type":"PARAGRAPH","content":"Aqui Deus promete fazer este Big Crunch dobrando o céu como um livro.\u003cbr\u003e\u003cbr\u003e Assim, em um verso Deus promete fazer o Big Crunch pela gravidade e em outro verso dobrando o espaço-tempo como um livro. Como ambos os versículos descrevem o mesmo evento, a gravidade é a curvatura do espaço-tempo no Alcorão."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber que a gravidade é a curvatura do espaço-tempo?"},{"section_type":"PARAGRAPH","content":"(De acordo com a Bíblia, a gravidade da Terra é tão forte que fará as estrelas caírem na Terra: Em \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMarcos 13:24-30\u003c/a\u003e Jesus disse que as estrelas cairão na Terra antes de sua segunda vinda. Na verdade, ele disse que as estrelas cairão na Terra antes mesmo essa geração morre. No entanto, essa geração faleceu há muito tempo e nenhuma estrela jamais caiu na Terra nem jamais cairá.)"}]