[{"section_type":"IMAGE","content":"images/domain_69_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Ondas gravitacionais são distúrbios na curvatura (tecido) do espaço-tempo, gerados por massas aceleradas, que se propagam como ondas para fora de sua fonte na velocidade da luz...\u003cbr\u003e A astronomia de ondas gravitacionais é um ramo da astronomia observacional que usa ondas gravitacionais para coletar dados observacionais sobre fontes de ondas gravitacionais detectáveis, como sistemas estelares binários compostos de anãs brancas, estrelas de nêutrons e buracos negros; e eventos como supernovas e a formação do universo primitivo logo após o Big Bang.","heading":"Onda gravitacional","reference_title":"Wikipedia, Onda Gravitacional, 2019","reference_link":"https://en.wikipedia.org/wiki/Gravitational_wave"},{"section_type":"PARAGRAPH","content":"Estas são ondas reais no espaço-tempo. Isso era conhecido recentemente, no entanto, eles foram retratados no Alcorão 1400 anos antes de serem descobertos."},{"section_type":"QURAN_REFERENCE","content":"No Dia em que o céu vibra em ondas.","content_ar":"٩ يَوْمَ تَمُورُ السَّمَاءُ مَوْرًا","heading":"","reference_title":"Alcorão 52:9","reference_link":"https://www.quranwow.com/#/ch/52/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/9"},{"section_type":"PARAGRAPH","content":"\u0026quot;Maur em árabe مَور\u0026quot; significa ondas. \u0026quot;Tamur تَمُورُ\u0026quot; significa vibra e também é encontrado no Alcorão 67:16 descrevendo as vibrações de um terremoto. Este versículo diz que o céu vibrará em ondas. Hoje sabemos que as ondas gravitacionais são ondas reais, no entanto, quando uma onda gravitacional passa por um objeto, ela o estica e o contrai de uma maneira específica:"},{"section_type":"IMAGE","content":"images/domain_69_section_2.gif"},{"section_type":"PARAGRAPH","content":"Uma onda gravitacional estica e contrai um objeto em seu lugar (não o arremessa como as ondas na praia). Isso é descrito no Alcorão por \u0026quot;Tamur تَمُورُ\u0026quot;, que significa vibra. O Alcorão está descrevendo as vibrações causadas pelas ondas, hoje sabemos que as ondas gravitacionais esticam e contraem um objeto em seu lugar.\u003cbr\u003e\u003cbr\u003e Quando uma estrela se move, ela gera ondas gravitacionais no espaço-tempo, semelhante a quando uma nave se move, gera ondas na água."},{"section_type":"IMAGE","content":"images/domain_69_section_3.webp"},{"section_type":"PARAGRAPH","content":"Isso só foi conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Foi Ele quem criou a noite e o dia, e o sol e a lua, tudo nadando em uma órbita.","content_ar":"","heading":"٣٣ وَهُوَ الَّذِي خَلَقَ اللَّيْلَ وَالنَّهَارَ وَالشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ فِي فَلَكٍ يَسْبَحُونَ","reference_title":"Alcorão 21:33","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/33"},{"section_type":"PARAGRAPH","content":"\u0026quot;Yasbahoon يَسْبَحُونَ\u0026quot; significa nadar. Hoje sabemos por que o Alcorão usou esta palavra \u0026quot;natação\u0026quot;, porque eles estão gerando ondas no espaço-tempo."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber sobre as ondas gravitacionais?"}]