[{"section_type":"GENERAL_REFERENCE","content":"","heading":"Ondas internas são ondas de gravidade que oscilam dentro de um meio fluido, e não em sua superfície. Para existir, o fluido deve ser estratificado: a densidade deve diminuir de forma contínua ou descontínua com profundidade/altura devido a mudanças, por exemplo, de temperatura e/ou salinidade.","reference_title":"Wikipedia, Onda Interna, 2018","reference_link":"https://en.wikipedia.org/wiki/Internal_wave"},{"section_type":"IMAGE","content":"images/domain_7_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"As ondas internas viajam mais lentamente do que as ondas de superfície de amplitude semelhante porque a diferença de densidade entre duas massas de água é muito menor do que entre o ar e a água. As ondas internas normalmente têm comprimentos de onda de centenas de metros a dezenas de quilômetros e têm períodos de vários minutos a várias horas. As ondas internas ficam presas na picnoclina dos oceanos estratificados.","heading":"","reference_title":"Journal of Coastal Research, Sensoriamento remoto de ondas internas do oceano: uma visão geral. KLEMAS, V., 2012. 28(3), 540-546. West Palm Beach (Flórida), ISSN 0749-0208.","reference_link":"https://pdfs.semanticscholar.org/9d4a/04a801982aafe7b6f3b2ff90948e54a070df.pdf"},{"section_type":"IMAGE","content":"images/domain_7_section_2.png"},{"section_type":"PARAGRAPH","content":"É mais fácil para as ondas internas viajarem entre camadas de diferentes densidades na picnoclina. Em oceanos abertos, isso é muito mais profundo do que a zona fótica. Isso significa que essas ondas viajam na escuridão completa. Isso era conhecido recentemente; no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Ou como as profundezas da escuridão em um vasto oceano profundo, oprimido por ondas encimadas por ondas, encimadas por nuvens: profundezas de escuridão, uma sobre a outra: se um homem estende a mão, não a verá! Se Allah não der luz a uma pessoa, ela não terá luz!","content_ar":"٤٠ أَوْ كَظُلُمَاتٍ فِي بَحْرٍ لُجِّيٍّ يَغْشَاهُ مَوْجٌ مِنْ فَوْقِهِ مَوْجٌ مِنْ فَوْقِهِ سَحَابٌ ۚ ظُلُمَاتٌ بَعْضُهَا فَوْقَ بَعْضٍ إِذَا أَخْرَجَ يَدَهُ لَمْ يَكَدْ يَرَاهَا ۗ وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ","heading":"","reference_title":"Alcorão 24:40","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eOndas encimadas por ondas, encimadas por nuvens\u003c/strong\u003e \u0026quot; são ondas internas, ondas de superfície e depois nuvens. Em oceanos profundos você não pode ver sua mão porque não há luz lá embaixo. Assim, nos oceanos profundos, essas ondas internas viajam em completa escuridão."},{"section_type":"PARAGRAPH","content":"Na história de Noé diz \u0026quot;ondas como montanhas\u0026quot;:"},{"section_type":"QURAN_REFERENCE","content":"E se movia em meio \u003cstrong\u003ea ondas como montanhas.\u003c/strong\u003e E Noé chamou seu filho, que havia se mantido afastado: \u0026#39;Ó meu filho! Embarque conosco e não fique com os incrédulos.\u0026#39;","content_ar":"٤٢ وَهِيَ تَجْرِي بِهِمْ فِي مَوْجٍ كَالْجِبَالِ وَنَادَىٰ نُوحٌ ابْنَهُ وَكَانَ فِي مَعْزِلٍ يَا بُنَيَّ ارْكَبْ مَعَنَا وَلَا تَكُنْ مَعَ الْكَافِرِينَ","heading":"","reference_title":"Alcorão 11:42","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/42"},{"section_type":"PARAGRAPH","content":"\u0026quot;Kal-jibal كَالْجِبَالِ\u0026quot; significa como montanhas (não disse tamanho). Hoje sabemos que as montanhas têm raízes. O Monte Everest tem 8,8 km de altura, enquanto tem raízes com cerca de 250 km de profundidade. As montanhas têm pequenas partes acima do solo, enquanto a maioria das partes está abaixo do solo; da mesma forma, as ondas têm pequenas partes acima da superfície, enquanto a maioria das partes está abaixo da superfície, assim como as montanhas. Sem erros no Alcorão."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber sobre as ondas internas?"}]