[{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eEm todas as versões da teoria das cordas existem 10 dimensões, tempo T e as três dimensões espaciais x, y, z mais 6 dimensões espaciais extras. As primeiras 4 dimensões (T, x, y, z) são o nosso universo observável (1º céu). As restantes 6 dimensões extras da teoria das cordas mantêm a massa. A massa em cada uma dessas dimensões extras forma um céu separado. 6 dimensões extras formam 6 céus extras para um total de 7 céus sobrepostos (multiverso).\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e Steven Hawking, o cosmólogo muito famoso, finalmente adotou a Teoria das Cordas."},{"section_type":"GENERAL_REFERENCE","content":"A teoria, que foi submetida para publicação antes da morte de Hawking no início deste ano, é baseada na teoria das cordas e prevê que o universo é finito e muito mais simples do que muitas teorias atuais sobre o big bang dizem.","heading":"Aqui está a teoria final de Stephen Hawking sobre o Big Bang","reference_title":"Universe Today, aqui está a teoria final de Stephen Hawking sobre o Big Bang, 2018","reference_link":"https://www.universetoday.com/139167/heres-stephen-hawkings-final-theory-about-the-big-bang/"},{"section_type":"PARAGRAPH","content":"Na Teoria das Cordas, a menor partícula é uma corda. A vibração da corda determina sua massa."},{"section_type":"GENERAL_REFERENCE","content":"Na física, a teoria das cordas é uma estrutura teórica na qual as partículas pontuais da física de partículas são substituídas por objetos unidimensionais chamados cordas. Ele descreve como essas cordas se propagam pelo espaço e interagem umas com as outras. Em escalas de distância maiores que a escala de cordas, uma corda se parece com uma partícula comum, com sua massa, carga e outras propriedades determinadas pelo estado vibracional da corda.","heading":"Teoria das cordas","reference_title":"Wikipedia, Teoria das Cordas, 2019","reference_link":"https://en.wikipedia.org/wiki/String_theory"},{"section_type":"IMAGE","content":"images/domain_72_section_1.gif"},{"section_type":"PARAGRAPH","content":"Assim, a massa é determinada pela vibração da corda. No entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. O Alcorão retrata a menor partícula como um pavio."},{"section_type":"GENERAL_REFERENCE","content":"Você não considerou aqueles que reivindicam pureza para si mesmos? Pelo contrário, Allah purifica a quem Ele quer, e eles não serão prejudicados por um pavio.","heading":"","reference_title":"Alcorão 4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"Fateel فَتِيلً significa pavio. A menor coisa é um \u003cstrong\u003epavio\u003c/strong\u003e ."},{"section_type":"IMAGE","content":"images/domain_72_section_2.webp"},{"section_type":"PARAGRAPH","content":"O pavio no Alcorão se parece exatamente com a corda na Teoria das Cordas.\u003cbr\u003e\u003cbr\u003e Da Teoria das Cordas sabemos que a menor massa é a massa de uma corda. A vibração da corda determina sua massa. No entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. O Alcorão diz que a menor massa é uma arrancada."},{"section_type":"QURAN_REFERENCE","content":"Mas quem praticar a justiça, seja homem ou mulher, e for crente, esses entrarão no Paraíso e não serão prejudicados por uma garra.","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"Alcorão 4:124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"Nakara نقر significa arrancar. Arrancar a corda de um instrumento musical significa نقر أوتار العود. Nakir نقير significa vibrações de uma corda. Neste verso Nakiran نَقِيرًا significa uma única vibração de uma corda. Assim, no Alcorão, a menor massa é a única vibração de uma corda.\u003cbr\u003e\u003cbr\u003e Neste verso, a menor massa é um pavio e no verso anterior a menor partícula é um pavio. Ambos os versículos estão descrevendo a mesma partícula menor. Hoje sabemos o que é, esta é uma corda vibrante.\u003cbr\u003e\u003cbr\u003e"},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber que a massa é a vibração de uma corda?"},{"section_type":"IMAGE","content":"images/domain_72_section_3.webp"},{"section_type":"PARAGRAPH","content":"Os astrônomos acabaram de confirmar a existência de Matéria Escura. Esta misteriosa Matéria Escura é invisível, mas fornece a maior parte da gravidade que mantém as galáxias (não a matéria regular que forma estrelas e planetas). Esta matéria escura invisível tem propriedades de colisão estranhas (sem colisão). Simplificando: não podemos ver a Matéria Escura nem colidir com ela, mas podemos detectar sua gravidade.\u003cbr\u003e\u003cbr\u003e Nesta imagem, dois enormes aglomerados de Matéria Escura invisível (em azul) colidiram um com o outro. Com cada aglomerado tendo uma massa de 10.000 galáxias (cada aglomerado um quatrilhão de vezes a massa do Sol, 1015!!!) (Veja: Universe Today). No entanto, com o impacto, em vez de se desintegrar em pedaços menores, eles passaram um pelo outro ilesos! Isso significa que eles também não colidiram entre si! Eles simplesmente passaram um pelo outro!!!"},{"section_type":"IMAGE","content":"images/domain_72_section_4.gif"},{"section_type":"PARAGRAPH","content":"Ambos os aglomerados arrastaram nosso hidrogênio. O primeiro aglomerado arrastou o hidrogênio em uma direção enquanto o outro aglomerado arrastou o hidrogênio em outra direção. Em seguida, ambos os clusters colidiram entre si. A Matéria Escura passou incólume, mas o hidrogênio arrastado pelo primeiro aglomerado colidiu com o hidrogênio arrastado pelo segundo aglomerado.\u003cbr\u003e\u003cbr\u003e No entanto, 1400 anos atrás, o Alcorão disse que Deus jura por corpos celestes que são invisíveis, que se movem, que varrem:"},{"section_type":"QURAN_REFERENCE","content":"Juro por aqueles que são invisíveis, que se movem, que varrem.","content_ar":"١٦ الْجَوَارِ الْكُنَّسِ ١٥ فَلَا أُقْسِمُ بِالْخُنَّسِ","heading":"١٥ فَلَا أُقْسِمُ بِالْخُنَّسِ","reference_title":"Alcorão 81:15-16","reference_link":"https://www.quranwow.com/#/ch/81/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/15"},{"section_type":"PARAGRAPH","content":"Esta Matéria Escura é invisível, move e varre nosso hidrogênio.\u003cbr\u003e\u003cbr\u003e Para explicar por que essa Matéria Escura invisível não colide entre si, nem colide conosco, mas ainda detectamos sua gravidade, físicos e cosmólogos estão trabalhando em teorias com dimensões extras. Tradicionalmente, os cientistas pensavam que vivemos em um universo de quatro dimensões: Tempo e as três dimensões espaciais usuais de comprimento, largura e altura (T,x,y,z). No entanto, hoje há evidências de seis dimensões espaciais extras. Portanto, não podemos ver nem colidir com esta Matéria Escura porque é massa nas seis dimensões extras restantes."},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"https://www.youtube.com/watch?v\u003drRDNa93tebA\u0026amp;ab_channel\u003dVideoFromSpace\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMatéria escura mapeada em multidimensões | Vídeo\u003c/a\u003e ) De acordo com o Alcorão, não podemos ver nem colidir com os gênios, mas eles têm peso:"},{"section_type":"QURAN_REFERENCE","content":"Alcorão 55:31\u003cbr\u003e Nós [Allah] resolveremos seu caso, vocês dois de peso (homem e gênio)","content_ar":"٣١ سَنَفْرُغُ لَكُمْ أَيُّهَ الثَّقَلَانِ","heading":"","reference_title":"Alcorão 55:31","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/31"},{"section_type":"PARAGRAPH","content":"Thukl ثقل em árabe significa peso. Thakalain ثقلين significa peso para dois (modo binário). Os Jinn têm peso significa que podemos detectar sua gravidade e eles podem detectar nossa gravidade. Então, de acordo com o Alcorão, não podemos ver os gênios nem colidir com eles, mas podemos detectar sua gravidade.\u003cbr\u003e\u003cbr\u003e Assim como os gênios são de tipos diferentes com os quais não podemos ver nem colidir, mas podemos detectar sua gravidade, existem outros seis céus que também não podemos ver nem colidir, mas podemos detectar sua gravidade, sobreposta à visível:"},{"section_type":"QURAN_REFERENCE","content":"Então [Allah] decretou-os como sete céus (um acima do outro) em dois dias e revelou a cada céu suas ordens. E nós [Allah] adornamos o céu mais baixo com luzes e proteção. Tal é o decreto do Exaltado; o Conhecedor.","content_ar":"١٢ فَقَضَاهُنَّ سَبْعَ سَمَاوَاتٍ فِي يَوْمَيْنِ وَأَوْحَىٰ فِي كُلِّ سَمَاءٍ أَمْرَهَا ۚ وَزَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَحِفْظًا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ","heading":"","reference_title":"Alcorão 41:12","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"De acordo com o Alcorão, apenas o céu mais baixo tem luz visível. Isso significa que esta Matéria Escura existe nos seis Céus superpostos acima do mais baixo. Também de acordo com o Alcorão, cada um desses seis céus restantes é de um tipo diferente e cada um tem seus próprios planetas como a Terra:"},{"section_type":"QURAN_REFERENCE","content":"Allah é aquele que criou sete Céus e da Terra como eles (do tipo correspondente); O comando [de Allah] desce entre eles para que você saiba que Allah é capaz de tudo e que Allah sabe tudo.","content_ar":"١٢ اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا","heading":"","reference_title":"Alcorão 65:12","reference_link":"https://www.quranwow.com/#/ch/65/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"Os sete céus sobrepostos têm planetas como a Terra, só que não podemos vê-los nem colidir com eles, mas podemos detectar sua gravidade.\u003cbr\u003e\u003cbr\u003e A relatividade geral previu a lente gravitacional, ou seja, o campo gravitacional gerado por uma galáxia faz com que a luz que passa por ela se dobre (mude de direção)."},{"section_type":"IMAGE","content":"images/domain_72_section_5.webp"},{"section_type":"PARAGRAPH","content":"A Matéria Escura não emite luz, mas ainda podemos mapear sua localização usando lentes gravitacionais, ou seja, detectando onde a luz está se dobrando em lugares onde não deveria. Na imagem e vídeo acima, a luz é dobrada pela Matéria Escura invisível em lugares onde não deveria. Os muçulmanos dizem que é assim que Deus desafia os incrédulos a detectar os seis céus sobrepostos restantes:"},{"section_type":"QURAN_REFERENCE","content":"[Allah] é aquele que criou sete céus sobrepostos. Você não vê variações nas formações do Compassivo, então redirecione sua visão, você vê alguma criação? Em seguida, redirecione sua visão novamente, sua visão retorna para você em derrota e arrependimento.","content_ar":"ٌ","heading":"٣ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ طِبَاقًا ۖ مَا تَرَىٰ فِي خَلْقِ الرَّحْمَٰنِ مِنْ تَفَاوُتٍ ۖ فَارْجِعِ الْبَصَرَ هَلْ تَرَىٰ مِنْ فُطُورٍ ٤ ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ يَنْقَلِبْ إِلَيْكَ الْبَصَرُ خَاسِئًا وَهُوَ حَسِير","reference_title":"Alcorão 67:3-4","reference_link":"https://www.quranwow.com/#/ch/67/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/3"},{"section_type":"PARAGRAPH","content":"Futtur em árabe فُطور é um substantivo que significa criação do nada (não significa \u0026quot;rasgar\u0026quot;). Seu verbo no passado é Fattara فَطَرَ e é encontrado no \u003ca href\u003d\"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/79\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eAlcorão 6:79\u003c/a\u003e que significa \u0026quot;criado\u0026quot; (O verbo que significa \u0026quot;rasgado\u0026quot; ou \u0026quot;destruído\u0026quot; é o seu oposto: Tafattara تَفَطّرَ como no \u003ca href\u003d\"https://www.quranwow.com/#/ch/19/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/90\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eAlcorão 19:90\u003c/a\u003e . Seu substantivo é Tafattur تفطُّر). Então a pergunta no Alcorão é \u0026quot;Você vê alguma criação do nada?\u0026quot;. Sua resposta inicial deve ser NÃO. Mas no segundo verso, quando você deveria redirecionar sua visão, sua resposta mudará para SIM, com derrota. Por que você deveria redirecionar sua visão quando observa a Matéria Escura? Por que você deveria olhar para outra direção e depois voltar? Bem, a gravidade de um objeto massivo faz você ver as estrelas de fundo em outra direção:"},{"section_type":"IMAGE","content":"images/domain_72_section_6.gif"},{"section_type":"PARAGRAPH","content":"É assim que detectamos a Matéria Escura hoje, as imagens de fundo são fotografadas em um determinado ângulo. Como a Matéria Escura não emite luz, temos que rastrear a luz das galáxias de fundo. A partir das distâncias e do ângulo de lente, estimamos a massa da Matéria Escura. Então, ao detectar os sete céus sobrepostos, você deve desviar o olhar e depois voltar para medir o ângulo. Sem ângulo, sem matéria escura.\u003cbr\u003e\u003cbr\u003e"},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos saber que a luz pode mudar de direção?"},{"section_type":"PARAGRAPH","content":"O Alcorão insiste em sete céus sobrepostos. Estamos no céu mais baixo; Anjos em seus ombros estão no sétimo céu; Satanás e Jinn passando por você estão em um céu intermediário. No entanto, todos os sete céus estão sobrepostos. Não podemos ver nem colidir com anjos nem gênios, mas podemos detectar sua gravidade, no entanto, essas são exatamente as mesmas propriedades da matéria escura, não podemos vê-los nem colidir com eles, mas podemos detectar sua gravidade. A Teoria das Cordas explica o que são: São massas em dimensões extras.\u003cbr\u003e\u003cbr\u003e Tradicionalmente, os físicos pensavam que as menores partículas nos átomos eram como pontos, ou seja, pareciam pontos. No entanto, evidências recentemente descobertas sugerem que a menor partícula não é como um ponto, como se pensava anteriormente, mas sim uma corda vibrante de energia. Mas os físicos também descobriram que essas cordas precisam de mais de três dimensões espaciais para vibrar; particularmente eles precisam de seis dimensões espaciais extras. Em todas as versões da Teoria das Cordas existem 10 dimensões: \u0026quot;Tempo\u0026quot; mais as três dimensões espaciais usuais (T,x,y,z nosso universo observável) mais seis dimensões espaciais extras perfazendo um total de dez dimensões (1 tempo + 9 espaciais \u003d 10 dimensões)."},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003dJXeDpO2MG6Q\" class\u003d\"text-primary\"\u003eO modelo da teoria M\u003c/a\u003e ) Nesta animação as cordas com cores diferentes estão realmente vibrando em dimensões diferentes. Eles não interagem entre si, exceto gravitacionalmente. A membrana bidimensional à qual eles estão presos nesta animação são as três dimensões que estamos acostumados a projetar em 2D (para esta apresentação). Os fótons só viajam neste plano 2D (novamente para esta apresentação), e é por isso que não podemos vê-los. Só podemos detectar a sombra gravitacional das cordas no plano 2D. Outras teorias concorrentes, como a Teoria-M, têm uma dimensão espacial extra (totalizando 11 dimensões), no entanto, essa dimensão espacial extra é para a descrição das próprias cordas (se uma corda é um objeto unidimensional como um fio, ou se uma corda é uma membrana bidimensional enrolada como um tubo). Se as cordas têm espessura (ou espessura variável como nesta animação) então precisamos desta 11ª dimensão para descrevê-las (para descrever o tubo). No entanto, se as cordas não tiverem espessura (sempre unidade), não há necessidade da 11ª dimensão. \u003cstrong\u003eDe qualquer forma, em todas as teorias atualmente concorrentes, essa Matéria Escura é massa nessas seis dimensões espaciais extras.\u003c/strong\u003e E em todas essas teorias a gravidade é uma força transportada por grávitons (assim como o magnetismo é carregado por fótons). Os grávitons são emitidos pelas cordas e são então absorvidos por outras cordas mesmo aquelas que vibram em outras dimensões (cores diferentes nesta apresentação). O local onde os grávitons viajam é chamado de bulk (diferente do plano 2D onde a luz viaja nesta apresentação).\u003cbr\u003e\u003cbr\u003e Do ponto de vista da física, não estamos vivendo em um \u0026quot;Universo\u0026quot;, mas sim em um \u0026quot; \u003cstrong\u003eMultiverso\u003c/strong\u003e \u0026quot;; vários universos sobrepostos uns sobre os outros. A gravidade é a única coisa compartilhada entre esses universos paralelos:"},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003d39qmbl7mpJQ\u0026amp;feature\u003dplayer_embedded\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eDo Universo ao Multiverso\u003c/a\u003e ) A Matéria Escura invisível é simplesmente massa em outras dimensões.\u003cbr\u003e"},{"section_type":"GENERAL_REFERENCE","content":"Michio Kaku: \u0026quot;No entanto, uma nova teoria diz que a matéria escura pode ser matéria comum em um universo paralelo. Se uma galáxia estiver pairando acima em outra dimensão, não poderíamos vê-la. Seria invisível, mas sentiríamos sua gravidade. Portanto, pode explicar a matéria escura.\u0026quot;","heading":"","reference_title":"AZQuotes.com, Michio Kaku, 2021","reference_link":"https://www.azquotes.com/quote/1292006"},{"section_type":"PARAGRAPH","content":"Você pode perguntar como são essas seis dimensões espaciais extras:"},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003dlWGb-pIAQ-E\u0026amp;feature\u003dplayer_embedded\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eParte 05: Teoria das Cordas\u003c/a\u003e ) Dimensões extras são pequenas e enroladas em cada ponto do espaço. Para visualizar uma única dimensão extra, imagine a formiga no vídeo acima encolhendo bilhões de vezes. Então esta formiga se torna pequena o suficiente para a transição para a dimensão extra circular (como uma montanha-russa):"},{"section_type":"IMAGE","content":"images/domain_72_section_7.gif"},{"section_type":"PARAGRAPH","content":"Em vez de uma dimensão circular extra, existem seis dimensões, mas não necessariamente circulares; no entanto, eles estão todos enrolados em cada ponto no espaço. A formiga encontraria várias rotas como esta:"},{"section_type":"IMAGE","content":"images/domain_72_section_8.gif"},{"section_type":"PARAGRAPH","content":"Enquanto a formiga permanecer em qualquer uma dessas dimensões extras, não poderemos ver a formiga nem colidir com ela, mas ainda detectaremos sua gravidade. Dark Mater não é apenas massa em outras dimensões, mas também em universos paralelos (onde as leis da física podem não ser as mesmas que as nossas). A única coisa compartilhada entre esses universos paralelos sobrepostos é a gravidade. Adicione nosso universo a esses universos paralelos que você obtém o Multiverso.\u003cbr\u003e\u003cbr\u003e Por outro lado, Deus jura pelo céu que tece:"},{"section_type":"QURAN_REFERENCE","content":"E o céu que tece.","content_ar":"٧ وَالسَّمَاءِ ذَاتِ الْحُبُكِ","heading":"","reference_title":"Alcorão 51:7","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/7"},{"section_type":"PARAGRAPH","content":"\u0026quot;Hubuk حُبُكِ\u0026quot; é plural de Habka que significa um nó ou uma trama. A rota que essa formiga precisa fazer não parece uma trama?"},{"section_type":"IMAGE","content":"images/domain_72_section_9.gif"},{"section_type":"PARAGRAPH","content":"É claro. Na verdade, esses Sete Céus (Multiverso) são universos paralelos entrelaçados (literalmente).\u003cbr\u003e\u003cbr\u003e \u003cstrong\u003eOs céus sobrepostos no Alcorão são as dimensões espaciais extras da teoria das cordas.\u003cbr\u003e\u003c/strong\u003e\u003cbr\u003e Hoje temos a certeza de que não estamos vivendo em um \u0026quot;Universo\u0026quot;, mas sim em um \u0026quot;Multiverso\u0026quot;."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber que estamos vivendo em um Multiverso?"},{"section_type":"PARAGRAPH","content":"(Nenhum físico hoje acredita que estamos vivendo no universo tridimensional da Bíblia cristã, onde nem mesmo o tempo é uma dimensão!)"}]