[{"section_type":"PARAGRAPH","content":"A expansão do universo está fazendo com que ondas de luz distantes se estiquem."},{"section_type":"IMAGE","content":"images/domain_74_section_1.gif"},{"section_type":"PARAGRAPH","content":"Você se lembra como uma rosa se abre? Ou seja, as pétalas externas se movem mais para fora do que as pétalas internas?"},{"section_type":"IMAGE","content":"images/domain_74_section_2.gif"},{"section_type":"PARAGRAPH","content":"Imagine que essas pétalas têm galáxias nelas e que estamos no centro da rosa. Agora imagine esta rosa se abrindo; quanto mais longe as pétalas estiverem, mais rápida será a sua retirada do centro (onde estamos). Bem, é exatamente assim que o universo se expande ao nosso redor; quanto mais distantes as galáxias estiverem, mais rápida será sua recessão para longe de nós."},{"section_type":"QURAN_REFERENCE","content":"Se o céu rasgasse e fosse uma rosa como tinta.","content_ar":"٣٧ فَإِذَا انْشَقَّتِ السَّمَاءُ فَكَانَتْ وَرْدَةً كَالدِّهَانِ","heading":"","reference_title":"Alcorão 55:37","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/37"},{"section_type":"PARAGRAPH","content":"Aqui Deus garante aos céticos sobre o Paraíso: se o céu se abriu como uma rosa, então o Paraíso certamente conterá isso e aquilo... Hoje sabemos com certeza que o universo está se expandindo ao nosso redor como uma rosa, ou seja, quanto maior a distância quanto maior a expansão.\u003cbr\u003e\u003cbr\u003e Você se lembra de como uma sirene de ambulância soa quando se aproxima de você? E como soa quando se afasta de você? O tom do som muda, certo? Da mesma forma, quando uma fonte de luz se aproxima de você ou se afasta de você, sua cor muda."},{"section_type":"IMAGE","content":"images/domain_74_section_3.webp"},{"section_type":"PARAGRAPH","content":"Se está se aproximando de você, sua cor muda para o azul, e se está se afastando de você, sua cor muda para o vermelho; quanto mais rápido ele recua, mais vermelho ele aparece. Hoje sabemos que as galáxias estão se afastando de nós devido ao desvio para o vermelho de sua luz. Quanto mais distantes as galáxias estão de nós, mais rápido se afastam de nós e, portanto, mais vermelhas elas aparecem.\u003cbr\u003e\u003cbr\u003e Quando você aplica tinta, a intensidade das cores não é uniforme, mas muda com a distância:"},{"section_type":"IMAGE","content":"images/domain_74_section_4.gif"},{"section_type":"PARAGRAPH","content":"Da mesma forma, quanto mais distantes são as galáxias, mais avermelhadas suas cores nos parecem, ou seja, sua vermelhidão é função da distância. Isso ocorre porque quanto mais distantes as galáxias estão, mais rápido elas estão se afastando de nós (como uma rosa). O Alcorão o descreve como: \u0026quot;Rosa como tinta\u0026quot;, ou seja, sua vermelhidão não é uniforme, mas varia com a distância, assim como a tinta."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1.400 anos atrás saber sobre o desvio para o vermelho?"},{"section_type":"PARAGRAPH","content":"(A Bíblia diz que o céu é \u0026quot;duro como um espelho de bronze fundido\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eJó 37:18\u003c/a\u003e . Assim, a Bíblia insiste em um universo estático. Na verdade, o famoso erro de Albert Einstein, a constante cosmológica, foi explicar o universo estático. Naquela época não existia nenhuma evidência científica para apoiar essa afirmação, Einstein deu à Bíblia o benefício da dúvida e foi para um universo estático, sem expansão e sem contração. constante e chamou isso de o maior erro de sua carreira. Ao confiar na Bíblia, Einstein errou na ordem de 10 \u003csup\u003e120\u003c/sup\u003e )."}]