[{"section_type":"PARAGRAPH","content":"1400 anos atrás, ninguém conhecia os hieróglifos egípcios."},{"section_type":"GENERAL_REFERENCE","content":"Com o fechamento final dos templos pagãos no século V, o conhecimento da escrita hieroglífica foi perdido. Embora tenham sido feitas tentativas, a escrita permaneceu indecifrada durante toda a Idade Média e no início do período moderno. A decifração da escrita hieroglífica foi finalmente realizada na década de 1820 por Jean-François Champollion, com a ajuda da Pedra de Roseta.","heading":"hieróglifos egípcios","reference_title":"Wikipedia, hieróglifos egípcios, 2020","reference_link":"https://en.wikipedia.org/wiki/Egyptian_hieroglyphs"},{"section_type":"GENERAL_REFERENCE","content":"Quando os hieróglifos foram finalmente decifrados, eles descobriram como os egípcios lamentavam seu faraó. Um texto em pirâmide descrevendo a luta do faraó morto pela supremacia no céu, diz: O céu chora, as estrelas tremem, os guardiões dos deuses tremem e seus servos fogem quando vêem o Rei se erguendo como espírito, como um deus que vive em seu pais e possui suas mães.","heading":"","reference_title":"Símbolos de Transformação, CG Jung, Volume 5 página 257","reference_link":"https://books.google.com.lb/books?id\u003dQVuEAgAAQBAJ\u0026pg\u003dRA4-PA257\u0026lpg\u003dRA4-PA257\u0026dq\u003dThe+sky+weeps,+the+stars+shake,+the+keepers+of+the+gods+tremble+and+their+servants+flee+when+they+behold+the+King\u0026source\u003dbl\u0026ots\u003d8GfKGSP7An\u0026sig\u003dACfU3U1r71lBnMcfqlrtkRalQshmNdNKlg\u0026hl\u003den\u0026sa\u003dX\u0026ved\u003d2ahUKEwjt1bGkuejsAhWyUhUIHbqaBvUQ6AEwBHoECAgQAg#v\u003donepage\u0026q\u003dThe%20sky%20weeps%2C%20the%20stars%20shake%2C%20the%20keepers%20of%20the%20gods%20tremble%20and%20their%20servants%20flee%20when%20they%20behold%20the%20King\u0026f\u003dfalse"},{"section_type":"PARAGRAPH","content":"Diz que \u0026quot; \u003cstrong\u003eO céu chora\u003c/strong\u003e \u0026quot; sobre o faraó morto. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. Ao descrever o luto do Faraó:"},{"section_type":"QURAN_REFERENCE","content":"Nem o céu nem a terra choraram sobre eles, nem foram aliviados.","content_ar":"٢٩ فَمَا بَكَتْ عَلَيْهِمُ السَّمَاءُ وَالْأَرْضُ وَمَا كَانُوا مُنْظَرِينَ","heading":"","reference_title":"Alcorão 44:29","reference_link":"https://www.quranwow.com/#/ch/44/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/29"},{"section_type":"PARAGRAPH","content":"\u0026quot;Nem o céu nem a terra choraram por eles\u0026quot; aqui o Alcorão responde a esta afirmação encontrada apenas em hieróglifos egípcios, 1400 anos antes de ser decifrado."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia conhecer os hieróglifos egípcios?"},{"section_type":"PARAGRAPH","content":"(A Bíblia cristã afirma falsamente que durante o tempo do rei Davi eles pagaram pelo templo 10.000 dáricos de ouro; que acabou sendo moedas cunhadas pelo rei Dario 400 anos depois \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1+Chronicles+29%3A7\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 Crônicas 29:7\u003c/a\u003e .)"}]