[{"section_type":"PARAGRAPH","content":"Há 1400 anos, as pessoas escreviam em pele de animal e nas primeiras versões de papel. Hoje podemos transformar livros em papel em formato digital. Eles são chamados de livros digitais porque no nível mais baixo eles são apenas zeros e uns. Mas, uma vez em formato digital, não pode mais ser lido em papel; ele deve ser lido a partir de um dispositivo eletrônico especial."},{"section_type":"GENERAL_REFERENCE","content":"Um livro eletrônico, também conhecido como e-book ou eBook, é uma publicação de livro disponibilizada em formato digital, consistindo em texto, imagens ou ambos, legíveis na tela plana de computadores ou outros dispositivos eletrônicos. Embora às vezes seja definido como \u0026quot;uma versão eletrônica de um livro impresso\u0026quot;, alguns e-books existem sem um equivalente impresso. Os e-books podem ser lidos em dispositivos dedicados de leitura eletrônica, mas também em qualquer dispositivo de computador que possua uma tela de visualização controlável, incluindo computadores de mesa, laptops, tablets e smartphones.","heading":"E-book","reference_title":"Wikipédia, E-book, 2020","reference_link":"https://en.wikipedia.org/wiki/E-book"},{"section_type":"PARAGRAPH","content":"Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. No Paraíso, os crentes assistirão à sua história na Terra com um livro digital."},{"section_type":"QURAN_REFERENCE","content":"E como você pode saber sobre Elliyyoon? Um livro digitalizado; Observado pelos próximos.","content_ar":"١٩ وَمَا أَدْرَاكَ مَا عِلِّيُّونَ\u003cbr\u003e٢٠ كِتَابٌ مَرْقُومٌ\u003cbr\u003e٢١ يَشْهَدُهُ الْمُقَرَّبُونَ","heading":"","reference_title":"Alcorão 83:19-21","reference_link":"https://www.quranwow.com/#/ch/83/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/19"},{"section_type":"PARAGRAPH","content":"\u0026quot;Markoom em árabe مَرْقُومٌ\u0026quot; significa digitalizado. O Alcorão tem capítulos e versículos que são numerados \u0026quot;Mura-qam em árabe مُرَقَّم\u0026quot;, no entanto, o Alcorão é numerado, mas não digitalizado. Como eles já sabiam sobre numeração e o verso anterior enfatiza que eles não sabiam sobre isso, então \u0026quot;Elliyyoon\u0026quot; definitivamente não é um livro numerado. \u0026quot;Elliyyoon\u0026quot; é um livro digitalizado. E você não lê deste livro digitalizado, ao invés disso você assiste: \u0026quot;Yash-haduhu em árabe يَشْهَدُهُ\u0026quot; significa assistido. Não dizia \u0026quot;Yakra-uhu يقرئه\u0026quot;, mas dizia \u0026quot;Yash-haduhu يَشْهَدُهُ\u0026quot;. Então \u0026quot;Elliyyoon\u0026quot; é um livro de história digitalizado que pode ser visto como um filme."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber sobre livros digitais?"}]