[{"section_type":"PARAGRAPH","content":"1400 anos atrás, as pessoas pensavam que a Terra era plana e estática. Hoje sabemos que isso é falso, a Terra é uma esfera giratória. O Alcorão diz que quando a noite e o dia se sobrepõem, eles formam uma bola (esfera):"},{"section_type":"IMAGE","content":"images/domain_8_section_1.gif"},{"section_type":"QURAN_REFERENCE","content":"[Allah] Criou os céus e a terra em verdade. Ele sobrepõe a noite ao dia e sobrepõe o dia à noite, e escravizou o sol e a lua. TODOS SE MOVEM para um destino pré-gravado. Ele não é o Exaltado, o Perdoador?","content_ar":"٥ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِالْحَقِّ ۖ يُكَوِّرُ اللَّيْلَ عَلَى النَّهَارِ وَيُكَوِّرُ النَّهَارَ عَلَى اللَّيْلِ ۖ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ۗ أَلَا هُوَ الْعَزِيزُ الْغَفَّارُ","heading":"","reference_title":"Alcorão 39:5","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"A palavra árabe \u0026quot;Kura كرة\u0026quot; significa bola; o Alcorão usou seu verbo \u0026quot;Yukawer يُكَوِّرُ\u0026quot; significando fazer uma bola. O Alcorão diz que a sobreposição da noite e do dia forma uma bola (esfera). \u0026quot;TODOS OS MOVIMENTOS (Kullon Yajree كُلٌّ يَجْرِي)\u0026quot; aqui o Alcorão está se referindo a TODOS OS MOVIMENTOS, não apenas o sol e a lua, mas também a Terra. Na gramática árabe há diferença entre o singular (um), binário (dois) e plural (três ou mais). A referência ao binário é \u0026quot;Kulahuma Yajreean كلاهما يجريان\u0026quot;, no entanto, o Alcorão disse \u0026quot;Kullon yajree كُلٌّ يَجْرِي\u0026quot; referindo-se ao plural (três ou mais). Como o sol e a lua são apenas dois, mas o Alcorão se refere a três ou mais, de acordo com o Alcorão, todos os três se movem: sol, lua e terra."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber que todos movem o Sol, a Lua e a Terra?"},{"section_type":"PARAGRAPH","content":"O Alcorão diz que a Terra tem um diâmetro (o diâmetro é o dobro do raio)."},{"section_type":"QURAN_REFERENCE","content":"Ó companhia de gênios e homens, escape dos diâmetros dos céus e da terra se puderes, não escaparás sem autoridade.","content_ar":"٣٣ يَا مَعْشَرَ الْجِنِّ وَالْإِنْسِ إِنِ اسْتَطَعْتُمْ أَنْ تَنْفُذُوا مِنْ أَقْطَارِ السَّمَاوَاتِ وَالْأَرْضِ فَانْفُذُوا ۚ لَا تَنْفُذُونَ إِلَّا بِسُلْطَانٍ","heading":"","reference_title":"Alcorão 55:33","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/33"},{"section_type":"PARAGRAPH","content":"Diâmetro em árabe é Kutr قطر. Seu plural é Aktar اقطار. Raios e diâmetros são propriedades apenas de círculos ou esferas. Isso está de acordo com o verso anterior, para fazer uma bola (Yukawer يُكَوِّرُ)."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber que a Terra tem um diâmetro?"},{"section_type":"PARAGRAPH","content":"\u0026quot;Sateh سطح\u0026quot; em árabe significa superfície, porém esta superfície pode ter qualquer forma. Por exemplo, superfície da lua significa \u0026quot;Sateh Al-Kamar سطح القمر\u0026quot; e tem a forma de uma esfera. \u0026quot;Sateh سطح\u0026quot; pode ter qualquer forma. poderia ter a forma de uma sela."},{"section_type":"IMAGE","content":"images/domain_8_section_2.webp","reference_title":"Wikipedia, سطح سرجي, 2019","reference_link":"https://ar.wikipedia.org/wiki/%D8%B3%D8%B7%D8%AD_%D8%B3%D8%B1%D8%AC%D9%8A"},{"section_type":"GENERAL_REFERENCE","content":"السطح السرجي (بالإنجليزية: Saddle Superfície) هو سطح أملس يحتوي على نقطة مقعرة أو أكثر.أتتالتسميةمنشبههبسرجالفرس والذيينحني صعودا وهبوطا.","content_ar":"","heading":"","reference_title":"Wikipedia, سطح سرجي, 2019","reference_link":"https://ar.wikipedia.org/wiki/%D8%B3%D8%B7%D8%AD_%D8%B3%D8%B1%D8%AC%D9%8A"},{"section_type":"PARAGRAPH","content":"Esta forma de sela é um tipo de \u0026quot;sateh سطح\u0026quot;. \u0026quot;Sateh سطح\u0026quot; poderia ter qualquer forma, mas infelizmente foi mal traduzido para plano. Plano em árabe é \u0026quot;musattah مسطح\u0026quot;, no entanto, não foi usado em todo o Alcorão."},{"section_type":"QURAN_REFERENCE","content":"E a Terra Nós a espalhamos, e colocamos nela montanhas firmes, e produzimos nela todo tipo de belos pares (de plantas).","content_ar":"٧ وَالْأَرْضَ مَدَدْنَاهَا وَأَلْقَيْنَا فِيهَا رَوَاسِيَ وَأَنْبَتْنَا فِيهَا مِنْ كُلِّ زَوْجٍ بَهِيجٍ","heading":"","reference_title":"Alcorão 50:7","reference_link":"https://www.quranwow.com/#/ch/50/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/7"},{"section_type":"PARAGRAPH","content":"O Alcorão diz que Deus espalhou a Terra \u0026#39;والارض مددناها\u0026#39; significando aumento na área de superfície. \u0026#39;Madda\u0026#39; em árabe significa \u0026#39;espalhar\u0026#39; e também é encontrado no Alcorão 25:45 descrevendo sombras como \u0026quot;não estáticas\u0026quot;; no entanto, este \u0026quot;não estático\u0026quot; também foi traduzido erroneamente como \u0026quot;plano\u0026quot;."},{"section_type":"PARAGRAPH","content":"O Alcorão diz que Deus espalhou a Terra, ou seja, aumentou a área da superfície durante a formação. Nosso sistema solar tem 4,57 bilhões de anos. A Terra começou a acumular simultaneamente com o Sol e nossos planetas vizinhos há 4,57 bilhões de anos. No entanto, durante o processo de acreção, o raio da Terra não foi espontaneamente de 6.400 km; mas sim começou com alguns quilômetros de extensão e aumentou progressivamente. A área da superfície é uma função do raio (área da superfície \u003d 4πR2), ou seja, à medida que o raio aumenta a área da superfície aumenta. Assim, o Alcorão descreveu corretamente a área da superfície como crescente. (Isso é contrário à Bíblia, onde a criação da Terra foi espontânea.)"},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber que a Terra é uma esfera?"},{"section_type":"PARAGRAPH","content":"(A Bíblia diz que a Terra é um disco plano bidimensional e o céu é como um dossel: \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dIsaiah%2040:22\u0026amp;version\u003dNIV\" \u003eIsaías 40:22\u003c/a\u003e . E como a Terra é plana, então Jesus podia ver a Terra inteira de um único local alto \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMatthew%204:8\u0026amp;version\u003dNIV\" \u003eMateus 4:8\u003c/a\u003e )"},{"section_type":"PARAGRAPH","content":"Erros de tradução: \u003ca href\u003d\"https://www.miracles-of-quran.com/Quran_18_86_sun_setting_pond.html\"  \u003eAlcorão 18,86 pôr do sol em uma lagoa.\u003c/a\u003e"}]