[
  {
    "section_type": "PARAGRAPH",
    "content": "A Bíblia afirma que \u0026quot;Moisés\u0026quot; é um nome hebraico, porém aqueles que o nomearam não eram hebreus. Faraó e sua família eram egípcios. Hoje os egiptólogos descobriram o significado egípcio da palavra \u0026quot;Moisés\u0026quot;."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_80_section_1.webp"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "O nome Moisés é Musa em árabe e Moshe em hebraico. Então, como era realmente pronunciado em seu tempo? E o que esse nome realmente significa? Pedimos ao egiptólogo britânico, atualmente professor de Arqueologia e Filologia Egípcia na University College London, Stephen Quirke, para saber mais.\u003cbr\u003e \u0026quot;Ms foi usado como um nome ou como parte de um nome para muitas pessoas no período do Novo Império da história egípcia antiga\u0026quot;, diz Quirke. Ms significa \u0026#39;dar à luz\u0026#39;, então, por exemplo, Rames significa Ra (o Deus Sol) é aquele que deu à luz (a mim). Para entender melhor, veja a divisão na imagem 2 dos dois nomes Ramse e Ramessu (muitas vezes abreviado para Ramsés).\u003cbr\u003e Moisés é outro nome onde ms é usado, mas desta vez sem outras consoantes. Usado sozinho, isso pode significar \u0026#39;aquele que nasceu\u0026#39; ou mais especificamente \u0026#39;recém-nascido\u0026#39;. O egiptólogo americano James Hoffmeier escreveu um livro em 1996 intitulado \u0026#39;Israel no Egito: a evidência para a autenticidade da tradição do Êxodo\u0026#39; no qual ele fornece um resumo útil dos principais debates, e ele parece apoiar esses dois significados \u0026#39;aquele que nasceu\u0026#39; e \u0026#39;criança (recém-nascida)\u0026quot;.",
    "heading": "O que o nome Moisés (Musa ou Moshe) realmente significa?",
    "reference_title": "TreeSparks, o que o nome Moses (Musa ou Moshe) realmente significa?, 2017",
    "reference_link": "https://www.treesparks.com/2017/09/04/moses/"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "No antigo egípcio Moisés significa \u0026quot;recém-nascido\u0026quot;. Isso só foi conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Ele disse: \u0026quot;Não te criamos entre nós como um recém-nascido? e você ficou entre nós por muitos de seus anos?",
    "content_ar": "١٨ قَالَ أَلَمْ نُرَبِّكَ فِينَا وَلِيدًا وَلَبِثْتَ فِينَا مِنْ عُمُرِكَ سِنِينَ",
    "heading": "",
    "reference_title": "Alcorão 26:18",
    "reference_link": "https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot;Waleed وليد\u0026quot; significa recém-nascido; e é um nome popular entre os árabes. Este acabou por ser o nome de Moisés em egípcio antigo.\u003cbr\u003e"
  },
  {
    "section_type": "MORAL",
    "content": "Como poderia um homem analfabeto que viveu 1400 anos atrás saber o significado de \u0026quot;Moisés\u0026quot;?"
  }
]