[{"section_type":"PARAGRAPH","content":"Há um problema na Bíblia, ela insiste que o corpo do Faraó se afogou no Mar Vermelho. O problema é que o faraó usava uma armadura que teria afundado seu cadáver no fundo do mar. Mas já descobrimos todas as múmias de faraós no Novo Reino."},{"section_type":"IMAGE","content":"images/domain_81_section_1.gif"},{"section_type":"PARAGRAPH","content":"Não existe uma múmia de Faraó desaparecida do tempo de Moisés. Então, se ele realmente se afogou, sua armadura deveria ter afundado seu cadáver no fundo do mar e seu corpo deveria estar desaparecido hoje."},{"section_type":"IMAGE","content":"images/domain_81_section_2.webp"},{"section_type":"PARAGRAPH","content":"Os soldados não usavam armadura, mas o faraó usava:"},{"section_type":"GENERAL_REFERENCE","content":"Por causa do clima, muito pouca armadura foi usada na África. No Antigo e Médio Reino do Egito, os soldados egípcios nunca usavam armaduras. No Reino Antigo, eles geralmente são representados usando apenas um cinto e uma pequena tanga triangular... Às vezes, largas faixas de couro cobriam parte do torso dos cocheiros, mas geralmente os soldados são retratados sem qualquer proteção corporal. Novamente os faraós foram, não surpreendentemente, a exceção.","heading":"Equipamento defensivo do exército egípcio","reference_title":"Tour Egito, Equipamento Defensivo do Exército Egípcio, 2019","reference_link":"http://www.touregypt.net/featurestories/defense.htm"},{"section_type":"PARAGRAPH","content":"Os faraós usavam armaduras de escamas. Escamas de cobre e ferro foram costuradas em couro e tecido. Em seguida, pedras semipreciosas foram adicionadas para decoração:"},{"section_type":"GENERAL_REFERENCE","content":"Os faraós costumavam usar armaduras de escamas com pedras semipreciosas incrustadas, que ofereciam melhor proteção, sendo as pedras mais duras do que o metal usado para pontas de flechas.","heading":"Militar do antigo Egito","reference_title":"Wikipedia, Militar do antigo Egito, 2018","reference_link":"https://en.wikipedia.org/wiki/Military_of_ancient_Egypt#New_Kingdom_Armies"},{"section_type":"PARAGRAPH","content":"Esta armadura de metal mais as pedras semipreciosas são muito mais densas que a água e deveriam ter afundado o cadáver do faraó no fundo do mar. Em vez disso, encontramos seu corpo mumificado no interior. Como eles não tinham a tecnologia para encontrar e levantar seu corpo, os cristãos têm que explicar \u0026quot;Quem ressuscitou seu corpo do fundo do mar?\u0026quot;. Mas o Alcorão não cometeu esse erro. Em vez disso, o Alcorão insiste que Allah salvou especificamente o corpo do Faraó:"},{"section_type":"QURAN_REFERENCE","content":"Hoje vamos preservar o seu corpo, para que você se torne um sinal para aqueles depois de você. Mas a maioria das pessoas não presta atenção aos Nossos sinais.","content_ar":"٩٢ فَالْيَوْمَ نُنَجِّيكَ بِبَدَنِكَ لِتَكُونَ لِمَنْ خَلْفَكَ آيَةً ۚ وَإِنَّ كَثِيرًا مِنَ النَّاسِ عَنْ آيَاتِنَا لَغَافِلُونَ","heading":"","reference_title":"Alcorão 10:92","reference_link":"https://www.quranwow.com/#/ch/10/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/92"},{"section_type":"PARAGRAPH","content":"Allah salvou o corpo do faraó porque o faraó \u003cstrong\u003enão podia flutuar.\u003c/strong\u003e E desde que Allah salvou seu corpo, nenhuma múmia deveria estar faltando hoje. Sem erros no Alcorão."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber que Faraó teria afundado?"}]