[{"section_type":"PARAGRAPH","content":"Hamã é um nome encontrado na Bíblia no Livro de Ester. Hamã é retratado como assistente do rei da Pérsia, várias eras depois de Moisés. O mesmo nome Haman também é encontrado no Alcorão, embora contemporâneo de Moisés no Egito. Os céticos afirmam que quem escreveu o Alcorão cometeu um erro de cópia e colocou Hamã no lugar errado e na hora errada. Hoje egiptólogos encontraram antigos hieróglifos contendo o nome Hamã e seu título."},{"section_type":"QURAN_REFERENCE","content":"E Faraó disse ao seu povo: \u0026quot;Eu não conheci outro deus para você além de mim; então Hamã, acenda-me um fogo para assar barro para que eu possa construir uma elevação alta o suficiente, talvez eu veja o deus de Moisés, que eu acho que é um mentiroso.\u0026quot;","content_ar":"٣٨ وَقَالَ فِرْعَوْنُ يَا أَيُّهَا الْمَلَأُ مَا عَلِمْتُ لَكُمْ مِنْ إِلَٰهٍ غَيْرِي فَأَوْقِدْ لِي يَا هَامَانُ عَلَى الطِّينِ فَاجْعَلْ لِي صَرْحًا لَعَلِّي أَطَّلِعُ إِلَىٰ إِلَٰهِ مُوسَىٰ وَإِنِّي لَأَظُنُّهُ مِنَ الْكَاذِبِينَ","heading":"","reference_title":"Alcorão 28:38","reference_link":"https://www.quranwow.com/#/ch/28/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"De acordo com o Alcorão, Haman estava no Egito e seu trabalho estava relacionado à construção. Hoje os egiptólogos encontraram antigos hieróglifos contendo o nome \u0026quot;Hamã\u0026quot; e seu título \u0026quot;Chefe dos trabalhadores da pedreira\u0026quot;.\u003cbr\u003e\u003cbr\u003e Em alemão: \u003ca href\u003d\"https://books.google.com.sa/books?id\u003dzRIGAAAAQAAJ\u0026amp;hl\u003dde\u0026amp;pg\u003dPT79#v\u003donepage\u0026amp;q\u0026amp;f\u003dfalse\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eDie aegyptischen Denkmaeler in Miramar, Leo Rienisch, S. Rienisch\u003c/a\u003e"},{"section_type":"IMAGE","content":"images/domain_82_section_1.webp"},{"section_type":"IMAGE","content":"images/domain_82_section_2.webp"},{"section_type":"IMAGE","content":"images/domain_82_section_3.webp"},{"section_type":"PARAGRAPH","content":"Os egiptólogos traduziram dos hieróglifos duas orações pedindo aos deuses que abençoassem o \u0026quot; \u003cspan style\u003d\"background-color:#6A5ACD;\"\u003esupervisor dos pedreiros\u003c/span\u003e \u003cspan style\u003d\"background-color:#1E90FF;\"\u003ede Amon\u003c/span\u003e \u003cspan style\u003d\"background-color:Yellow;\"\u003eHaman\u003c/span\u003e \u0026quot;. (Amon é um de seus deuses que tem estátuas de pedra em todo o Egito.) Isso prova que Hamã estava no Egito e que trabalhava na construção. Sem erros no Alcorão.\u003cbr\u003e"},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber sobre Hamã no Egito?"}]