[{"section_type":"PARAGRAPH","content":"O Alcorão retrata pássaros carregando pedra-pomes por longas distâncias e atingindo o inimigo. Os céticos afirmam que quem escreveu o Alcorão cometeu um erro; essas pedras são pesadas demais para serem carregadas pelos pássaros. Hoje os geólogos confirmam que a pedra-pomes é tão leve que pode até flutuar na água."},{"section_type":"IMAGE","content":"images/domain_9_section_1.png"},{"section_type":"PARAGRAPH","content":"Densidade é simplesmente massa por volume. A densidade da água é 1 g/cm3. A argila tem uma densidade de apenas 1,2 g/cm3, mas ainda mais alta que a densidade da água, o que significa que ainda afundaria na água. No entanto, se essa argila for tratada termicamente, em um vulcão, por exemplo, ela se tornará porosa e sua densidade cairá."},{"section_type":"IMAGE","content":"images/domain_9_section_2.png"},{"section_type":"GENERAL_REFERENCE","content":"A pedra-pomes é criada quando rochas superaquecidas e altamente pressurizadas são ejetadas violentamente de um vulcão.","heading":"Pedra-pomes","reference_title":"Wikipédia, pedra-pomes, 2019","reference_link":"https://en.wikipedia.org/wiki/Pumice"},{"section_type":"PARAGRAPH","content":"A densidade desta pedra-pomes é tão baixa em 0,25 cm3. Esta pedra literalmente flutua na água."},{"section_type":"IMAGE","content":"images/domain_9_section_3.jpg"},{"section_type":"PARAGRAPH","content":"A pedra-pomes é a única pedra que pode flutuar na água. A pedra-pomes é a pedra menos densa da Terra. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto:"},{"section_type":"QURAN_REFERENCE","content":"Ele enviou contra eles enxames de pássaros. Atirando neles pedras de pedra-pomes.","content_ar":"٣ وَأَرْسَلَ عَلَيْهِمْ طَيْرًا أَبَابِيلَ\u003cbr\u003e٤ تَرْمِيهِمْ بِحِجَارَةٍ مِنْ سِجِّيلٍ","heading":"","reference_title":"Alcorão 105:4-5","reference_link":"https://www.quranwow.com/#/ch/105/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/3"},{"section_type":"PARAGRAPH","content":"A pedra-pomes \u0026quot;Sijjeel em árabe سِجِّيلٍ\u0026quot; também é encontrada no \u003ca href\u003d\"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/74\" \u003eAlcorão 15:74,\u003c/a\u003e onde a cidade foi inundada por um vulcão. Hoje sabemos que a pedra-pomes é muito porosa e tem densidade muito baixa, o que significa que é muito fácil para as aves transportarem. Se essas pedras fossem feitas de ouro, por exemplo, elas pesariam 77 vezes mais e aquelas aves não conseguiriam voar."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber qual é a pedra menos densa da Terra?"}]