[{"section_type":"PARAGRAPH","content":"A Bíblia insiste que Jesus podia ver a Terra inteira de um único local alto (Mateus 4:8); mas isso só é possível se a Terra for plana. E se a Terra é plana, todos deveriam ver a lua cheia ao mesmo tempo. Mas hoje sabemos que isso é falso. A lua cheia só pode ser vista à noite, enquanto as pessoas durante o dia não podem vê-la.\u003cbr\u003e\u003cbr\u003e Para ter uma lua cheia, o sol, a Terra e a lua devem estar alinhados."},{"section_type":"IMAGE","content":"images/domain_95_section_1.gif"},{"section_type":"PARAGRAPH","content":"Para testemunhar a lua cheia, você precisa estar no lado da Terra que está de frente para a lua. Naquele momento, apenas o lado noturno da Terra estaria voltado para a lua. A outra parte da luz do dia estaria voltada para o sol; no entanto, as pessoas não seriam capazes de testemunhar a lua cheia. Eles têm que esperar que a Terra gire até ficarem de frente para a lua; mas agora eles estarão no lado noturno da Terra. É por isso que uma lua cheia não pode ser vista durante o dia."},{"section_type":"IMAGE","content":"images/domain_95_section_2.webp"},{"section_type":"GENERAL_REFERENCE","content":"A Lua Cheia ocorre em um momento preciso no tempo, ou seja, o instante em que o Sol e a Lua estão alinhados em lados opostos da Terra. Se você estiver olhando para nossas páginas de fases da Lua e ver que a Lua Cheia está durante o dia em sua localização, isso significa que este é o momento exato desse alinhamento particular da Lua Cheia.\u003cbr\u003e O termo técnico para este alinhamento é sizígia do sistema Sol-Terra-Lua. No momento preciso do alinhamento da Lua Cheia, a Lua só é visível na parte noturna da Terra, com algumas exceções.\u003cbr\u003e Parece cheio à noite\u003cbr\u003e No entanto, a Lua ainda parece cheia quando nasce naquela noite em sua área. Em torno da fase da Lua Cheia, a Lua é visível no céu aproximadamente do pôr-do-sol ao nascer do sol. Em casos muito especiais, você pode ver tanto a Lua Cheia quanto o Sol, conforme ele nasce ou se põe, ao mesmo tempo, em direções opostas.","heading":"Por que a lua cheia é diurna?","reference_title":"Hora e data, por que a lua cheia é durante o dia?, 2019","reference_link":"https://www.timeanddate.com/astronomy/moon/full-moon-daytime.html"},{"section_type":"PARAGRAPH","content":"A lua cheia só é visível do pôr ao nascer do sol. Como a Terra é esférica, é impossível para as pessoas durante o dia ver a lua cheia; eles têm que esperar que a Terra gire de forma que fiquem de frente para a lua cheia (se a Terra fosse plana, todos teriam visto a lua cheia ao mesmo tempo). Isso só foi conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos atrás."},{"section_type":"QURAN_REFERENCE","content":"Eu juro pelo crepúsculo. E pela noite, e o que cobre. E pela lua, enquanto ela fica cheia.","content_ar":"١٦ فَلَا أُقْسِمُ بِالشَّفَقِ\u003cbr\u003e١٧ وَاللَّيْلِ وَمَا وَسَقَ\u003cbr\u003e١٨ وَالْقَمَرِ إِذَا اتَّسَقَ","heading":"","reference_title":"Alcorão 84:16-18","reference_link":"https://www.quranwow.com/#/ch/84/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"Aqui a lua cheia só pode ser vista do crepúsculo, então a noite toda; mas não durante o dia. Hoje sabemos que isso está correto porque a Terra não é plana, mas esférica. Sem erros no Alcorão."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber que a lua cheia só pode ser vista à noite?"}]