[{"section_type":"PARAGRAPH","content":"1400 anos atrás, as pessoas acreditavam que os objetos caem intactos. Ninguém acreditava que um objeto em queda pudesse se transformar em cinzas. Hoje sabemos que isso é falso."},{"section_type":"IMAGE","content":"images/domain_97_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Um meteoro se movendo no vácuo do espaço normalmente viaja a velocidades que chegam a dezenas de milhares de quilômetros por hora. Quando o meteoro atinge a atmosfera, o ar à sua frente se comprime incrivelmente rápido. Quando um gás é comprimido, sua temperatura aumenta. Isso faz com que o meteoro aqueça tanto que ele brilha. O ar queima o meteoro até não sobrar nada.","heading":"Meteoros queimam quando atingem a atmosfera da Terra. Por que o ônibus espacial não?","reference_title":"Como as coisas funcionam, os meteoros queimam quando atingem a atmosfera da Terra. Por que o ônibus espacial não?, 2019","reference_link":"https://science.howstuffworks.com/question308.htm"},{"section_type":"PARAGRAPH","content":"Quando esses meteoritos entram em nossa atmosfera, o calor gerado na entrada os transforma em cinzas. Isso só foi conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Mesmo que vissem pedaços do céu caindo, eles diriam: \u0026quot;Uma massa de nuvens\u0026quot;.","content_ar":"٤٤ وَإِنْ يَرَوْا كِسْفًا مِنَ السَّمَاءِ سَاقِطًا يَقُولُوا سَحَابٌ مَرْكُومٌ","heading":"","reference_title":"Alcorão 52:44","reference_link":"https://www.quranwow.com/#/ch/52/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/44"},{"section_type":"PARAGRAPH","content":"Eles pensariam que são nuvens porque suas cinzas parecem nuvens."},{"section_type":"IMAGE","content":"images/domain_97_section_2.gif"},{"section_type":"IMAGE","content":"images/domain_97_section_3.webp"},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber que meteoritos se transformam em cinzas semelhantes a nuvens?"}]