[
  {
    "section_type": "PARAGRAPH",
    "content": "दृश्य प्रकाश गहरे जल में प्रवेश नहीं कर सकता। जिस क्षेत्र में मानव बिना सहायता प्राप्त देख सकता है उसे फोटो क्षेत्र कहा जाता है:"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "यह सतह से नीचे एक गहराई तक फैली हुई है जहां प्रकाश की तीव्रता सतह पर एक प्रतिशत तक गिरती है, जिसे यूफोटिक गहराई कहा जाता है। तदनुसार, इसकी मोटाई पानी के स्तंभ में प्रकाश क्षीणन की सीमा पर निर्भर करती है। विशिष्ट यूफोटिक गहराई केवल कुछ सेंटीमीटर से, अत्यधिक टर्बिड यूट्रोफिक झीलों में, खुले समुद्र में लगभग 200 मीटर तक भिन्न होती है। यह मैलापन में मौसमी परिवर्तनों के साथ भी बदलता रहता है।",
    "heading": "",
    "reference_title": "विकिपीडिया, फोटो क्षेत्र, 2018",
    "reference_link": "https://en.wikipedia.org/wiki/Photic_zone"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "तो मनुष्य केवल कुछ सेंटीमीटर से 200 मीटर तक ही बिना सहायता के देख सकते हैं। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "या एक विशाल गहरे समुद्र में अंधेरे की गहराइयों की तरह, लहरों से घिरी लहरों से घिरी हुई, बादलों से घिरी हुई: अंधेरे की गहराई, एक के ऊपर एक: यदि कोई व्यक्ति अपना हाथ बढ़ाता है, तो वह उसे नहीं देख पाएगा! अगर अल्लाह किसी इंसान को रोशनी नहीं देगा तो उसके पास रोशनी नहीं होगी!",
    "content_ar": "٤٠ أَوْ كَظُلُمَاتٍ فِي بَحْرٍ لُجِّيٍّ يَغْشَاهُ مَوْجٌ مِنْ فَوْقِهِ مَوْجٌ مِنْ فَوْقِهِ سَحَابٌ ۚ ظُلُمَاتٌ بَعْضُهَا فَوْقَ بَعْضٍ إِذَا أَخْرَجَ يَدَهُ لَمْ يَكَدْ يَرَاهَا ۗ وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ",
    "heading": "",
    "reference_title": "कुरान 24:40",
    "reference_link": "https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "कुरान कहता है कि वहां इतना अंधेरा है कि आप अपना हाथ नहीं देख सकते।"
  },
  {
    "section_type": "MORAL",
    "content": "1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि प्रकाश गहरे पानी तक नहीं पहुंच सकता है?"
  }
]