[{"section_type":"PARAGRAPH","content":"बाइबल बताती है कि कैसे सूर्य दिन और रात से संबंधित है ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d+%28Genesis+1%3A1-31%29\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eउत्पत्ति 1:1-31\u003c/a\u003e )। इसमें कहा गया है कि पहले दिन भगवान ने पृथ्वी पर प्रकाश और अंधकार की रचना की, पहली शाम आई और पहली सुबह आई। लेकिन भगवान ने चौथे दिन तक सूरज को नहीं बनाया, खासकर तीन शाम और तीन सुबह के बाद। तो तीन शाम और तीन सुबह पृथ्वी पर सूर्य के आने से पहले हुईं। तो बाइबिल के अनुसार सूर्य के बिना दिन का उजाला हुआ! हालांकि कुरान ने यह गलती नहीं की। कुरान सही कहता है कि यह पूरी रात (सूर्य की रोशनी नहीं) थी जब तक कि सूरज नहीं निकला।"},{"section_type":"QURAN_REFERENCE","content":"यदि सूर्य को गोलाकार बनाया जाता।","content_ar":"١ إِذَا الشَّمْسُ كُوِّرَتْ","heading":"","reference_title":"कुरान 81:1","reference_link":"https://www.quranwow.com/#/ch/81/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"अरबी में कुरा رة का मतलब गेंद होता है। इस श्लोक में इसकी क्रिया कुइरत وِّرَتْ का अर्थ है एक गेंद (गोला) में बना हुआ। आज हम जानते हैं कि सूर्य एक आणविक बादल से बना है जो बाद में एक गोले में बदल गया।\u003cbr\u003e\u003cbr\u003e पूरे सौर मंडल का निर्माण तब हुआ जब एक आणविक बादल एक सुपरनोवा की शॉकवेव से टकराया। तो हमारे सौर मंडल के सभी अणु एक ही क्षण में बने। सूर्य और सभी प्रोटोप्लैनेट वास्तव में एक ही समय में बढ़ने लगे। लेकिन संलयन शुरू करने के लिए आवश्यक दबाव तक पहुंचने से पहले सूर्य को कुछ समय लगा। तो कुछ समय ऐसा था जब प्रोटोप्लैनेट बढ़ रहे थे लेकिन सूरज ने अभी तक सूरज की रोशनी नहीं दी थी।"},{"section_type":"GENERAL_REFERENCE","content":"यह इंगित करता है कि एक या एक से अधिक सुपरनोवा उस स्थान के पास हुए होंगे जहाँ सूर्य का निर्माण हुआ था। पास के सुपरनोवा से एक शॉक वेव ने आणविक बादल के भीतर पदार्थ को संकुचित करके और कुछ क्षेत्रों को अपने स्वयं के गुरुत्वाकर्षण के तहत ढहने के कारण सूर्य के गठन को गति दी होगी। जैसे ही बादल का एक टुकड़ा ढह गया, वह भी कोणीय गति के संरक्षण के कारण घूमना शुरू कर दिया और बढ़ते दबाव के साथ गर्म हो गया। अधिकांश द्रव्यमान केंद्र में केंद्रित हो गया, जबकि बाकी एक डिस्क में चपटा हो गया जो ग्रह और अन्य सौर मंडल पिंड बन जाएगा। बादल के कोर के भीतर गुरुत्वाकर्षण और दबाव ने बहुत अधिक गर्मी उत्पन्न की क्योंकि यह आसपास की डिस्क से अधिक पदार्थ एकत्र करता है, अंततः परमाणु संलयन को ट्रिगर करता है। इस प्रकार सूर्य का जन्म हुआ।","heading":"रवि","reference_title":"विकिपीडिया, सूर्य, 2018","reference_link":"https://en.wikipedia.org/wiki/Sun#Formation"},{"section_type":"PARAGRAPH","content":"तो कुछ समय ऐसा भी था जब सौरमंडल अभिवृद्धि कर रहा था लेकिन अभी तक सूर्य का संलयन शुरू नहीं हुआ था। यह केवल हाल ही में जाना गया था, हालांकि 1400 साल पहले कुरान ने कहा था कि यह सब अंधेरा था जिसमें सूरज की रोशनी नहीं थी; सूरज बाद में ही चमका।"},{"section_type":"QURAN_REFERENCE","content":"हमने रात और दिन को दो अजूबे बनाए हैं। हमने रात के अजूबे को मिटा दिया, और दिन के अजूबे को ज़ाहिर कर दिया, ताकि तुम अपने रब से तरक़ीब ढूंढ़ो, और सालों की गिनती और हिसाब-किताब जान लो। हमने सभी चीजों को विस्तार से समझाया है।","content_ar":"١٢ وَجَعَلْنَا اللَّيْلَ وَالنَّهَارَ آيَتَيْنِ ۖ فَمَحَوْنَا آيَةَ اللَّيْلِ وَجَعَلْنَا آيَةَ النَّهَارِ مُبْصِرَةً لِتَبْتَغُوا فَضْلًا مِنْ رَبِّكُمْ وَلِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ ۚ وَكُلَّ شَيْءٍ فَصَّلْنَاهُ تَفْصِيلًا","heading":"","reference_title":"कुरान 17:12","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eहमने रात के आश्चर्य को मिटा दिया\u003c/strong\u003e \u0026quot; यह पूरी रात (सूर्य की रोशनी नहीं) थी जब तक सूरज चमक गया। ध्यान दें कि कुरान ने पृथ्वी या किसी अन्य ग्रह का उल्लेख नहीं किया क्योंकि यह अभी तक एक ग्रह नहीं था। आज हम जानते हैं कि यह सही है। कुरान में कोई गलती नहीं है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाले एक अनपढ़ आदमी को पहली धूप में देरी के बारे में कैसे पता चलेगा?"}]