[{"section_type":"PARAGRAPH","content":"पृथ्वी में एक दृश्य वातावरण है जो इसे उल्कापिंडों और छोटे मलबे की बमबारी से बचाता है। लेकिन पृथ्वी के पास एक अदृश्य चुंबकीय क्षेत्र भी है जो इसे ब्रह्मांडीय विकिरणों से बचाता है जिसे मैग्नेटोस्फीयर कहा जाता है।"},{"section_type":"IMAGE","content":"images/domain_102_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"पृथ्वी की तरह सक्रिय मैग्नेटोस्फीयर वाले ग्रह सौर विकिरण या ब्रह्मांडीय विकिरण के प्रभाव को कम करने या अवरुद्ध करने में सक्षम हैं, जो सभी जीवित जीवों को संभावित हानिकारक और खतरनाक परिणामों से भी बचाता है।","heading":"मैग्नेटोस्फीयर","reference_title":"विकिपीडिया, मैग्नेटोस्फीयर, 2018।","reference_link":"https://en.wikipedia.org/wiki/Magnetosphere"},{"section_type":"PARAGRAPH","content":"इस चुंबकीय क्षेत्र के बिना पृथ्वी की सतह पर जीवन असंभव होगा। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"और हमने आकाश को एक सुरक्षित ढाल बना दिया और वे उसकी निशानी से मुँह फेर लेते हैं।","content_ar":"٣٢ وَجَعَلْنَا السَّمَاءَ سَقْفًا مَحْفُوظًا ۖ وَهُمْ عَنْ آيَاتِهَا مُعْرِضُونَ","heading":"","reference_title":"कुरान 20:50","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/32"},{"section_type":"PARAGRAPH","content":"\u0026quot;संरक्षित ढाल سَقْفًا مَحْفُوظًا \u0026quot; वातावरण ही सुरक्षित है। \u0026quot;सुरक्षात्मक ढाल سقفا افظا\u0026quot; अर्थात वातावरण हमारी रक्षा करता है; हालांकि कुरान ने कहा \u0026quot;संरक्षित ढाल سَقْفًا مَحْفوظًا\u0026quot; अर्थात वातावरण ही सुरक्षित है।\u003cbr\u003e\u003cbr\u003e दृश्यमान वातावरण पृथ्वी को उल्कापिंडों और छोटे मलबे की बमबारी से बचाता है। लेकिन यह समझने के लिए कि इस श्लोक ने \u0026quot;संरक्षित ढाल\u0026quot; क्यों कहा है, आपको मंगल ग्रह को देखना होगा। मंगल के पास एक वातावरण था लेकिन उसने इसे खो दिया क्योंकि उसके पास चुंबकीय क्षेत्र नहीं था। हालाँकि पृथ्वी का वायुमंडल इस अदृश्य चुंबकीय क्षेत्र द्वारा सुरक्षित है। इसलिए इस श्लोक ने कहा \u0026quot;रक्षित ढाल\u0026quot; क्योंकि इस वायुमण्डल (हमारी दृश्य ढाल) की भी रक्षा हो रही है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि वातावरण सुरक्षित है?"}]