[{"section_type":"PARAGRAPH","content":"1400 साल पहले लोग सोचते थे कि सिर्फ एक सूर्योदय और एक सूर्यास्त होता है। किसी को विश्वास नहीं था कि कई सूर्योदय और कई सूर्यास्त वाले ग्रह हैं। आज हम जानते हैं कि यह झूठ है। नासा ने तीन सूर्योदय और तीन सूर्यास्त वाले ग्रह की खोज की।"},{"section_type":"GENERAL_REFERENCE","content":"यदि आपको लगता है कि ल्यूक स्काईवॉकर का गृह ग्रह, टाटुइन, आकाश में अपने दो सूर्यों के साथ एक अजीब दुनिया थी, तो इसकी कल्पना करें: एक ऐसा ग्रह जिसमें हर दिन लगातार दिन के उजाले या तिहरे सूर्योदय और सूर्यास्त होते हैं जो मौसमों पर निर्भर करते हैं (जो मानव जीवन से अधिक समय तक रहता है) . ऐसी दुनिया की खोज एरिज़ोना विश्वविद्यालय के नेतृत्व में खगोलविदों की एक टीम ने प्रत्यक्ष इमेजिंग का उपयोग करके की है। ग्रह, एचडी 131399एबी, किसी भी अन्य ज्ञात दुनिया के विपरीत है - एक बहु-सितारा प्रणाली के भीतर, अब तक, सबसे व्यापक ज्ञात कक्षा के साथ ...","heading":"नए खोजे गए ग्रह में 3 सूर्य हैं","reference_title":"नासा, नए खोजे गए ग्रह में 3 सूर्य हैं, 2016","reference_link":"https://www.nasa.gov/feature/goddard/2016/newly-discovered-planet-has-3-suns"},{"section_type":"PARAGRAPH","content":"पृथ्वी जैसे एक तारे की परिक्रमा करने वाले ग्रह बहुत आम हैं। बाइनरी स्टार सिस्टम (2 स्टार) की परिक्रमा करने वाले ग्रह कम आम हैं। लेकिन अब नासा ने 3 तारों की परिक्रमा करने वाले एक ग्रह की खोज की है। इसका मतलब है कि यदि आप उस ग्रह पर खड़े हैं तो आपके पास 3 छायाएं होंगी, प्रत्येक सूर्य से एक छाया होगी। यह हाल ही में जाना जाता था; हालाँकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। नरक का वर्णन करते हुए:"},{"section_type":"QURAN_REFERENCE","content":"तीन शाखाओं की छाया के लिए आगे बढ़ें। कोई छाया नहीं, और आग की लपटों से कोई सुरक्षा नहीं।","content_ar":"٣٠ انْطَلِقُوا إِلَىٰ ظِلٍّ ذِي ثَلَاثِ شُعَبٍ\u003cbr\u003e٣١ لَا ظَلِيلٍ وَلَا يُغْنِي مِنَ اللَّهَبِ","heading":"","reference_title":"कुरान 77: 30-31","reference_link":"https://www.quranwow.com/#/ch/77/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/30"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eतीन शाखाओं की छाया\u003c/strong\u003e \u0026quot; का अर्थ है कि इसमें तीन तारे हैं, प्रत्येक तारे से एक छाया। यह एक ट्रिपल-स्टार सिस्टम है।"},{"section_type":"QURAN_REFERENCE","content":"मैं सूर्योदय और सूर्यास्त के भगवान की कसम खाता हूं, कि हम सक्षम हैं।","content_ar":"٤٠ فَلَا أُقْسِمُ بِرَبِّ الْمَشَارِقِ وَالْمَغَارِبِ إِنَّا لَقَادِرُونَ","heading":"","reference_title":"कुरान 70:40","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot;मशरेक مَشَرِقِ\u0026quot; का अर्थ है एकल सूर्योदय। \u0026quot;मशरेक़ैन مَشْرِقَيْن\u0026quot; का अर्थ है दोहरा सूर्योदय। इस पद में \u0026quot;माशरेक مَشَارِقِ\u0026quot; का अर्थ है कई सूर्योदय (3 या अधिक)। आज हम जानते हैं कि यह क्या है, यह मल्टी-स्टार सिस्टम है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी मल्टी-स्टार सिस्टम के बारे में कैसे जान सकता था?"}]