[{"section_type":"PARAGRAPH","content":"तारे अपने जीवन को तीन रूपों में से एक में समाप्त कर सकते हैं: बौने, न्यूट्रॉन तारे या ब्लैक होल।"},{"section_type":"GENERAL_REFERENCE","content":"तारकीय अवशेष एक तारे द्वारा अपनी ईंधन आपूर्ति को जला देने के बाद, उसके अवशेष उसके जीवनकाल के दौरान द्रव्यमान के आधार पर तीन रूपों में से एक ले सकते हैं।\u003cbr\u003e -सफेद और काले बौने\u003cbr\u003e -न्यूट्रॉन तारे\u003cbr\u003e -ब्लैक होल्स","heading":"तारकीय विकास","reference_title":"विकिपीडिया, तारकीय विकास, 2019","reference_link":"https://en.wikipedia.org/wiki/Stellar_evolution#Stellar_remnants"},{"section_type":"PARAGRAPH","content":"लेकिन इसका रूप जो भी हो अब इसे नंगी आंखों से नहीं देखा जा सकता है। यह हाल ही में पता चला था। लेकिन 1400 साल पहले कुरान ने कहा था कि तारे अपनी रोशनी खो देंगे:"},{"section_type":"QURAN_REFERENCE","content":"अगर तारे मंद हो गए।","content_ar":"٨ فَإِذَا النُّجُومُ طُمِسَتْ","heading":"","reference_title":"कुरान 77:8","reference_link":"https://www.quranwow.com/#/ch/77/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/8"},{"section_type":"PARAGRAPH","content":"\u0026quot;तुमीसैट अरबी में مِسَتْ\u0026quot; का अर्थ है अपनी रोशनी खो देना। आज हम जानते हैं कि सभी तारे नंगी आंखों से अदृश्य हो जाएंगे।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि तारे मंद हो जाएंगे?"},{"section_type":"PARAGRAPH","content":"(हमारा सूर्य एक बहुत छोटा तारा है। वास्तव में हमारा सौर मंडल (जिन परमाणुओं से आप बने हैं) एक मरते हुए तारे से आया है जो हमारे सूर्य से 100 गुना अधिक विशाल है। कुछ तारे हमारे सौर मंडल से भी बड़े हैं, इसलिए आप कल्पना कर सकते हैं कितने बड़े तारे हैं। हालाँकि बाइबल के अनुसार ये तारे इतने छोटे हैं कि वे पृथ्वी पर गिर सकते हैं: \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eमरकुस 13:24-30\u003c/a\u003e में यीशु ने कहा कि उनके दूसरे आगमन से पहले तारे पृथ्वी पर गिरेंगे। दरअसल उन्होंने कहा कि तारे गिरेंगे पृथ्वी उस पीढ़ी से भी पहले चली जाती है। हालाँकि वह पीढ़ी बहुत समय पहले चली गई थी और कोई तारा कभी पृथ्वी पर नहीं गिरा और न ही कभी होगा। क्या आप जानते हैं क्यों? क्योंकि पृथ्वी किसी तारे के संपर्क में आने से पहले ही वाष्पीकृत हो जाएगी; इसलिए घटनाओं की भविष्यवाणी की गई बाइबल पृथ्वी पर तब घटित होती है जब पृथ्वी पहले ही वाष्पीकृत हो चुकी होती है!)"}]