[{"section_type":"PARAGRAPH","content":"1400 साल पहले कोई नहीं जानता था कि तारे डगमगाते हैं। आज हम जानते हैं कि तारे और ग्रह अपने बायरसेंटर के चारों ओर चक्कर लगाते हैं।"},{"section_type":"GENERAL_REFERENCE","content":"हम कहते हैं कि ग्रह सितारों की परिक्रमा करते हैं, लेकिन यह पूरी सच्चाई नहीं है। ग्रह और तारे वास्तव में अपने सामान्य द्रव्यमान केंद्र के चारों ओर परिक्रमा करते हैं। द्रव्यमान के इस सामान्य केंद्र को बैरीसेंटर कहा जाता है। बैरीसेंटर खगोलविदों को हमारे सौर मंडल से परे ग्रहों की खोज करने में भी मदद करते हैं...\u003cbr\u003e यदि किसी तारे के ग्रह हैं, तो तारा एक ऐसे बायरसेंटर के चारों ओर परिक्रमा करता है जो उसके बिल्कुल केंद्र में नहीं है। इससे तारा ऐसा लगता है जैसे वह लड़खड़ा रहा हो।","heading":"एक बैरीसेंटर क्या है?","reference_title":"नासा, एक बैरीसेंटर क्या है?, 2021","reference_link":"https://spaceplace.nasa.gov/barycenter/en/"},{"section_type":"IMAGE","content":"images/domain_109_section_1.gif"},{"section_type":"PARAGRAPH","content":"जैसा कि ऊपर से देखा गया है, एक बड़ा ग्रह और एक तारा अपने साझा द्रव्यमान केंद्र, या बैरीसेंटर की परिक्रमा करता है।"},{"section_type":"IMAGE","content":"images/domain_109_section_2.gif"},{"section_type":"PARAGRAPH","content":"जैसा कि बगल से देखा जा सकता है, एक बड़ा ग्रह और एक तारा अपने साझा द्रव्यमान केंद्र या बैरीसेंटर की परिक्रमा करता है। थोड़ा ऑफ-सेंटर बैरीसेंटर वह है जो तारे को आगे-पीछे डगमगाता हुआ दिखाई देता है।"},{"section_type":"IMAGE","content":"images/domain_109_section_3.gif"},{"section_type":"PARAGRAPH","content":"जैसा कि एक दूर के पर्यवेक्षक द्वारा देखा गया है, बायरसेंटर एक सीधी रेखा में यात्रा करता है, हालांकि तारे और परिक्रमा करने वाले ग्रह एक सर्पिल में यात्रा करते हैं। यह हाल ही में जाना गया था; हालाँकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। सूर्य की गति का वर्णन करते हुए कहते हैं कि यह दौड़ने वाले के समान है।"},{"section_type":"QURAN_REFERENCE","content":"और सूरज अपने गंतव्य की ओर दौड़ता है। ऐसा सर्वशक्तिमान, सर्वज्ञ का डिज़ाइन है।","content_ar":"٣٨ وَالشَّمْسُ تَجْرِي لِمُسْتَقَرٍّ لَهَا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ","heading":"","reference_title":"कुरान 36:38","reference_link":"https://www.quranwow.com/#/ch/36/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/38"},{"section_type":"PARAGRAPH","content":"\u0026quot;ताजरी تَجْرِي\u0026quot; शब्द का अर्थ है दौड़ना। आज हम जानते हैं कि कुरान ने इस शब्द का इस्तेमाल क्यों किया, क्योंकि जब आप दूर के पर्यवेक्षकों को दौड़ते हैं तो आपकी गति के लिए एक लंबवत घटक भी दिखाई देता है। आज हम जानते हैं कि यह सितारों और ग्रहों के लिए भी सच है; दूर के पर्यवेक्षक अपनी गति के लिए एक ऊर्ध्वाधर घटक देखते हैं। कुरान में कोई गलती नहीं है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि तारे डगमगाते हैं?"}]