[{"section_type":"PARAGRAPH","content":"कुरान में 16 नंबर और मधुमक्खियों के बारे में कुछ अजीब है। अध्याय 16 को \u0026quot;बीज़\u0026quot; कहा जाता है। मधुमक्खियों का उल्लेख करने वाला एकमात्र श्लोक 16 शब्दों से बना है। और वे शब्द 16 अलग-अलग अक्षरों से मिलकर बने हैं।"},{"section_type":"QURAN_REFERENCE","content":"और तुम्हारे रब (अल्लाह) ने मधुमक्खियों पर प्रकट किया: अपने छत्तों को पहाड़ों, पेड़ों और जो कुछ वे बनाते हैं उसमें बनाओ।","content_ar":"٦٨ وَأَوْحَىٰ رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ","heading":"","reference_title":"कुरान 16:68","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/68"},{"section_type":"PARAGRAPH","content":"यह पता चला कि मधुमक्खियों के गुणसूत्रों में कुछ अजीब होता है; मादा मधुमक्खियों में 16 जोड़े गुणसूत्र होते हैं (कुल 32) जबकि नर में केवल 16 गुणसूत्र होते हैं (नर के पिता नहीं होते हैं। नर, जीसस की तरह ही मां के बिना उर्वरित अंडे होते हैं)।\u003cbr\u003e\u003cbr\u003e श्रमिक मधुमक्खियाँ, जो पराग इकट्ठा करती हैं और शहद बनाती हैं, वास्तव में सभी मादा हैं। नर मधुमक्खियां शहद नहीं बनाती हैं। यह केवल हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। कुरान उन मधुमक्खियों को संदर्भित करता है जो शहद को मादा के रूप में उत्पन्न करती हैं (अरबी व्याकरण मादा मोड में है):"},{"section_type":"QURAN_REFERENCE","content":"","content_ar":"And your Lord (Allah) revealed to the bees: Build your hives in mountains, trees and in what they build. Then eat (for females) from every fruit and follow (for females) your Lord\u0027s enslaved paths, from its bellies (بُطُونِهَا) exits drink of different colors, in it healing for man. These are signs for those who contemplate.\u003cbr\u003e٦٨ وَأَوْحَىٰ رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ\u003cbr\u003e٦٩ ثُمَّ كُلِي مِنْ كُلِّ الثَّمَرَاتِ فَاسْلُكِي سُبُلَ رَبِّكِ ذُلُلًا ۚ يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاسِ ۗ إِنَّ فِي ذَٰلِكَ لَآيَةً لِقَوْمٍ يَتَفَكَّرُونَ","heading":"","reference_title":"कुरान 16:68-69","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/68"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003e- \u0026quot;ईट\u0026quot; शब्द के लिए: \u0026quot;कुली\u0026quot; महिलाओं के लिए है; \u0026quot;कुल\u0026quot; पुरुषों के लिए है। कुरान में \u0026quot;कुली\u0026quot; (महिला) का इस्तेमाल किया गया है।\u003cbr\u003e\u003cbr\u003e - \u0026quot;फॉलो ए पाथ\u0026quot; शब्द के लिए: \u0026quot;उसलुकी\u0026quot; महिलाओं के लिए है; \u0026quot;उसलुक\u0026quot; पुरुषों के लिए है। कुरान ने \u0026quot;उसलुकी\u0026quot; (महिलाओं) का इस्तेमाल किया।\u003cbr\u003e\u003cbr\u003e - \u0026quot;इसकी बेली\u0026quot; शब्द के लिए: \u0026quot;बुटुनिहा\u0026quot; महिलाओं के लिए है; \u0026quot;बुटुनिहिम\u0026quot; पुरुषों के लिए है। कुरान ने \u0026quot;बुटुनिहा\u0026quot; (महिलाओं) का इस्तेमाल किया।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाले एक अनपढ़ आदमी को कैसे पता चलेगा कि शहद बनाने वाली मधुमक्खियां मादाएं हैं?"},{"section_type":"PARAGRAPH","content":"बुटुनिहा بَطَونِهَا अरबी में अर्थ है एक ही महिला के कई पेट। आज हम जानते हैं कि मधुमक्खी के पास शहद के लिए समर्पित एक अतिरिक्त पेट होता है।"},{"section_type":"IMAGE","content":"images/domain_116_section_1.webp"},{"section_type":"PARAGRAPH","content":"शब्द \u0026quot;इट्स बेलीज़\u0026quot; के लिए: \u0026quot;बुटुनिहा بَطَونِهَا\u0026quot; एक अकेली महिला के लिए है, \u0026quot;ब्यूटुनिहिन\u0026quot; कई महिलाओं के लिए है। कुरान में \u0026quot;बुटुनिहा بَطَونِهَا\u0026quot; एकल महिला का प्रयोग किया गया है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाले एक अनपढ़ आदमी को कैसे पता चलेगा कि एक मधुमक्खी का पेट अतिरिक्त होता है?"},{"section_type":"PARAGRAPH","content":"मधुमक्खियां अपने स्वयं के मोम से अपने छत्ते का निर्माण करती हैं हालांकि वैज्ञानिकों ने अभी-अभी मधुमक्खियों की खोज की है जो लकड़ी और यहां तक कि ठोस चट्टान में भी छत्ते का निर्माण करती हैं।\u003cbr\u003e\u003cbr\u003e बढ़ई मधुमक्खियां अपने छत्तों को लकड़ी में ड्रिल करती हैं।"},{"section_type":"IMAGE","content":"images/domain_116_section_2.webp"},{"section_type":"PARAGRAPH","content":"कुछ मधुमक्खियां ठोस चट्टान में भी ड्रिल कर सकती हैं।"},{"section_type":"IMAGE","content":"images/domain_116_section_3.gif"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eऔर तुम्हारे रब (अल्लाह) ने मधुमक्खियों पर प्रकट किया: अपने छत्तों को पहाड़ों, पेड़ों और जो कुछ वे बनाते हैं, उसमें बनाओ ...\u003c/strong\u003e \u0026quot; भगवान ने मधुमक्खियों को ज्ञात के अलावा पहाड़ों (ठोस चट्टान), पेड़ों (लकड़ी) में ड्रिल करने का आदेश दिया। मोम पित्ती।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाले एक अनपढ़ आदमी को कैसे पता चलेगा कि कुछ मधुमक्खियां ठोस चट्टान में ड्रिल करती हैं?"},{"section_type":"PARAGRAPH","content":"(क्रिश्चियन बाइबिल गलती से दावा करती है कि चार पैर वाले कीड़े \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dLeviticus+11%3A20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eलैव्यव्यवस्था 11:20\u003c/a\u003e हैं। यह भी दावा करता है कि एक जानवर है जिसके \u0026quot;मुंह से आग की लपटें निकलती हैं; आग की चिंगारियां निकलती हैं। उसके नथुने से धुआं निकलता है जैसे उबलते बर्तन से। जलते हुए नरकट के ऊपर, उसकी सांस अंगारों को जलाती है, और उसके मुंह से आग की लपटें निकलती हैं। ” \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2041:19-21\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eअय्यूब 41:19-21\u003c/a\u003e )"}]