[{"section_type":"PARAGRAPH","content":"\u003cbr\u003eइंसानों ने कुछ पक्षियों की भाषा को डिकोड किया है:"},{"section_type":"GENERAL_REFERENCE","content":"सदियों से, मूल अमेरिकियों ने लोगों और अन्य जानवरों के ठिकाने को जानने के लिए तथाकथित \u0026quot;पक्षी भाषा\u0026quot; पर भरोसा किया है जो अन्यथा मानव आंखों के लिए अदृश्य रहेंगे। \u0026quot;बहुत से स्वदेशी लोग पक्षी भाषा का उपयोग यह जानने के लिए कर रहे हैं कि मेगा-शिकारी कहाँ हैं,\u0026quot; क्वेर नेचर के सह-संस्थापक पिनार एटेस सिनोपोलोस-लॉयड कहते हैं, जो पक्षी भाषा पर पाठ्यक्रम का नेतृत्व करते हैं। \u0026quot;वे यह समझने में सक्षम हैं कि पक्षी जंगल में कैसे संवाद करते हैं और एक दूसरे को चेतावनी देते हैं।\u0026quot;","heading":"पक्षियों की गुप्त भाषा को कैसे डिकोड करें","reference_title":"लोकप्रिय विज्ञान, पक्षियों की गुप्त भाषा को कैसे डिकोड करें, 2018","reference_link":"https://www.popsci.com/learn-bird-language"},{"section_type":"PARAGRAPH","content":"पक्षियों की अपनी भाषाएँ होती हैं। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। कुरान कहता है कि पक्षियों की अपनी भाषाएँ होती हैं:"},{"section_type":"QURAN_REFERENCE","content":"और सुलैमान दाऊद के स्थान पर आया। उन्होंने कहा, \u0026quot;हे लोगों, हमें पक्षियों की भाषा सिखाई गई थी, और हमें सब कुछ से दिया गया था। यह वास्तव में एक वास्तविक आशीर्वाद है।\u0026quot;","content_ar":"١٦ وَوَرِثَ سُلَيْمَانُ دَاوُودَ ۖ وَقَالَ يَا أَيُّهَا النَّاسُ عُلِّمْنَا مَنْطِقَ الطَّيْرِ وَأُوتِينَا مِنْ كُلِّ شَيْءٍ ۖ إِنَّ هَٰذَا لَهُوَ الْفَضْلُ الْمُبِينُ","heading":"","reference_title":"कुरान 27:16","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"सुलैमान ने पक्षियों की भाषा सीखी।\u003cbr\u003e\u003cbr\u003e कुरान यह भी कहता है कि सभी जानवर अल्लाह की महिमा करते हैं लेकिन हम उनकी भाषा नहीं समझ सकते:"},{"section_type":"QURAN_REFERENCE","content":"सात आकाश और पृथ्वी और उनमें से हर कोई उसकी [अल्लाह] की महिमा करता है; और ऐसा कुछ भी नहीं है जो शुक्रगुज़ार होकर उसकी महिमा न करे; लेकिन तुम (मनुष्य) उनकी महिमा को नहीं समझते। वह दयालु, दयालु है","content_ar":"٤٤ تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالْأَرْضُ وَمَنْ فِيهِنَّ ۚ وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَٰكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ ۗ إِنَّهُ كَانَ حَلِيمًا غَفُورًا","heading":"","reference_title":"कुरान 17:44","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/44"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि जानवरों की अपनी भाषाएँ होती हैं?"}]