[{"section_type":"PARAGRAPH","content":"उड़ने वाले परजीवी होते हैं जो मच्छरों का खून चूसते हैं।"},{"section_type":"GENERAL_REFERENCE","content":"1922 में, एफडब्ल्यू एडवर्ड्स नाम के एक वैज्ञानिक ने एक उल्लेखनीय बात का वर्णन करते हुए एक पेपर प्रकाशित किया: दक्षिण-पूर्व एशिया में मलय प्रायद्वीप से एकत्र की गई एक उड़ने वाली, काटने वाली मिज जिसे उन्होंने क्यूलिकोइड्स एनोफेलिस नाम दिया। जो चीज मिज को उल्लेखनीय बनाती थी, वह थी वह चीज: मच्छर।","heading":"मच्छरों के उड़ने वाले, खून चूसने वाले परजीवी होते हैं","reference_title":"वैज्ञानिक अमेरिकी, मच्छरों के पास उड़ने वाले, खून चूसने वाले परजीवी हैं, 2014","reference_link":"https://blogs.scientificamerican.com/artful-amoeba/mosquitoes-have-flying-blood-sucking-parasites-of-their-own/"},{"section_type":"PARAGRAPH","content":"वे परजीवी मच्छरों का खून चूस रहे हैं।\u003cbr\u003e\u003cbr\u003e मादा मच्छरों को अपने अंडों के लिए खून की जरूरत होती है:"},{"section_type":"GENERAL_REFERENCE","content":"आम तौर पर, नर और मादा दोनों मच्छर अमृत और पौधों के रस पर भोजन करते हैं, लेकिन कई प्रजातियों में मादाओं के मुंह के अंगों को जानवरों के मेजबानों की त्वचा को छेदने और उनके खून को एक्टोपैरासाइट्स के रूप में चूसने के लिए अनुकूलित किया जाता है। कई प्रजातियों में, अंडे का उत्पादन करने से पहले मादा को रक्त भोजन से पोषक तत्व प्राप्त करने की आवश्यकता होती है, जबकि कई अन्य प्रजातियों में, यह रक्त भोजन के बाद अधिक अंडे का उत्पादन कर सकती है। एक मच्छर के पास अपने शिकार को खोजने के कई तरीके होते हैं, जिसमें रासायनिक, दृश्य और गर्मी सेंसर शामिल हैं। पौधों की सामग्री और रक्त दोनों शर्करा के रूप में ऊर्जा के उपयोगी स्रोत हैं, और रक्त भी अधिक केंद्रित पोषक तत्वों की आपूर्ति करता है, जैसे कि लिपिड, लेकिन रक्त भोजन का सबसे महत्वपूर्ण कार्य प्रोटीन को अंडे के उत्पादन के लिए सामग्री के रूप में प्राप्त करना है।","heading":"मच्छर","reference_title":"विकिपीडिया, मच्छर, 2018","reference_link":"https://en.wikipedia.org/wiki/Mosquito"},{"section_type":"PARAGRAPH","content":"वे परजीवी वास्तव में मादा मच्छरों का खून चूस रहे हैं। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। कुरान में कहा गया है कि मच्छरों के अपने परजीवी होते हैं:"},{"section_type":"QURAN_REFERENCE","content":"अल्लाह मच्छर और उसके ऊपर की मिसाल बनाने से नहीं कतराता। जहाँ तक ईमान लानेवालों की बात है, वे जानते हैं कि यह उनके रब की ओर से सत्य है। लेकिन जिन लोगों ने इनकार किया, वे कहते हैं, \u0026quot;अल्लाह का इस उदाहरण से क्या इरादा था?\u0026quot; उसके द्वारा वह बहुतों को पथभ्रष्ट करता है, और उसके द्वारा बहुतों को मार्ग दिखाता है; परन्तु उसके द्वारा केवल कुकर्मी ही भरमाता है।\u0026quot;","content_ar":"٢٦ إِنَّ اللَّهَ لَا يَسْتَحْيِي أَنْ يَضْرِبَ مَثَلًا مَا بَعُوضَةً فَمَا فَوْقَهَا ۚ فَأَمَّا الَّذِينَ آمَنُوا فَيَعْلَمُونَ أَنَّهُ الْحَقُّ مِنْ رَبِّهِمْ ۖ وَأَمَّا الَّذِينَ كَفَرُوا فَيَقُولُونَ مَاذَا أَرَادَ اللَّهُ بِهَٰذَا مَثَلًا ۘ يُضِلُّ بِهِ كَثِيرًا وَيَهْدِي بِهِ كَثِيرًا ۚ وَمَا يُضِلُّ بِهِ إِلَّا الْفَاسِقِينَ","heading":"","reference_title":"कुरान 2:26","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/26"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eमच्छर और उसके ऊपर क्या है\u003c/strong\u003e \u0026quot; यह एक मच्छर पर परजीवी है। अरबी में बौडा \u0026quot;ब्यू\u0026quot; मादा मच्छर है। तो कुरान उस मादा मच्छर का जिक्र कर रहा है जिसमें परजीवी होता है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाले एक अनपढ़ आदमी को कैसे पता चलेगा कि मादा मच्छरों में परजीवी होते हैं?"}]