[{"section_type":"PARAGRAPH","content":"मक्खियाँ भोजन को दूर नहीं ले जा सकतीं और वे केवल तरल पदार्थ खा सकती हैं। वे ठोस पदार्थों को तोड़ने के लिए एंजाइमों को गुप्त करते हैं और फिर इसे तरल के रूप में चूसते हैं।"},{"section_type":"GENERAL_REFERENCE","content":"घरेलू मक्खियाँ कार्बनिक पदार्थों को तोड़ने और पुनर्चक्रण में महत्वपूर्ण पारिस्थितिक भूमिका निभाती हैं। वयस्क मुख्य रूप से मांसाहारी होते हैं; उनका प्राथमिक भोजन पशु पदार्थ, कैरियन और मल है, लेकिन वे दूध, शर्करा पदार्थ और सड़ते फल और सब्जियों का भी सेवन करते हैं। ठोस खाद्य पदार्थों को चूसने से पहले लार से नरम किया जाता है।","heading":"घरेलू मक्खी","reference_title":"विकिपीडिया, हाउसफ्लाई, 2020","reference_link":"https://en.wikipedia.org/wiki/Housefly"},{"section_type":"PARAGRAPH","content":"ठोस खाद्य पदार्थ चूसने से पहले एंजाइमों द्वारा टूट जाते हैं। तो एक घरेलू मक्खी जो कुछ भी लेती है वह पहले ही पच जाती है। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"हे लोग! एक दृष्टान्त प्रस्तुत किया गया है, इसलिए इसे सुनें: अल्लाह के अलावा आप जिन लोगों का आह्वान करते हैं, वे कभी भी एक घरेलू मक्खी नहीं पैदा करेंगे, भले ही वे उस उद्देश्य के लिए एक साथ बंधे हों। और यदि मक्खी उनसे कुछ चुरा ले, तो वे उससे वसूल नहीं कर सकते। कमजोर पीछा करने वाले और पीछा करने वाले होते हैं।","content_ar":"٧٣ يَا أَيُّهَا النَّاسُ ضُرِبَ مَثَلٌ فَاسْتَمِعُوا لَهُ ۚ إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ لَنْ يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ ۖ وَإِنْ يَسْلُبْهُمُ الذُّبَابُ شَيْئًا لَا يَسْتَنْقِذُوهُ مِنْهُ ۚ ضَعُفَ الطَّالِبُ وَالْمَطْلُوبُ","heading":"","reference_title":"कुरान 22:73","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/73"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eकमजोर है पीछा करने वाला और पीछा करने वाला\u003c/strong\u003e \u0026quot; पीछा करने वाला कमजोर है क्योंकि उसे वह याद आ रहा है जो हाउसफ्लाई ने चुराया था। लेकिन यह भी कहता है कि पीछा करने वाला, यानी जो कुछ भी घरेलू मक्खी ने लिया, वह भी कमजोर है। आज हम जानते हैं कि यह कमजोर क्यों होता है, क्योंकि यह पहले ही पच चुका होता है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि एक घरेलू मक्खी केवल पचा हुआ भोजन ही ले सकती है?"}]