[{"section_type":"PARAGRAPH","content":"\u003cbr\u003e1400 साल पहले लोगों ने सोचा था कि हवा लोगों को चारों ओर धकेल सकती है लेकिन किसी को विश्वास नहीं था कि हवा पेड़ों को तोड़ सकती है। आज हम जानते हैं कि यह झूठ है। श्रेणी 5 के तूफान पेड़ को उखाड़ या तोड़ सकते हैं"},{"section_type":"IMAGE","content":"images/domain_127_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"श्रेणी 5 सैफिर-सिम्पसन पैमाने की उच्चतम श्रेणी है। इन तूफानों के कारण कई घरों और औद्योगिक इमारतों की छत पूरी तरह से खराब हो जाती है, और कुछ इमारतों को पूरी तरह से विफल कर दिया जाता है, जिसमें छोटी उपयोगिता वाली इमारतें उड़ जाती हैं या उड़ जाती हैं... लगभग सभी पेड़ उखड़ जाते हैं या टूट जाते हैं और कुछ प्रभावित समुदायों को अलग-थलग कर देते हैं।","heading":"सैफिर-सिम्पसन स्केल श्रेणी 5","reference_title":"विकिपीडिया, सैफिर-सिम्पसन स्केल, 2019","reference_link":"https://en.wikipedia.org/wiki/Saffir-Simpson_scale"},{"section_type":"IMAGE","content":"images/domain_127_section_2.webp"},{"section_type":"PARAGRAPH","content":"श्रेणी 5 के तूफानों में लगभग सभी पेड़ उखड़ जाते हैं या टूट जाते हैं। यह केवल हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"और आद के लिए; वे प्रचण्ड, गरजती हवा से सत्यानाश कर दिए गए। वह उन पर लगातार सात रातों और आठ दिनों तक फैलाता रहा। तुम लोगों को इधर-उधर फेंकते हुए देख सकते थे, मानो वे ताड़ के पेड़ों के खाली ठूंठ हों।","content_ar":"٦ وَأَمَّا عَادٌ فَأُهْلِكُوا بِرِيحٍ صَرْصَرٍ عَاتِيَةٍ\u003cbr\u003e٧ سَخَّرَهَا عَلَيْهِمْ سَبْعَ لَيَالٍ وَثَمَانِيَةَ أَيَّامٍ حُسُومًا فَتَرَى الْقَوْمَ فِيهَا صَرْعَىٰ كَأَنَّهُمْ أَعْجَازُ نَخْلٍ خَاوِيَةٍ","heading":"","reference_title":"कुरान 69:6-7","reference_link":"https://www.quranwow.com/#/ch/69/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"हवा ने खाली स्टंप को पीछे छोड़ते हुए ताड़ के पेड़ों की टहनियों को तोड़ दिया। आज हम जानते हैं कि यह श्रेणी 5 के तूफानों में संभव है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि हवा पेड़ों को काट सकती है?"}]