[{"section_type":"PARAGRAPH","content":"बड़े विस्फोटक ज्वालामुखी विस्फोट जल वाष्प को बाहर निकालते हैं और अम्ल वर्षा का कारण बन सकते हैं।"},{"section_type":"IMAGE","content":"images/domain_128_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"ज्वालामुखी गैसें विभिन्न ज्वालामुखीय गैसों की सांद्रता एक ज्वालामुखी से दूसरे ज्वालामुखी में काफी भिन्न हो सकती है। जल वाष्प आमतौर पर सबसे प्रचुर मात्रा में ज्वालामुखी गैस है, इसके बाद कार्बन डाइऑक्साइड और सल्फर डाइऑक्साइड का स्थान आता है। अन्य प्रमुख ज्वालामुखी गैसों में हाइड्रोजन सल्फाइड, हाइड्रोजन क्लोराइड और हाइड्रोजन फ्लोराइड शामिल हैं... बड़े, विस्फोटक ज्वालामुखी विस्फोट से जल वाष्प (H2O), कार्बन डाइऑक्साइड (CO2), सल्फर डाइऑक्साइड (SO2), हाइड्रोजन क्लोराइड (HCl), हाइड्रोजन फ्लोराइड ( एचएफ) और राख (चूर्णित चट्टान और झांवा) पृथ्वी की सतह से 16-32 किलोमीटर (10-20 मील) की ऊंचाई तक समताप मंडल में। इन इंजेक्शनों से सबसे महत्वपूर्ण प्रभाव सल्फर डाइऑक्साइड के सल्फ्यूरिक एसिड (H2SO4) में रूपांतरण से आता है, जो समताप मंडल में तेजी से संघनित होकर महीन सल्फेट एरोसोल बनाता है ...","heading":"ज्वालामुखी","reference_title":"विकिपीडिया, ज्वालामुखी, 2019","reference_link":"https://en.wikipedia.org/wiki/Volcano"},{"section_type":"PARAGRAPH","content":"चूर्णित चट्टान और झांवा के अलावा, ज्वालामुखी इजेक्टा में जल वाष्प होता है जो अम्लीय वर्षा बनाता है। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। लूत की कहानी में एक ज्वालामुखी ने उन पर झांवा और बारिश की बौछार की।"},{"section_type":"QURAN_REFERENCE","content":"और हमने उसे उल्टा कर दिया, और उन पर झांसे के पत्थर बरसाए।","content_ar":"٧٤ فَجَعَلْنَا عَالِيَهَا سَافِلَهَا وَأَمْطَرْنَا عَلَيْهِمْ حِجَارَةً مِنْ سِجِّيلٍ","heading":"","reference_title":"कुरान 15:74","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-64/v/74"},{"section_type":"QURAN_REFERENCE","content":"और हमने उन पर बारिश बरसा दी। ख़तरनाक है उन लोगों की बारिश जो पहले से आगाह कर रहे थे।","content_ar":"١٧٣ وَأَمْطَرْنَا عَلَيْهِمْ مَطَرًا ۖ فَسَاءَ مَطَرُ الْمُنْذَرِينَ","heading":"","reference_title":"कुरान 26:173","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/173"},{"section_type":"PARAGRAPH","content":"\u0026quot;भयावह \u003cstrong\u003eबारिश है\u003c/strong\u003e \u0026quot; आज हम जानते हैं कि यह भयानक क्यों है, यह अम्लीय वर्षा है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाले एक अनपढ़ व्यक्ति को भयानक ज्वालामुखी गैसों के बारे में कैसे पता चलेगा?"}]