[{"section_type":"PARAGRAPH","content":"वायुमंडल पृथ्वी को उल्कापिंडों और छोटे मलबे की बमबारी से बचाता है। जब वे उल्कापिंड हमारे वायुमंडल में प्रवेश करते हैं तो प्रवेश पर उत्पन्न गर्मी उन्हें जलाकर राख कर देती है।"},{"section_type":"IMAGE","content":"images/domain_131_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"अंतरिक्ष के निर्वात के माध्यम से घूमने वाला उल्का आमतौर पर दसियों हज़ार मील प्रति घंटे की गति से यात्रा करता है। जब उल्का वायुमंडल से टकराता है, तो उसके सामने की हवा अविश्वसनीय रूप से तेजी से संकुचित होती है। जब किसी गैस को संपीडित किया जाता है तो उसका तापमान बढ़ जाता है। इससे उल्का इतना गर्म हो जाता है कि वह चमकता है। हवा उल्का को तब तक जलाती है जब तक कुछ नहीं बचा।","heading":"पृथ्वी के वायुमंडल से टकराने पर उल्काएं जल जाती हैं। अंतरिक्ष यान क्यों नहीं चलता?","reference_title":"स्टफ कैसे काम करता है, उल्काएं पृथ्वी के वायुमंडल से टकराने पर जल जाती हैं। स्पेस शटल क्यों नहीं है?, 2019","reference_link":"https://science.howstuffworks.com/question308.htm"},{"section_type":"PARAGRAPH","content":"वायुमंडल पृथ्वी को छोटे मलबे की बमबारी से बचाता है। यह पृथ्वी को हानिकारक विकिरण से भी बचाता है।"},{"section_type":"GENERAL_REFERENCE","content":"वायुमंडल जीवित जीवों को सौर पराबैंगनी विकिरण, सौर हवा और ब्रह्मांडीय किरणों द्वारा आनुवंशिक क्षति से बचाने में मदद करता है।","heading":"वायुमंडल","reference_title":"विकिपीडिया, वातावरण, 2019","reference_link":"https://en.wikipedia.org/wiki/Atmosphere"},{"section_type":"PARAGRAPH","content":"वायुमंडल पृथ्वी को विकिरण और उल्कापिंडों से बचाता है। यह केवल हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"और हमने आकाश को सुरक्षा कवच बना दिया और वे उसकी निशानी से मुँह फेर लेते हैं।","content_ar":"٣٢ وَجَعَلْنَا السَّمَاءَ سَقْفًا مَحْفُوظًا ۖ وَهُمْ عَنْ آيَاتِهَا مُعْرِضُونَ","heading":"","reference_title":"कुरान 21:32","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/32"},{"section_type":"PARAGRAPH","content":"पृथ्वी की ढाल है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि पृथ्वी के पास एक ढाल है?"}]