[{"section_type":"PARAGRAPH","content":"परागण में हवा की भूमिका सर्वविदित है, लेकिन अब वैज्ञानिकों ने बारिश को ट्रिगर करने में हवा की एक और भूमिका की खोज की है।\u003cbr\u003e\u003cbr\u003e बादल बनने के दौरान पानी सुपरकूल्ड हो सकता है, यानी यह हिमांक से नीचे जा सकता है लेकिन जमी नहीं रह सकती। यह चरण इतना अस्थिर है कि हम कुछ उत्प्रेरक अणुओं को बारिश को ट्रिगर करने के लिए जोड़ सकते हैं। ऐतिहासिक रूप से मनुष्य ने सिल्वर आयोडाइड, जमे हुए कार्बन डाइऑक्साइड और कुछ लवणों का उपयोग बारिश को ट्रिगर करने के लिए किया था। इसे क्लाउड सीडिंग के रूप में जाना जाता है।"},{"section_type":"GENERAL_REFERENCE","content":"क्लाउड सीडिंग एक प्रकार का मौसम संशोधन है जिसका उद्देश्य बादलों से गिरने वाली वर्षा की मात्रा या प्रकार को हवा में फैलाने वाले पदार्थों को बदलना है जो बादल संघनन या बर्फ के नाभिक के रूप में काम करते हैं, जो बादल के भीतर सूक्ष्म भौतिक प्रक्रियाओं को बदल देते हैं। सामान्य इरादा वर्षा (बारिश या हिमपात) में वृद्धि करना है, लेकिन हवाई अड्डों में ओलों और कोहरे के दमन का भी व्यापक रूप से अभ्यास किया जाता है, जहां कठोर मौसम की स्थिति का अनुभव होता है।","heading":"बादल छाना","reference_title":"विकिपीडिया, क्लाउड सीडिंग, 2018","reference_link":"https://en.wikipedia.org/wiki/Cloud_seeding"},{"section_type":"PARAGRAPH","content":"हालाँकि प्रकृति बादलों को सींचने के लिए विभिन्न सामग्रियों का उपयोग करती है। बारिश शुरू करने के लिए प्रकृति समुद्री नमक और भूमि की धूल दोनों का उपयोग करती है। समुद्र की सतह पर हवा लहरों को लुढ़कने का कारण बनती है। वे तरंगें समुद्री नमक लेकर हवा में एरोसोल छोड़ती हैं। हवा समुद्री नमक और भूमि की धूल दोनों को बादलों तक ले जाती है। समुद्री नमक और भूमि की धूल सुपरकूल्ड पानी को एकत्रित करती है और वर्षा को ट्रिगर करती है। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था:"},{"section_type":"QURAN_REFERENCE","content":"और हमने हवाएँ भेजीं, फिर बारिश को आसमान से उतारा, और तुम्हें पीने के लिए पानी दिया, हालाँकि तुम उसके भण्डारों के रखवाले नहीं हो।","content_ar":"٢٢ وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنْتُمْ لَهُ بِخَازِنِينَ","heading":"","reference_title":"कुरान 15:22","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/22"},{"section_type":"PARAGRAPH","content":"सदियों से यह माना जाता था कि परागण में हवा की भूमिका यही होती है लेकिन अब हम जानते हैं कि बादलों को सीडिंग करने में हवा की यही भूमिका होती है।"},{"section_type":"MORAL","content":"एक अनपढ़ आदमी जो 1400 साल पहले रहता था, वह बादल सीडिंग के बारे में कैसे जान सकता था?"}]