[{"section_type":"PARAGRAPH","content":"ग्लोबल वार्मिंग के कारण ध्रुवों पर बर्फ पिघल रही है जिसके कारण विश्व महासागरों का स्तर बढ़ रहा है। नतीजतन, सभी तटरेखा पीछे हट रही हैं।"},{"section_type":"IMAGE","content":"images/domain_134_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"एक नए अध्ययन के अनुसार, जलवायु परिवर्तन ग्रीनलैंड से बर्फ के विशाल टुकड़ों को इतनी गति से नष्ट कर रहा है कि पिघल ने पहले ही समुद्र के स्तर में वृद्धि में महत्वपूर्ण योगदान दिया है। ग्लोबल वार्मिंग के साथ, द्वीप दुनिया भर के तटीय शहरों को खतरे में डालते हुए और अधिक खो देगा। ग्रह की आबादी का चालीस प्रतिशत से 50% उन शहरों में है जो समुद्र के उदय की चपेट में हैं, और प्रोसीडिंग्स ऑफ द नेशनल एकेडमी ऑफ साइंसेज में सोमवार को प्रकाशित अध्ययन न्यूयॉर्क, मियामी, लॉस एंजिल्स, टोक्यो और मुंबई जैसी जगहों के लिए बुरी खबर है। .\u003cbr\u003e शोधकर्ताओं ने पिछले 46 वर्षों से देश के आंतरिक भाग में जल निकासी घाटियों में हिमपात के संचय के साथ समुद्र में छोड़ी गई बर्फ की मात्रा के अनुमानों की तुलना करके ग्रीनलैंड आइस शीट के बड़े पैमाने पर संतुलन का पुनर्निर्माण किया। शोधकर्ताओं ने पाया कि तब से बर्फ के नुकसान की दर छह गुना बढ़ गई है - वैज्ञानिकों के विचार से भी तेज।","heading":"ग्रीनलैंड विशेषज्ञों के विचार से भी तेजी से पिघल रहा है","reference_title":"सीएनएन, ग्रीनलैंड विशेषज्ञों के विचार से भी तेजी से पिघल रहा है, 2019","reference_link":"https://edition.cnn.com/2019/04/22/world/greenland-sea-level-rise-scn/index.html"},{"section_type":"PARAGRAPH","content":"सभी तट रेखाएं पीछे हट रही हैं। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था:"},{"section_type":"QURAN_REFERENCE","content":"क्या वे नहीं देखते कि हम भूमि के साथ कैसा व्यवहार करते हैं, इसके किनारों पर इसे कम करते हैं? अल्लाह न्याय करता है; और कोई भी चीज़ उसके न्याय को रोक नहीं सकती। और वह हिसाब चुकता करने के लिए जल्दी है।","content_ar":"٤١ أَوَلَمْ يَرَوْا أَنَّا نَأْتِي الْأَرْضَ نَنْقُصُهَا مِنْ أَطْرَافِهَا ۚ وَاللَّهُ يَحْكُمُ لَا مُعَقِّبَ لِحُكْمِهِ ۚ وَهُوَ سَرِيعُ الْحِسَابِ","heading":"","reference_title":"कुरान 13:41","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/41"},{"section_type":"PARAGRAPH","content":"\u0026quot;अर्द الْأَرْضَ\u0026quot; का अर्थ है \u0026quot;पृथ्वी\u0026quot; और इसका अर्थ \u0026quot;भूमि\u0026quot; भी है। तट भूमि के किनारे हैं। समुद्र के बढ़ते जल के कारण इसके किनारों पर भूमि कम होती जा रही है। आज हम जानते हैं क्यों, ग्लोबल वार्मिंग के कारण।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाले एक अनपढ़ आदमी को घटती तटरेखा के बारे में कैसे पता चलेगा?"}]