[{"section_type":"GENERAL_REFERENCE","content":"सूर्य मुख्य रूप से रासायनिक तत्वों हाइड्रोजन और हीलियम से बना है। इस समय सूर्य के जीवन में, वे क्रमशः फोटोस्फियर में सूर्य के द्रव्यमान का 74.9% और 23.8% हिस्सा रखते हैं। सभी भारी तत्व, जिन्हें खगोल विज्ञान में धातु कहा जाता है, का द्रव्यमान 2% से कम होता है, जिसमें ऑक्सीजन (सूर्य के द्रव्यमान का लगभग 1%), कार्बन (0.3%), नियॉन (0.2%), और लोहा (0.2%) होता है। सबसे प्रचुर।","heading":"सूर्य रचना","reference_title":"विकिपीडिया, सूर्य, 2021","reference_link":"https://en.wikipedia.org/wiki/Sun"},{"section_type":"PARAGRAPH","content":"हाइड्रोजन तत्व को आवर्त सारणी में \u0026quot;H\u0026quot; प्रतीक द्वारा दर्शाया गया है।\u003cbr\u003e\u003cbr\u003e अरबी में \u0026quot;H\u0026quot; का अर्थ \u0026quot;هـ\u0026quot; होता है। सूर्य मुख्य रूप से \u0026quot;هـ\u0026quot; से बना है।\u003cbr\u003e\u003cbr\u003e यह पता चला कि अध्याय \u0026quot;द सन\u0026quot; के सभी छंद \u0026quot;هـ\u0026quot; के साथ समाप्त होते हैं।"},{"section_type":"IMAGE","content":"images/domain_140_section_1.webp"},{"section_type":"PARAGRAPH","content":"अध्याय \u0026quot;सूर्य\u0026quot; कुरान का एकमात्र अध्याय है जिसकी सभी आयतें हाइड्रोजन के प्रतीक के साथ समाप्त होती हैं।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी सूरज की रासायनिक संरचना को कैसे जान सकता था?"},{"section_type":"PARAGRAPH","content":"(हमारा सूर्य एक बहुत छोटा तारा है। वास्तव में हमारा सौर मंडल, जिसमें आप परमाणु भी शामिल हैं, हमारे सूर्य से 100 गुना अधिक विशाल एक मरते हुए तारे से आया है। कुछ तारे हमारे सौर मंडल से भी बड़े हैं, इसलिए आप कल्पना कर सकते हैं। कितने बड़े तारे हैं। हालाँकि बाइबल के अनुसार ये तारे इतने छोटे हैं कि वे पृथ्वी पर गिर सकते हैं: \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eमरकुस 13:24-30\u003c/a\u003e में यीशु ने कहा कि उनके दूसरे आगमन से पहले तारे पृथ्वी पर गिरेंगे। दरअसल उन्होंने कहा कि तारे गिरेंगे पृथ्वी उस पीढ़ी से भी पहले चली जाती है। हालाँकि वह पीढ़ी बहुत समय पहले गुजर गई थी और कोई भी तारा पृथ्वी पर नहीं गिरा था और न ही कभी होगा। क्या आप जानते हैं क्यों? क्योंकि पृथ्वी किसी तारे के संपर्क में आने से पहले ही वाष्पीकृत हो जाएगी। इसलिए बाइबिल के अनुसार, यीशु का दूसरा आगमन तब होगा जब पृथ्वी पहले ही वाष्पीकृत हो चुकी होगी!)"}]