[{"section_type":"PARAGRAPH","content":"जब पिघला हुआ लावा समुद्र के पानी से मिलता है तो भाप के विस्फोट होते हैं।"},{"section_type":"GENERAL_REFERENCE","content":"भाप विस्फोट अक्सर सामने आते हैं जहां गर्म लावा समुद्र के पानी से मिलता है। इस तरह की घटना को तटीय विस्फोट भी कहा जाता है। जब तरल पानी गर्म, पिघली हुई धातु का सामना करता है तो एक खतरनाक भाप विस्फोट भी हो सकता है। जैसे ही पानी भाप में फूटता है, यह जलती हुई गर्म तरल धातु को अपने साथ छिड़कता है, जिससे आस-पास स्थित किसी भी व्यक्ति के गंभीर रूप से जलने और आग का खतरा पैदा होने का अत्यधिक खतरा होता है।","heading":"भाप विस्फोट","reference_title":"विकिपीडिया, भाप विस्फोट, 2018","reference_link":"https://en.wikipedia.org/wiki/Steam_explosion"},{"section_type":"IMAGE","content":"images/domain_143_section_1.webp"},{"section_type":"IMAGE","content":"images/domain_143_section_2.webp"},{"section_type":"GENERAL_REFERENCE","content":"इससे पहले आज, पिघली हुई चट्टान का एक बास्केटबॉल आकार का टुकड़ा हवाई के तट पर एक टूर बोट से टकरा गया, जिसमें 23 लोग घायल हो गए और कम से कम चार को अस्पताल भेज दिया गया। घटना किलाऊआ ज्वालामुखी के पास हुई, जिसमें मई की शुरुआत से ही विस्फोट हो रहा है। जैसा कि यूएसए टुडे की रिपोर्ट है, लावा ओशन टूर्स बोट कापोहो ज्वालामुखी महासागर के प्रवेश के पास एक तटीय विस्फोट के कारण लावा गिरने से मारा गया था, जहां किलाऊआ ज्वालामुखी से पिघली हुई चट्टान समुद्र में गिर रही है।","heading":"लावा बम के हवाई टूर बोट से टकराने से लगभग दो दर्जन लोग घायल","reference_title":"लावा बम के हवाई टूर बोट से टकराने के बाद गिजमोदो, लगभग दो दर्जन लोग घायल, 2018","reference_link":"https://gizmodo.com/nearly-two-dozen-people-injured-after-lava-bomb-hits-ha-1827639279"},{"section_type":"PARAGRAPH","content":"जहां गर्म लावा समुद्र के पानी से मिलता है, वहां भाप का विस्फोट होता है। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"अगर समुद्र फट गया।","content_ar":"٣ وَإِذَا الْبِحَارُ فُجِّرَتْ","heading":"","reference_title":"कुरान 82:3","reference_link":"https://www.quranwow.com/#/ch/82/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/3"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eअगर समुद्र फट गए थे\u003c/strong\u003e \u0026quot; तो आज हम जानते हैं कि वे क्या हैं, वे भाप विस्फोट हैं।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि समुद्र का पानी फट सकता है?"}]