[{"section_type":"PARAGRAPH","content":"सदियों से, मिस्र के वैज्ञानिकों और भूवैज्ञानिकों ने सोचा था कि मिस्र के पिरामिड चूना पत्थर के ब्लॉक (70 टन तक) से बने होते हैं, जिन्हें चूना पत्थर से निकाला जाता है। श्रमिकों ने फिर उन ब्लॉकों को रैंप पर पिरामिडों तक पहुंचाया। इस निर्माण प्रक्रिया को इतना अलौकिक माना गया कि इसने पिरामिडों को दुनिया के सात अजूबों में से एक बना दिया। हालाँकि आज इलेक्ट्रॉन सूक्ष्मदर्शी से पता चला है कि शीर्ष पर स्थित ब्लॉकों में रसायन विज्ञान प्रकृति में कहीं नहीं पाया जाता है। शीर्ष पर उन ब्लॉकों को बेक किया गया होगा और फिर आधुनिक सीमेंट की तरह डाला जाएगा (मौजूदा चूना पत्थर से छेनी नहीं)।"},{"section_type":"GENERAL_REFERENCE","content":"ड्रेक्सेल विश्वविद्यालय में सामग्री विज्ञान और इंजीनियरिंग विभाग में विशिष्ट प्रोफेसर प्रोफेसर मिशेल बार्सौम और उनके सहयोगियों ने वैज्ञानिक प्रमाण पाए हैं कि गीज़ा के महान पिरामिड के कुछ हिस्सों को कंक्रीट के प्रारंभिक रूप का उपयोग करके बनाया गया था, जो एक पुराने पुराने मिथक को खारिज कर रहा था कि वे बनाए गए थे। केवल कटे हुए चूना पत्थर के ब्लॉकों का उपयोग करना।","heading":"पिरामिड के रहस्यों को सुलझाना","reference_title":"ड्रेक्सेल यूनिवर्सिटी कॉलेज ऑफ इंजीनियरिंग","reference_link":"https://drexel.edu/engineering/news-events/news/archive/2006/December/solving-the-mysteries-of-the-pyramids/"},{"section_type":"PARAGRAPH","content":"इलेक्ट्रॉन सूक्ष्मदर्शी से पता चलता है कि ये प्राकृतिक चूना पत्थर नहीं हैं:"},{"section_type":"GENERAL_REFERENCE","content":"उन्होंने पाया कि आंतरिक और बाहरी आवरण के पत्थरों के भीतर सबसे छोटी संरचनाएं वास्तव में एक पुनर्गठित चूना पत्थर के अनुरूप थीं। चूना पत्थर समुच्चय को बांधने वाला सीमेंट या तो सिलिकॉन डाइऑक्साइड (क्वार्ट्ज का निर्माण खंड) या कैल्शियम और मैग्नीशियम युक्त सिलिकेट खनिज था।\u003cbr\u003e पत्थरों में पानी की मात्रा भी अधिक थी - गीज़ा पठार पर पाए जाने वाले सामान्य रूप से सूखे, प्राकृतिक चूना पत्थर के लिए असामान्य - और सीमेंटिंग चरण, दोनों आंतरिक और बाहरी आवरण पत्थरों में, अनाकार थे, दूसरे शब्दों में, उनके परमाणुओं को व्यवस्थित नहीं किया गया था। एक नियमित और आवधिक सरणी। चूना पत्थर जैसी तलछटी चट्टानें शायद ही कभी, अनाकार होती हैं। शोधकर्ताओं ने जिन सैंपल केमिस्ट्री को पाया, वे प्रकृति में कहीं भी मौजूद नहीं हैं। \u0026quot;इसलिए,\u0026quot; बार्सौम ने कहा, \u0026quot;यह बहुत असंभव है कि हमने जिन बाहरी और आंतरिक आवरण पत्थरों की जांच की, उन्हें प्राकृतिक चूना पत्थर के ब्लॉक से छेनी गई थी।\u003cbr\u003e अधिक चौंकाने वाली बात यह है कि बार्सौम और उनके स्नातक छात्रों में से एक, हारून साकुलिच ने हाल ही में एक नमूने में सिलिकॉन डाइऑक्साइड नैनोस्केल क्षेत्रों (व्यास के साथ केवल एक मीटर के अरबवें हिस्से के साथ) की उपस्थिति की खोज की। यह खोज आगे इस बात की पुष्टि करती है कि ये ब्लॉक प्राकृतिक चूना पत्थर नहीं हैं। \u0026quot;","heading":"महान पिरामिडों का निर्माण कैसे हुआ, इसके बारे में आश्चर्यजनक सत्य","reference_title":"लाइव साइंस, द सरप्राइज़िंग ट्रुथ अबाउट हाउ द ग्रेट पिरामिड का निर्माण, 2007","reference_link":"https://www.livescience.com/1554-surprising-truth-great-pyramids-built.html"},{"section_type":"PARAGRAPH","content":"हालाँकि 1400 साल पहले कुरान ने कहा था कि फिरौन पकी हुई मिट्टी का इस्तेमाल करता है:"},{"section_type":"QURAN_REFERENCE","content":"तब फिरौन ने अपक्की प्रजा से कहा, मैं ने तेरे लिथे अपके सिवा किसी देवता को नहीं जाना; सो हामान, मेरे लिथे मिट्टी सेंकने के लिथे आग जला, कि मैं ऊँचे भवन का निर्माण कर सकूँ; एक झूठा।\u0026quot;","content_ar":"٣٨ وَقَالَ فِرْعَوْنُ يَا أَيُّهَا الْمَلَأُ مَا عَلِمْتُ لَكُمْ مِنْ إِلَٰهٍ غَيْرِي فَأَوْقِدْ لِي يَا هَامَانُ عَلَى الطِّينِ فَاجْعَلْ لِي صَرْحًا لَعَلِّي أَطَّلِعُ إِلَىٰ إِلَٰهِ مُوسَىٰ وَإِنِّي لَأَظُنُّهُ مِنَ الْكَاذِبِينَ","heading":"","reference_title":"कुरान 28:38","reference_link":"https://www.quranwow.com/#/ch/28/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eमुझे मिट्टी सेंकने के लिए एक आग जलाएं ताकि मैं काफी ऊंची ऊंचाई का निर्माण कर सकूं\u003c/strong\u003e \u0026quot; ऊपरी हिस्से पके हुए मिट्टी थे, जैसे आधुनिक सीमेंट; तराशा हुआ चूना पत्थर नहीं। कुरान में कोई गलती नहीं है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाले एक अनपढ़ आदमी को कैसे पता चलेगा कि ऊपरी हिस्से पकी हुई मिट्टी के बने होते हैं?"},{"section_type":"PARAGRAPH","content":"(वृत्त की परिधि πD है। इसलिए यदि व्यास 10 इकाई है तो परिधि 31.4 इकाई होनी चाहिए। हालाँकि मंदिर का वर्णन करने में ईसाई बाइबिल गलती से दावा करती है कि परिधि 30 इकाई है, जिससे π \u003d 3 ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003d%201%20Kings%207:23\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 राजा 7: 23\u003c/a\u003e ))"}]