[{"section_type":"PARAGRAPH","content":"1400 साल पहले लोग जानते थे कि शहद बहुत चिपचिपा होता है। हालांकि उनके लिए यह बताना असंभव था कि कौन सा अधिक चिपचिपा पानी, शराब या दूध है।"},{"section_type":"GENERAL_REFERENCE","content":"श्यानता एक भौतिक गुण है जो अपरूपण प्रवाह के लिए द्रव के प्रतिरोध का वर्णन करता है। यह मोटे तौर पर तरल पदार्थ की \u0026#39;मोटाई\u0026#39; की सहज धारणा से मेल खाता है। उदाहरण के लिए, शहद में पानी की तुलना में बहुत अधिक चिपचिपाहट होती है।","heading":"चिपचिपाहट की सूची","reference_title":"विकिपीडिया, चिपचिपाहट की सूची, 2020","reference_link":"https://en.wikipedia.org/wiki/List_of_viscosities"},{"section_type":"IMAGE","content":"images/domain_145_section_1.webp"},{"section_type":"IMAGE","content":"images/domain_145_section_2.webp"},{"section_type":"PARAGRAPH","content":"सबसे कम चिपचिपा पानी, दूध, शराब और फिर शहद है। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। स्वर्ग में पानी, दूध, शराब और शहद की नदियाँ हैं:"},{"section_type":"QURAN_REFERENCE","content":"उस वाटिका की समानता ने धर्मियों से वादा किया था: इसमें शुद्ध पानी की नदियाँ, और दूध की नदियाँ हमेशा के लिए ताज़ा हैं, और शराब की नदियाँ पीने वालों के लिए, और तनावपूर्ण शहद की नदियाँ हैं। और उसमें उनके पास सब प्रकार का फल होगा, और उनके पालनहार की ओर से क्षमा होगी। जैसे कोई सदा के लिए आग में रहता है, और उसे उबलता पानी पीने के लिए दिया जाता है, जिससे उनकी आंतें कट जाती हैं?","content_ar":"١٥ مَثَلُ الْجَنَّةِ الَّتِي وُعِدَ الْمُتَّقُونَ ۖ فِيهَا أَنْهَارٌ مِنْ مَاءٍ غَيْرِ آسِنٍ وَأَنْهَارٌ مِنْ لَبَنٍ لَمْ يَتَغَيَّرْ طَعْمُهُ وَأَنْهَارٌ مِنْ خَمْرٍ لَذَّةٍ لِلشَّارِبِينَ وَأَنْهَارٌ مِنْ عَسَلٍ مُصَفًّى ۖ وَلَهُمْ فِيهَا مِنْ كُلِّ الثَّمَرَاتِ وَمَغْفِرَةٌ مِنْ رَبِّهِمْ ۖ كَمَنْ هُوَ خَالِدٌ فِي النَّارِ وَسُقُوا مَاءً حَمِيمًا فَقَطَّعَ أَمْعَاءَهُمْ","heading":"","reference_title":"कुरान 47:15","reference_link":"https://www.quranwow.com/#/ch/47/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/15"},{"section_type":"PARAGRAPH","content":"नदियाँ तरल पदार्थ बह रही हैं। उन तरल पदार्थों को सही चिपचिपाहट क्रम द्वारा व्यवस्थित किया जाता है: पानी, दूध, शराब फिर शहद।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी चिपचिपाहट के बारे में कैसे जान सकता था?"}]