[{"section_type":"PARAGRAPH","content":"1400 साल पहले सेल्सियस पैमाने के बारे में कोई नहीं जानता था लेकिन कुरान में हमने इसके बराबर पाया। सेल्सियस में चांदी का पिघलने बिंदु \u0026quot;चांदी الْفِضََ\u0026quot; की दो घटनाओं के बीच छंदों की संख्या समान है।\u003cbr\u003e\u003cbr\u003e Google से चांदी का गलनांक प्राप्त करना:"},{"section_type":"IMAGE","content":"images/domain_149_section_1.gif"},{"section_type":"PARAGRAPH","content":"चांदी का गलनांक 962 डिग्री सेल्सियस होता है। यह हाल ही में जाना गया था, हालांकि यह 1400 साल पहले कुरान में चित्रित किया गया था। \u0026quot;चांदी الْفِضَّةَ\u0026quot; कुरान में दो बार प्रकट होता है। पहली बार है:"},{"section_type":"QURAN_REFERENCE","content":"औरतों, और बालकों, और सोने और चान्दी के ढेरों पर, और गढ़े हुए घोड़ों, और पशुओं, और खेतों के ढेरों पर वासनाओं का प्रेम प्रजा के लिथे शोभायमान है। ये सांसारिक जीवन की सुख-सुविधाएं हैं, लेकिन सबसे उत्तम सहारा अल्लाह के पास है।","content_ar":"١٤ زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ ۗ ذَٰلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا ۖ وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ","heading":"","reference_title":"कुरान 3:14","reference_link":"https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/14"},{"section_type":"PARAGRAPH","content":"दूसरी बार \u0026quot;चांदी के الْفِضَّةَ\u0026quot; का उल्लेख नर्क के ताप के साथ किया गया है।"},{"section_type":"QURAN_REFERENCE","content":"हे तुम जो विश्वास करते हो! कई रब्बी और पुजारी लोगों के धन का अवैध रूप से उपभोग करते हैं, और अल्लाह के मार्ग में बाधा डालते हैं। जो लोग सोना-चाँदी जमा करते हैं, और उन्हें अल्लाह के काम में ख़र्च नहीं करते, उन्हें दर्दनाक अज़ाब की सूचना देते हैं। जिस दिन वे अधोलोक की आग में तपाए जाएंगे, तब उनके माथे, बाजू और पीठ पर उन पर छाप लगाई जाएगी: “यह तो तू ने अपने लिथे जमा किया है; तो वही चखो जो तुम जमा करते थे।”","content_ar":"٣٤ يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ كَثِيرًا مِنَ الْأَحْبَارِ وَالرُّهْبَانِ لَيَأْكُلُونَ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ ۗ وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلَا يُنْفِقُونَهَا فِي سَبِيلِ اللَّهِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ\u003cbr\u003e٣٥ يَوْمَ يُحْمَىٰ عَلَيْهَا فِي نَارِ جَهَنَّمَ فَتُكْوَىٰ بِهَا جِبَاهُهُمْ وَجُنُوبُهُمْ وَظُهُورُهُمْ ۖ هَٰذَا مَا كَنَزْتُمْ لِأَنْفُسِكُمْ فَذُوقُوا مَا كُنْتُمْ تَكْنِزُونَ","heading":"","reference_title":"कुरान 9:34-35","reference_link":"https://www.quranwow.com/#/ch/9/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/34"},{"section_type":"PARAGRAPH","content":"इन दोनों श्लोकों को 962 श्लोकों से पृथक किया गया है।\u003cbr\u003e\u003cbr\u003e \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eकुरान वर्ण काउंटर\u003c/a\u003e से:"},{"section_type":"IMAGE","content":"images/domain_149_section_2.gif"},{"section_type":"IMAGE","content":"images/domain_149_section_3.gif"},{"section_type":"PARAGRAPH","content":"1269 - 307 \u003d 962"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी सेल्सियस में चांदी के पिघलने बिंदु के बारे में कैसे जान सकता था?"}]