[{"section_type":"PARAGRAPH","content":"अधिकांश पानी जो पौधे द्वारा अवशोषित किया जाता है, वाष्पोत्सर्जन द्वारा वापस वायुमंडल में वाष्पित हो जाता है।"},{"section_type":"GENERAL_REFERENCE","content":"वाष्पोत्सर्जन एक पौधे के माध्यम से पानी की गति और पत्तियों, तनों और फूलों जैसे हवाई भागों से इसके वाष्पीकरण की प्रक्रिया है। पौधों के लिए पानी आवश्यक है लेकिन जड़ों द्वारा उठाए गए पानी की थोड़ी मात्रा ही वृद्धि और चयापचय के लिए उपयोग की जाती है। शेष 97-99.5% वाष्पोत्सर्जन और गटेशन द्वारा नष्ट हो जाता है।","heading":"स्वेद","reference_title":"विकिपीडिया, वाष्पोत्सर्जन, 2019","reference_link":"https://en.wikipedia.org/wiki/Transpiration"},{"section_type":"PARAGRAPH","content":"अधिकांश पानी वाष्पित हो जाता है जबकि 3% से भी कम प्रकाश संश्लेषण द्वारा चीनी के रूप में पौधे के अंदर रहता है।"},{"section_type":"IMAGE","content":"images/domain_150_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"प्रकाश संश्लेषण प्रकाश ऊर्जा को रासायनिक ऊर्जा में परिवर्तित करने के लिए पौधों और अन्य जीवों द्वारा उपयोग की जाने वाली एक प्रक्रिया है जिसे बाद में जीवों की गतिविधियों को बढ़ावा देने के लिए जारी किया जा सकता है। यह रासायनिक ऊर्जा कार्बोहाइड्रेट अणुओं में संग्रहीत होती है, जैसे शर्करा, जो कार्बन डाइऑक्साइड और पानी से संश्लेषित होते हैं - इसलिए नाम प्रकाश संश्लेषण, ग्रीक φῶς, phōs, \u0026quot;प्रकाश\u0026quot;, और σύνθεσις, संश्लेषण, \u0026quot;एक साथ रखना\u0026quot; से। ज्यादातर मामलों में, ऑक्सीजन को अपशिष्ट उत्पाद के रूप में भी छोड़ा जाता है।","heading":"प्रकाश संश्लेषण","reference_title":"विकिपीडिया, प्रकाश संश्लेषण, 2019","reference_link":"https://en.wikipedia.org/wiki/Photosynthesis"},{"section_type":"PARAGRAPH","content":"प्रकाश संश्लेषण कार्बन डाइऑक्साइड और पानी को ऑक्सीजन और चीनी में परिवर्तित करता है। अधिकांश पानी वापस वायुमंडल में वाष्पित हो जाता है लेकिन बहुत कम मात्रा में चीनी के रूप में पौधे के अंदर रहता है। फिर पौधे द्वारा चीनी का उपयोग किया जाता है। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"और उनके लिए वर्तमान जीवन का दृष्टान्त सुनाओ: यह पानी की तरह है जिसे हम आकाश से नीचे भेजते हैं; पृथ्वी के पौधे इसे अवशोषित करते हैं; लेकिन फिर वह हवा से बिखरा हुआ पुराना पौधा बन जाता है। अल्लाह के पास हर चीज़ पर पूर्ण अधिकार है।","content_ar":"٤٥ وَاضْرِبْ لَهُمْ مَثَلَ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ فَأَصْبَحَ هَشِيمًا تَذْرُوهُ الرِّيَاحُ ۗ وَكَانَ اللَّهُ عَلَىٰ كُلِّ شَيْءٍ مُقْتَدِرًا","heading":"","reference_title":"कुरान 18:45","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"},{"section_type":"PARAGRAPH","content":"\u0026quot;हशीम َشِيمً\u0026quot; का अर्थ है पुराना पौधा। यहां पानी पुराना पौधा बन जाता है और हवा (दोनों) से बिखर जाता है। आज हम जानते हैं कि अधिकांश पानी वाष्पित हो जाता है (हवा से बिखर जाता है) जबकि थोड़ी मात्रा पौधे में चीनी के रूप में जमा हो जाती है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि पानी पौधा बन जाता है?"}]