[{"section_type":"PARAGRAPH","content":"अनार और खजूर में पाए जाने वाले एंटीऑक्सीडेंट दिल के दौरे को रोकने में मदद करते हैं।"},{"section_type":"GENERAL_REFERENCE","content":"एक इजरायली अध्ययन ने अनार के रस और खजूर के नियमित सेवन को दिल के दौरे की रोकथाम से जोड़ा है।\u003cbr\u003e टेक्नियन-इज़राइल इंस्टीट्यूट ऑफ टेक्नोलॉजी के शोधकर्ताओं ने पाया है कि दिन में आधा गिलास जूस, तीन खजूर के साथ, एथेरोस्क्लेरोसिस में महत्वपूर्ण कमी ला सकता है - धमनियों में वसायुक्त कोशिकाओं का संचय जो दिल के दौरे और स्ट्रोक का कारण बन सकता है। ब्रिटिश वैज्ञानिक पत्रिका फ़ूड एंड फंक्शन में हाल ही में प्रकाशित अध्ययन के अनुसार, वैज्ञानिकों ने चूहों पर और साथ ही प्रयोगशाला में विकसित धमनी कोशिकाओं पर फलों के प्रभावों का परीक्षण किया। उन्होंने पाया कि अनार और खजूर में मौजूद एंटीऑक्सीडेंट का नियमित उपयोग धमनियों में कोलेस्ट्रॉल को 28 प्रतिशत तक कम कर सकता है।\u003cbr\u003e शोधकर्ताओं ने कहा कि दो फलों के भीतर निहित विभिन्न प्रकार के एंटीऑक्सिडेंट के संयोजन ने धमनी अवरोध से लड़ने के लिए अपने परीक्षणों में सर्वोत्तम परिणाम दिए।","heading":"अनार-खजूर का कॉम्बो दिल के दौरे को रोकने में मदद करता है","reference_title":"द टाइम्स ऑफ़ इज़राइल, अनार-खजूर कॉम्बो दिल के दौरे को रोकने में मदद करता है, 2015","reference_link":"https://www.timesofisrael.com/pomegranate-date-combo-protects-arteries-israeli-study-finds/"},{"section_type":"PARAGRAPH","content":"अनार और खजूर शक्तिशाली एंटीऑक्सीडेंट हैं। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। स्वर्ग में खजूर और अनार पसंदीदा फल हैं।"},{"section_type":"QURAN_REFERENCE","content":"उनमें फल, और खजूर, और अनार हैं।","content_ar":"٦٨ فِيهِمَا فَاكِهَةٌ وَنَخْلٌ وَرُمَّانٌ","heading":"","reference_title":"कुरान 55:68","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/68"},{"section_type":"PARAGRAPH","content":"आज हम जानते हैं कि वे पसंदीदा खाद्य पदार्थ क्यों हैं, वे शक्तिशाली एंटीऑक्सीडेंट हैं।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाले एक अनपढ़ आदमी को खजूर और अनार के फायदे कैसे पता होंगे?"}]