[{"section_type":"PARAGRAPH","content":"जब पौधों की कोशिकाओं के अंदर पानी जम जाता है तो वह फैलता है। यह विस्तार कोशिका की दीवारों को तोड़ देता है, जिससे कोशिका मर जाती है। यही कारण है कि पौधे कम तापमान में मर जाते हैं।"},{"section_type":"GENERAL_REFERENCE","content":"गर्म जलवायु में विकसित होने वाले पौधों को नुकसान होता है जब तापमान इतना कम हो जाता है कि पौधों के ऊतकों को बनाने वाली कोशिकाओं में पानी जम जाता है। इस प्रक्रिया से उत्पन्न ऊतक क्षति को \u0026quot;ठंढ क्षति\u0026quot; के रूप में जाना जाता है। जिन क्षेत्रों में पाले से होने वाली क्षति उनकी फसलों को प्रभावित करने के लिए जानी जाती है, वहां के किसान अक्सर अपनी फसलों को इस तरह के नुकसान से बचाने के लिए पर्याप्त साधनों में निवेश करते हैं।\u003cbr\u003e \u003cstrong\u003eपौधों पर प्रभाव\u003c/strong\u003e\u003cbr\u003e नुकसान: ठंड के तापमान या ठंढ से कई पौधे क्षतिग्रस्त या मारे जा सकते हैं। यह पौधे के प्रकार, ऊतक के उजागर होने और कम तापमान के साथ भिन्न होता है: -2 से 0 C (28 से 32 F) का \u0026quot;हल्का ठंढ\u0026quot; -2 से नीचे \u0026quot;कठोर ठंढ\u0026quot; की तुलना में कम प्रकार के पौधों को नुकसान पहुंचाएगा। ⁰C (28 ⁰F)।","heading":"ठंढ","reference_title":"विकिपीडिया, फ्रॉस्ट, 2019","reference_link":"https://en.wikipedia.org/wiki/Frost"},{"section_type":"PARAGRAPH","content":"कम तापमान में पौधे मर जाते हैं। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था:"},{"section_type":"QURAN_REFERENCE","content":"इस सांसारिक जीवन में वे जो खर्च करते हैं, उसका दृष्टांत एक ठंडी हवा का है जो उन लोगों की फसल पर प्रहार करती है जिन्होंने उनकी आत्मा पर अत्याचार किया है, और इसे नष्ट कर दिया है। अल्लाह ने उन पर ज़ुल्म नहीं किया, बल्कि उन्होंने खुद पर ज़ुल्म किया।","content_ar":"١١٧ مَثَلُ مَا يُنْفِقُونَ فِي هَٰذِهِ الْحَيَاةِ الدُّنْيَا كَمَثَلِ رِيحٍ فِيهَا صِرٌّ أَصَابَتْ حَرْثَ قَوْمٍ ظَلَمُوا أَنْفُسَهُمْ فَأَهْلَكَتْهُ ۚ وَمَا ظَلَمَهُمُ اللَّهُ وَلَٰكِنْ أَنْفُسَهُمْ يَظْلِمُونَ","heading":"","reference_title":"कुरान 3:117","reference_link":"https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/117"},{"section_type":"PARAGRAPH","content":"यहां पाला पड़ने से पौधे मर रहे हैं। आज हम जानते हैं कि क्यों जमे हुए पानी के फैलने से कोशिकाएं फट जाती हैं।"},{"section_type":"MORAL","content":"एक अनपढ़ आदमी जो 1400 साल पहले रहता था, पाले के बारे में कैसे जान सकता था?"}]