[{"section_type":"PARAGRAPH","content":"1400 साल पहले अरबों ने सोचा था कि खजूर सबसे पहले पालतू बनाए जाने वाले पेड़ थे। आज हम जानते हैं कि यह झूठ है; अंजीर का पेड़ सबसे पहले पालतू बनाया गया था।"},{"section_type":"GENERAL_REFERENCE","content":"आम अंजीर की उत्पत्ति पर बहस हो रही है। कुछ लोग मानते हैं कि यह पश्चिमी एशिया के लिए स्वदेशी है और फिर पूरे भूमध्य सागर में मानव गतिविधि से फैल गया। इसकी भौगोलिक उत्पत्ति के बारे में अनिश्चितता के बावजूद, अधिकांश पुरातत्वविद इस बात से सहमत हैं कि अंजीर के पेड़ का वर्चस्व लगभग 6500 साल पहले निकट पूर्व में हुआ था। विद्वान इस बात से सहमत हैं कि अंजीर के पेड़ का पालतू बनाना अंगूर, जैतून और खजूर जैसी अन्य फलों की फसलों के पालतू बनाने से बहुत पहले आया था।","heading":"खेती और पालतू बनाने की उत्पत्ति","reference_title":"विकिपीडिया, फ़िकस कैरिका का घरेलूकरण, 2021","reference_link":"https://en.wikipedia.org/wiki/Domestication_of_Ficus_carica"},{"section_type":"PARAGRAPH","content":"\u0026quot;विद्वान इस बात से सहमत हैं कि अंजीर के पेड़ का पालतू अंगूर, जैतून और खजूर जैसी अन्य फलों की फसलों के पालतू होने से बहुत पहले आया था।\u0026quot; यह केवल हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। अध्याय \u0026quot;अंजीर\u0026quot; में पालतू बनाने का क्रम सही है:"},{"section_type":"QURAN_REFERENCE","content":"अंजीर और जैतून से। और माउंट सिनाई। और यह सुरक्षित भूमि।","content_ar":"١ وَالتِّينِ وَالزَّيْتُونِ\u003cbr\u003e٢ وَطُورِ سِينِينَ\u003cbr\u003e٣ وَهَٰذَا الْبَلَدِ الْأَمِينِ","heading":"","reference_title":"कुरान 95:1-3","reference_link":"https://www.quranwow.com/#/ch/95/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"जैतून से पहले अंजीर; आज हम जानते हैं कि यह पालतू बनाने का सही क्रम है। अगले पद में भूमि के साम्हने पर्वत है; आज हम जानते हैं कि पहाड़ रेगिस्तान से लाखों साल पहले है, जो इस बात की पुष्टि करता है कि यह घटनाओं का क्रम है।"},{"section_type":"MORAL","content":"एक अनपढ़ आदमी जो 1400 साल पहले रहता था, घटनाओं के क्रम के बारे में कैसे जान सकता था?"},{"section_type":"PARAGRAPH","content":"(ईसाई बाइबिल में सृष्टि स्वतःस्फूर्त है, पहाड़ और रेगिस्तान एक ही समय में बनाए गए थे।)"}]