[{"section_type":"PARAGRAPH","content":"चेहरे की विशेषताएं दूसरे और तीसरे महीने के बीच विकसित होती हैं।"},{"section_type":"IMAGE","content":"images/domain_157_section_1.gif"},{"section_type":"IMAGE","content":"images/domain_157_section_2.webp"},{"section_type":"PARAGRAPH","content":"चेहरे की विशेषताएं दूसरे और तीसरे महीने के बीच विकसित होती हैं; इससे पहले भ्रूण निराकार है। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"हे लोग! यदि आप पुनरुत्थान के बारे में संदेह में हैं - हमने आपको धूल से बनाया है, फिर एक छोटी बूंद से, फिर एक चिपकने वाले थक्के से, फिर मांस की एक गांठ से, फीचरहीन और सुविधाओं के साथ। आपके लिए चीजों को स्पष्ट करने के लिए। और जो कुछ हम एक निश्चित अवधि के लिए चाहते हैं, हम गर्भ में बस जाते हैं, और फिर हम आपको शिशुओं के रूप में बाहर निकालते हैं, जब तक कि आप अपनी पूरी ताकत तक नहीं पहुंच जाते। और तुम में से कितने लोग मर जाएंगे, और तुम में से कितने बुरे युग में लौट आएंगे, कि जानने के बाद भी वह न जाने। और तुम पृथ्वी को स्थिर देखते हो; लेकिन जब हम उस पर पानी डालते हैं, तो वह कंपन करता है, और फूल जाता है, और सभी प्रकार के प्यारे जोड़े उगाता है।","content_ar":"٥ يَا أَيُّهَا النَّاسُ إِنْ كُنْتُمْ فِي رَيْبٍ مِنَ الْبَعْثِ فَإِنَّا خَلَقْنَاكُمْ مِنْ تُرَابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ مِنْ عَلَقَةٍ ثُمَّ مِنْ مُضْغَةٍ مُخَلَّقَةٍ وَغَيْرِ مُخَلَّقَةٍ لِنُبَيِّنَ لَكُمْ ۚ وَنُقِرُّ فِي الْأَرْحَامِ مَا نَشَاءُ إِلَىٰ أَجَلٍ مُسَمًّى ثُمَّ نُخْرِجُكُمْ طِفْلًا ثُمَّ لِتَبْلُغُوا أَشُدَّكُمْ ۖ وَمِنْكُمْ مَنْ يُتَوَفَّىٰ وَمِنْكُمْ مَنْ يُرَدُّ إِلَىٰ أَرْذَلِ الْعُمُرِ لِكَيْلَا يَعْلَمَ مِنْ بَعْدِ عِلْمٍ شَيْئًا ۚ وَتَرَى الْأَرْضَ هَامِدَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ وَأَنْبَتَتْ مِنْ كُلِّ زَوْجٍ بَهِيجٍ","heading":"","reference_title":"कुरान 22:5","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"\u0026quot;खिलका لقة\u0026quot; का अर्थ है विशेषताएं। \u0026quot;मुखल्लाका مَخَلَّقَةٍ\u0026quot; का अर्थ है विशेषताएं। \u0026quot;खैर मुखल्लाका َيْرِ مَلَّقَةٍ\u0026quot; का अर्थ है निराकार। इस श्लोक में भ्रूण के गुण हैं और वह निराकार है। एक अन्य श्लोक में यह कहा गया है कि भ्रूण हड्डियों को मांस से ढकने के बाद उन विशेषताओं को प्राप्त करता है।"},{"section_type":"QURAN_REFERENCE","content":"फिर हमने वीर्य को जोंक के रूप में विकसित किया। फिर हमने जोंक को एक गांठ में विकसित किया। फिर हमने गांठ को हड्डियों में विकसित किया। फिर हमने हड्डियों को मांस पहनाया। फिर हमने इसे दूसरे फीचर में प्रोड्यूस किया। सबसे धन्य है अल्लाह, सृष्टिकर्ता में सर्वश्रेष्ठ।","content_ar":"١٤ ثُمَّ خَلَقْنَا النُّطْفَةَ عَلَقَةً فَخَلَقْنَا الْعَلَقَةَ مُضْغَةً فَخَلَقْنَا الْمُضْغَةَ عِظَامًا فَكَسَوْنَا الْعِظَامَ لَحْمًا ثُمَّ أَنْشَأْنَاهُ خَلْقًا آخَرَ ۚ فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ","heading":"","reference_title":"कुरान 23:14","reference_link":"https://www.quranwow.com/#/ch/23/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/14"},{"section_type":"PARAGRAPH","content":"इस श्लोक में भ्रूण हड्डियों को मांस से ढकने के बाद उन विशेषताओं को प्राप्त करता है। यह विकास का सही क्रम निकला, चेहरे की विशेषताओं से पहले हड्डियों और मांसपेशियों का निर्माण होता है। कशेरुका कंकाल का पहला हिस्सा है, हालांकि यह अभी भी उपास्थि से बना है। पहली उपास्थि जो वास्तविक हड्डी में बदल जाती है वह है मेम्बिबल (जबड़े की हड्डी)। यह मेकेल कार्टिलेज अपनी संबंधित मांसपेशियों के बनने से 3 दिन पहले हड्डी में बदल जाता है:"},{"section_type":"GENERAL_REFERENCE","content":"\u0026quot;मैकेल के कार्टिलेज का क्रमिक विकास चरण 13 (32 दिन) के रूप में शुरू हुआ, जब मेडिबुलर प्रमुखता के भीतर मेसेनकाइमल कोशिकाओं के संघनन की उपस्थिति के साथ। चरण 17 (41 दिन) के दौरान, मेम्बिबल का प्राथमिक ossification केंद्र अवर पर दिखाई दिया। मेकेल कार्टिलेज का मार्जिन। भ्रूण में मेकेल कार्टिलेज से पेशीय जुड़ाव 18 (44 दिन) के चरण में देखा गया।\u0026quot;","heading":"मानव भ्रूण और प्रारंभिक भ्रूण काल में मेकेल की उपास्थि","reference_title":"Wyganowska-Świątkowska M, Przystańska A. मानव भ्रूण और प्रारंभिक भ्रूण काल में मेकेल का उपास्थि। अनात विज्ञान इंट। 2011 जून;86(2):98-107. डोई:10.1007/एस12565-010-0093-3. एपब 2010 अगस्त 27। पबमेड पीएमआईडी: 20799009","reference_link":"http://www.ncbi.nlm.nih.gov/pubmed/20799009"},{"section_type":"PARAGRAPH","content":"वास्तविक हड्डियों का पहला गठन जबड़े की हड्डी में 41वें दिन होता है। तीन दिन बाद संबंधित मांसपेशियां बनती हैं। चेहरे की विशेषताएं दूसरे और तीसरे महीने के दौरान बनती हैं। कुरान में कोई गलती नहीं है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि चेहरे की विशेषताओं से पहले हड्डियों और मांसपेशियों का विकास होता है?"}]