[{"section_type":"PARAGRAPH","content":"भ्रूण एमनियोटिक द्रव में बैठता है, लेकिन 1400 साल पहले कोई नहीं जानता था कि एमनियोटिक द्रव वास्तव में पानी है।"},{"section_type":"GENERAL_REFERENCE","content":"एमनियोटिक द्रव एक सुरक्षात्मक तरल है जो एक ग्रेविड एमनियोट के एमनियोटिक थैली द्वारा निहित होता है। यह द्रव बढ़ते भ्रूण के लिए एक कुशन के रूप में कार्य करता है, लेकिन यह मां और भ्रूण के बीच पोषक तत्वों, पानी और जैव रासायनिक उत्पादों के आदान-प्रदान की सुविधा के लिए भी कार्य करता है। मनुष्यों के लिए, एमनियोटिक द्रव को आमतौर पर पानी या पानी (लैटिन शराब अम्नी) कहा जाता है...\u003cbr\u003e सबसे पहले, एमनियोटिक द्रव मुख्य रूप से इलेक्ट्रोलाइट्स वाला पानी होता है, लेकिन लगभग 12-14 वें सप्ताह तक तरल में प्रोटीन, कार्बोहाइड्रेट, लिपिड और फॉस्फोलिपिड और यूरिया भी होते हैं, जो सभी भ्रूण के विकास में सहायता करते हैं।","heading":"उल्बीय तरल पदार्थ","reference_title":"विकिपीडिया, एमनियोटिक द्रव, 2020","reference_link":"https://en.wikipedia.org/wiki/Amniotic_fluid"},{"section_type":"PARAGRAPH","content":"मनुष्यों के लिए एमनियोटिक द्रव मुख्य रूप से पानी है। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। कुरान इंसानों के लिए एमनियोटिक द्रव को पानी के रूप में वर्णित करता है।\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"वह बहते पानी से बनाया गया था।","content_ar":"٦ خُلِقَ مِنْ مَاءٍ دَافِقٍ","heading":"","reference_title":"कुरान 86:6","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"अरबी में \u0026quot;मा-ए مَاءٍ\u0026quot; का अर्थ है पानी। मनुष्यों के लिए एमनियोटिक द्रव को पानी कहा जाता है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि मानव एमनियोटिक द्रव वास्तव में पानी है?"},{"section_type":"IMAGE","content":"images/domain_163_section_1.webp"},{"section_type":"PARAGRAPH","content":"भ्रूण तीन परतों द्वारा सुरक्षित है:\u003cbr\u003e\u003cbr\u003e 1) एमनियो-कोरियोनिक झिल्ली।\u003cbr\u003e 2) गर्भाशय।\u003cbr\u003e 3) पेट की मांसपेशियों की दीवार।\u003cbr\u003e\u003cbr\u003e एक भ्रूण मां से वह सब कुछ प्राप्त करता है जो उसे पोषक तत्वों, ऑक्सीजन की जरूरत होती है... एक भ्रूण आवाज भी सुन सकता है लेकिन वह कुछ भी नहीं देख सकता क्योंकि प्रकाश वहां नहीं पहुंच सकता। प्रकाश ही एकमात्र ऐसी चीज है जो भ्रूण तक नहीं पहुंचती है। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। कुरान कहता है कि भ्रूण तीन अंधेरे के अंदर बैठता है:"},{"section_type":"QURAN_REFERENCE","content":"उस ने तुझे एक मनुष्य से उत्पन्न किया, फिर उसी से उसका साथी बनाया, और तेरे लिथे पशु उतारे। आठ जोड़े वह आपको आपकी माताओं के गर्भ में, क्रमिक रूपों में, ट्रिपल अंधेरे में बनाता है। ऐसा है अल्लाह, तुम्हारा रब। उसका राज्य है। कोई भगवान नहीं है लेकिन वह है। तो किस बात ने आपको विचलित किया?","content_ar":"١٨٦ خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ ثُمَّ جَعَلَ مِنْهَا زَوْجَهَا وَأَنْزَلَ لَكُمْ مِنَ الْأَنْعَامِ ثَمَانِيَةَ أَزْوَاجٍ ۚ يَخْلُقُكُمْ فِي بُطُونِ أُمَّهَاتِكُمْ خَلْقًا مِنْ بَعْدِ خَلْقٍ فِي ظُلُمَاتٍ ثَلَاثٍ ۚ ذَٰلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ ۖ لَا إِلَٰهَ إِلَّا هُوَ ۖ فَأَنَّىٰ تُصْرَفُونَ","heading":"","reference_title":"कुरान 39:6","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"\u0026quot;एक तिहरे अंधेरे में\u0026quot; आज हम जानते हैं कि एक भ्रूण तीन सुरक्षात्मक परतों के अंदर पूर्ण अंधेरे में बैठता है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि भ्रूण पूरी तरह से अंधेरे में है?"}]