[{"section_type":"PARAGRAPH","content":"पद संख्या 46 मनुष्यों के पास कुल गुणसूत्रों की समान संख्या है; पिता से 23 गुणसूत्र और माता से 23 गुणसूत्र \u003d कुल 46 गुणसूत्र।\u003cbr\u003e\u003cbr\u003e लेकिन उन लाख शुक्राणुओं में से प्रत्येक में गुणसूत्रों का एक अलग संयोजन होता है। और वे सभी एक एकल बीजांड (गुणसूत्रों का एक सेट) के लिए प्रतिस्पर्धा कर रहे हैं। तो गुणसूत्रों में अंतर केवल शुक्राणुओं में होता है (अंडाणु में नहीं)।"},{"section_type":"IMAGE","content":"images/domain_164_section_1.webp"},{"section_type":"PARAGRAPH","content":"अरबों शुक्राणु अरबों गुणसूत्रों के विभिन्न संयोजन देते हैं, जबकि बीजांड में गुणसूत्रों का एक अनूठा सेट होता है। यह हाल ही में जाना जाता था, हालांकि यह कुरान में चित्रित किया गया था 1400 साल बन गए यह खोज की गई थी।"},{"section_type":"QURAN_REFERENCE","content":"हमने मनुष्य को मिश्रित शुक्राणु से बनाया, उसकी परीक्षा लेने के लिए; और हमने उसे सुनने और देखने वाला बनाया।","content_ar":"٢ إِنَّا خَلَقْنَا الْإِنْسَانَ مِنْ نُطْفَةٍ أَمْشَاجٍ نَبْتَلِيهِ فَجَعَلْنَاهُ سَمِيعًا بَصِيرًا","heading":"","reference_title":"कुरान 76:2","reference_link":"https://www.quranwow.com/#/ch/76/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot;अमशजे َمْشَاجٍ\u0026quot; का अर्थ है मिश्रित या अद्वितीय नहीं। आज हम जानते हैं कि अरबों शुक्राणु अरबों विभिन्न गुणसूत्रों के संयोजन देते हैं, जबकि बीजांड अद्वितीय है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि शुक्राणु अद्वितीय नहीं हैं?"},{"section_type":"PARAGRAPH","content":"(जबकि आज के वैज्ञानिकों ने पुष्टि की है कि जानवरों को उनके रंग और धारियाँ अपने माता-पिता से (डीएनए के माध्यम से) विरासत में मिली हैं, ईसाई बाइबल कुछ और कहती है: \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dGenesis%2030:37-42\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eउत्पत्ति 30:37-42\u003c/a\u003e में, बाइबल बताती है कि बकरियों के बच्चे कैसे अपने धारीदार रंग प्राप्त करते हैं: यदि उनके माता-पिता संभोग कर रहे थे और सीधी छड़ों को देख रहे थे तो बकरियों के बच्चे पर धारियाँ होंगी; जबकि अगर उनके माता-पिता संभोग कर रहे थे, \u003cstrong\u003eलेकिन सीधी छड़ों को नहीं देख रहे\u003c/strong\u003e थे, तो बकरियों के बच्चे पर धारियाँ नहीं होंगी!)"}]