[{"section_type":"GENERAL_REFERENCE","content":"अभाज्य संख्या\u003cbr\u003e एक अभाज्य संख्या (या एक अभाज्य) 1 से बड़ी एक प्राकृत संख्या है जिसे दो छोटी प्राकृत संख्याओं को गुणा करके नहीं बनाया जा सकता है। 1 से बड़ी प्राकृत संख्या जो अभाज्य नहीं है, भाज्य संख्या कहलाती है। उदाहरण के लिए, 5 अभाज्य है क्योंकि इसे उत्पाद के रूप में लिखने के एकमात्र तरीके, 1 x 5 या 5 x 1, में 5 ही शामिल है। हालाँकि, 6 मिश्रित है क्योंकि यह दो संख्याओं (2 x 3) का गुणनफल है जो दोनों 6 से छोटे हैं। अंकगणित के मौलिक प्रमेय के कारण अभाज्य संख्या सिद्धांत में केंद्रीय हैं: 1 से बड़ी प्रत्येक प्राकृतिक संख्या या तो एक अभाज्य है या प्राइम के उत्पाद के रूप में गुणनखंडित किया जा सकता है जो उनके आदेश तक अद्वितीय है।","heading":"","reference_title":"विकिपीडिया, प्राइम नंबर, 2020","reference_link":"https://en.wikipedia.org/wiki/Prime_number"},{"section_type":"PARAGRAPH","content":"अभाज्य संख्याएँ 2, 3, 5, 7 हैं... हालाँकि कुरान की खोज से 1400 साल पहले इसे चित्रित किया गया था। अध्याय 1 में पद्य गणना, शब्द गणना और अक्षर संख्या सभी अभाज्य हैं।"},{"section_type":"IMAGE","content":"images/domain_165_section_1.webp"},{"section_type":"PARAGRAPH","content":"- पद्य संख्या 7 (अभाज्य संख्या) है।\u003cbr\u003e\u003cbr\u003e - शब्द संख्या 29 (अभाज्य संख्या) है।\u003cbr\u003e\u003cbr\u003e - अक्षर संख्या 139 (अभाज्य संख्या) है।\u003cbr\u003e\u003cbr\u003e इस अध्याय की सभी विशेषताएँ अभाज्य हैं।\u003cbr\u003e\u003cbr\u003e कुरान में एक और आयत इस अध्याय का वर्णन करती है और कहती है कि यह \u0026quot;मथानी مَثَانِي\u0026quot; है।"},{"section_type":"QURAN_REFERENCE","content":"हमने आपको सात जोड़े और भव्य कुरान दी है।","content_ar":"٨٧ وَلَقَدْ آتَيْنَاكَ سَبْعًا مِنَ الْمَثَانِي وَالْقُرْآنَ الْعَظِيمَ","heading":"","reference_title":"कुरान 15:87","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/87"},{"section_type":"PARAGRAPH","content":"यह कहता है कि संख्या 7 \u0026quot;मथानी مَثَانِي\u0026quot; नामक समूह से संबंधित है। यही शब्द एक अन्य आयत में भी मिलता है जो कहता है कि पूरा कुरान भी इसी समूह \u0026quot;मथानी مَثَانِي\u0026quot; से संबंधित है।"},{"section_type":"QURAN_REFERENCE","content":"अल्लाह ने सबसे अच्छा वर्णन नीचे भेजा है: एक पवित्र शास्त्र सुसंगत और जोड़ा हुआ। जो लोग अपने रब की इबादत करते हैं, उनकी खाल इससे कांप जाती है, फिर उनकी खाल और उनके दिल अल्लाह की याद में नरम हो जाते हैं। ऐसा है अल्लाह का मार्गदर्शन; वह जिसे चाहता है उसके साथ मार्गदर्शन करता है। परन्तु जिसे अल्लाह पथभ्रष्ट कर दे, उसके लिए कोई पथ-प्रदर्शक नहीं।","content_ar":"٢٣ اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَىٰ ذِكْرِ اللَّهِ ۚ ذَٰلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ ۚ وَمَنْ يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ","heading":"","reference_title":"कुरान 39:23","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/23"},{"section_type":"PARAGRAPH","content":"यह आयत कहती है कि पूरा कुरान \u0026quot;मथानी مَثَانِي\u0026quot; समूह का है। यह एक अज्ञात शब्द है हालांकि यह जोड़ी या फिर से से लिया गया है। गणित में फिर से कोई काम नहीं है, लेकिन गुणन है; आप केवल अभाज्य संख्याओं (8 \u003d 2 x 2 x 2) को गुणा करके कोई भी प्राकृत संख्या बना सकते हैं।\u003cbr\u003e\u003cbr\u003e यह आयत कहती है कि पूरा कुरान \u0026quot;मथानी مَثَانِي\u0026quot; समूह से संबंधित है और पिछली आयत से यह कहता है कि संख्या 7 इसी समूह \u0026quot;मथानी مَثَانِي\u0026quot; से संबंधित है। हमें यकीन है कि 7 एक अभाज्य है, इसलिए हमने जाँच की कि क्या पूरे कुरान के अक्षरों की संख्या भी अभाज्य है या नहीं।\u003cbr\u003e\u003cbr\u003e \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eकुरान वर्ण काउंटर\u003c/a\u003e से:"},{"section_type":"IMAGE","content":"images/domain_165_section_2.webp"},{"section_type":"PARAGRAPH","content":"कुरान 326159 अक्षरों से बना है।\u003cbr\u003e\u003cbr\u003e जाँच कर रहा है कि क्या यह संख्या अभाज्य है:"},{"section_type":"IMAGE","content":"images/domain_165_section_3.webp"},{"section_type":"PARAGRAPH","content":"हाँ 326159 एक अभाज्य संख्या है; जैसे 7 एक अभाज्य संख्या है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ व्यक्ति अभाज्य संख्याओं के बारे में कैसे जान सकता था?"}]