[{"section_type":"PARAGRAPH","content":"यह पता चला कि साधारण गुणा से 19 से अधिक है। छंदों के बीच संबंध मौजूद हैं जो 19 के गुणक भी हैं। उदाहरण, कुरान की प्रत्येक आयत में चार पहचानकर्ता हैं: अध्याय संख्या, पद्य संख्या, शब्द गणना, अक्षर गणना।"},{"section_type":"IMAGE","content":"images/domain_169_section_1.webp"},{"section_type":"PARAGRAPH","content":"अगर हम कुरान की पहली आयत को उसके चार पहचानकर्ताओं से बदल दें तो हमें एक अद्वितीय संख्या \u0026quot;11419\u0026quot; मिलती है; यह संख्या 19 का गुणज है। यदि हम पूरे कुरान को उसी विधि से प्रतिस्थापित करते हैं तो हमें एक बहुत बड़ी संख्या प्राप्त होती है, लेकिन यह भी 19 का गुणज होता है। ( \u003ca href\u003d\"https://bookdown.org/gokmenaltay19/Quran19/\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eप्रमाण देखें\u003c/a\u003e )\u003cbr\u003e\u003cbr\u003e पहली संख्या \u0026quot;11419\u0026quot; में 5 अंक होते हैं और मनुष्य के लिए 19 से विभाजित करना बहुत आसान होता। हालाँकि दूसरी संख्या बहुत बड़ी होती है और इसमें 46500 अंक होते हैं, जिसका अर्थ है कि मनुष्य के लिए यह जानना असंभव होगा। यदि यह 19 का गुणज है। संयोग से इसके सही होने की प्रायिकता 0.0004616805 है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी रिलेशनल बीजगणित के बारे में कैसे जान सकता था?"},{"section_type":"PARAGRAPH","content":"(ईसाई बाइबिल में यीशु जोर देकर कहते हैं कि हमें केवल एक ही संकेत की पुष्टि करनी चाहिए कि वह तीन दिन और तीन रातों के लिए कब्र में है ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMatthew%2012:38-40%20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eमत्ती 12:38-40\u003c/a\u003e )। इसलिए हम जाँच कर रहे हैं: उसे एक दिन पहले शुक्रवार दोपहर को सूली पर चढ़ाया गया था। सब्त का दिन ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2015:42\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eमरकुस 15:42\u003c/a\u003e ), और फिर वह रविवार की सुबह पुनर्जीवित हुआ ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2016:9\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eमरकुस 16:9\u003c/a\u003e )। शुक्रवार दोपहर और रविवार की सुबह के बीच 36 घंटे होते हैं। क्या कोई उन 36 घंटों में तीन दिन और तीन रातों के भीतर फिट हो सकता है?)"}]