[{"section_type":"PARAGRAPH","content":"आज भौतिकविदों के पास बिग बैंग की एक ऑडियो रिकॉर्डिंग है, जिसमें 380,000 साल को 100 सेकंड तक संकुचित किया गया है। \u003ca href\u003d\"https://www.miracles-of-quran.com/wav/BigBangSound100.wav\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eयहां क्लिक करें और बिग बैंग की आवाज सुनें\u003c/a\u003e ।"},{"section_type":"IMAGE","content":"images/domain_177_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"100 सेकंड की रिकॉर्डिंग बिग बैंग के लगभग 380, 000 साल बाद से बिग बैंग के लगभग 760,000 साल बाद तक की ध्वनि का प्रतिनिधित्व करती है।\u003cbr\u003e उन्होंने कहा, \u0026#39;मूल ध्वनि तरंगें तापमान भिन्नताएं नहीं थीं, लेकिन वास्तविक ध्वनि तरंगें ब्रह्मांड के चारों ओर फैल रही थीं,\u0026#39; उन्होंने कहा। क्रैमर ने नोट किया, हालांकि, 2003 के डेटा में उच्च आवृत्ति संरचना का अभाव था। हाल ही में यूरोपीय अंतरिक्ष एजेंसी के प्लैंक उपग्रह मिशन का उपयोग करते हुए एक अंतरराष्ट्रीय सहयोग द्वारा अधिक संपूर्ण डेटा एकत्र किया गया था, जिसमें डिटेक्टर इतने संवेदनशील हैं कि वे ब्रह्मांडीय माइक्रोवेव पृष्ठभूमि में कुछ मिलियन डिग्री के तापमान भिन्नता को अलग कर सकते हैं। वह डेटा मार्च के अंत में जारी किया गया था और नई रिकॉर्डिंग का नेतृत्व किया।\u003cbr\u003e जैसे ही ब्रह्मांड ठंडा और विस्तारित हुआ, इसने तरंग दैर्ध्य को \u0026quot;अधिक बास उपकरण\u0026quot; बनाने के लिए बढ़ाया, क्रैमर ने कहा। जैसे-जैसे तरंगदैर्घ्य आगे बढ़ाया जाता है, ध्वनि कम हो जाती है, और पहले तो यह तेज हो जाती है लेकिन फिर धीरे-धीरे फीकी पड़ जाती है। वास्तव में, ध्वनि इतनी \u0026quot;बास\u0026quot; थी कि उसे रिकॉर्डिंग को एक ऐसी सीमा में लाने के लिए आवृत्ति को 100 सेप्टिलियन बार (जो कि 100 के बाद 24 और शून्य है) को बढ़ावा देना पड़ा जहां उन्हें मनुष्यों द्वारा सुना जा सकता था।","heading":"बिग बैंग सुनना- उच्च निष्ठा में (ऑडियो)","reference_title":"वाशिंगटन विश्वविद्यालय, बिग बैंग को सुनना- उच्च निष्ठा में (ऑडियो), 2013","reference_link":"https://www.washington.edu/news/2013/04/04/listening-to-the-big-bang-in-high-fidelity-audio/"},{"section_type":"PARAGRAPH","content":"आकाश में एक ध्वनि तरंग थी। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था:"},{"section_type":"QURAN_REFERENCE","content":"फिर उसने खुद को स्वर्ग की ओर निर्देशित किया जब यह धुआं था और फिर उससे और पृथ्वी से कहा: \u0026quot;स्वेच्छा से या बल से आओ\u0026quot; उन्होंने कहा \u0026quot;हम स्वेच्छा से आते हैं\u0026quot;","content_ar":"١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ","heading":"","reference_title":"कुरान 41:11","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"स्वर्ग \u0026quot;कहा\u0026quot; का अर्थ है कि स्वर्ग में एक आवाज थी। आवाज का अर्थ है कि यह एक ध्वनि तरंग उत्सर्जित करता है (न गुरुत्वाकर्षण तरंग और न ही विद्युत चुम्बकीय तरंग)। आज हम जानते हैं कि स्वर्ग ने एक ध्वनि तरंग दी जो 380,000 वर्षों तक चली।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि स्वर्ग एक ध्वनि तरंग उत्सर्जित करता है?"}]