[
  {
    "section_type": "PARAGRAPH",
    "content": "ईसाई बाइबिल कहती है कि शुरुआत में भगवान ने कहा \u0026quot;प्रकाश होने दो\u0026quot; ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dgen%201:3\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eउत्पत्ति 1:3\u003c/a\u003e )। हालांकि ये बात झूठी निकली. बिग बैंग के बाद ब्रह्मांड अपारदर्शी था और फोटॉन बिल्कुल भी यात्रा नहीं कर सकते थे।\u003cbr\u003e\u003cbr\u003e पहले 380,000 वर्षों में ब्रह्मांड दृश्यमान प्रकाश (गैर-पारदर्शी) के लिए अपारदर्शी था और फोटॉन बिल्कुल भी यात्रा नहीं कर सकते थे। बिग बैंग के कुछ मिनट बाद ब्रह्मांड मुख्य रूप से हाइड्रोजन और हीलियम था। लेकिन जब कोई गैस बहुत गर्म होती है तो वह आयनित हो जाती है (इलेक्ट्रॉनों को खो देती है) और अपारदर्शी हो जाती है (आज के धुएं की तरह)। प्रारंभ में ब्रह्मांड दृश्य प्रकाश के लिए अपारदर्शी था। ब्रह्मांड को पर्याप्त रूप से ठंडा होने में 380,000 वर्ष लगे, और उसके बाद ही यह दृश्य प्रकाश के लिए पारदर्शी हो गया। अन्य तरंग दैर्ध्य के लिए यह एक अरब वर्षों के लिए अपारदर्शी था।"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_179_section_1.gif"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "महाविस्फोट के लगभग 300,000 वर्ष बाद ब्रह्मांड धुएँ से भरे कक्ष की तरह था जहाँ से प्रकाश नहीं निकल सकता था। जब ब्रह्मांड एक अरब वर्ष पुराना था, तब तक धुआं - वास्तव में प्रकाश-ट्रैपिंग हाइड्रोजन की एक गैस - लगभग पूरी तरह से साफ हो गई थी, जिससे तारे और आकाशगंगाएँ दिखाई देने लगीं। लेकिन वास्तव में धुंध के माध्यम से जो कट गया वह खगोल भौतिकी के बड़े प्रश्नों में से एक रहा है। अब, हबल स्पेस टेलीस्कॉप द्वारा ली गई छवियों का विश्लेषण करके, शोधकर्ता अपने सर्वोत्तम अनुमान की पुष्टि करने के करीब आ गए हैं: प्रारंभिक आकाशगंगाओं से पराबैंगनी विकिरण की एक ज्वाला से धुआं साफ हो गया था।",
    "heading": "कैसे प्रारंभिक ब्रह्मांड ने कोहरे को दूर किया",
    "reference_title": "साइंस, हाउ द अर्ली यूनिवर्स क्लीयर अवे द फॉग, 2010",
    "reference_link": "https://www.sciencemag.org/news/2010/11/how-early-universe-cleared-away-fog"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "तो ईसाई बाइबिल का \u0026quot;प्रकाश होने दो\u0026quot; झूठा निकला। हालाँकि कुरान ने सही कहा है कि शुरुआत में यह \u003cstrong\u003eधुआँ\u003c/strong\u003e था, यानी एक \u003cstrong\u003eगर्म गैर-पारदर्शी गैस\u003c/strong\u003e ।"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "फिर उन्होंने खुद को स्वर्ग में निर्देशित किया जब यह धूम्रपान था, और फिर उससे और पृथ्वी से कहा: \u0026quot;स्वेच्छा से या बल से आओ\u0026quot; उन्होंने कहा \u0026quot;हम स्वेच्छा से आते हैं\u0026quot;",
    "content_ar": "١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ",
    "heading": "",
    "reference_title": "कुरान 41:11",
    "reference_link": "https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot;दुखन دخَانٌ\u0026quot; का अर्थ है धुआँ। आज हम जानते हैं कि यह सही है। कुरान में कोई गलती नहीं है।"
  },
  {
    "section_type": "MORAL",
    "content": "1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि शुरुआत में यह सब धुआँ था?"
  }
]