[{"section_type":"PARAGRAPH","content":"जब पानी जम जाता है तो यह फैलता है और चट्टानों के अंदर से बाहर की ओर धकेलता है।"},{"section_type":"IMAGE","content":"images/domain_18_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"पाले के अपक्षय के लिए पारंपरिक व्याख्या बर्फ़ीली पानी का बड़ा विस्तार था। जब पानी जम कर बर्फ बन जाता है तो उसका आयतन नौ प्रतिशत बढ़ जाता है। विशिष्ट परिस्थितियों में, यह विस्तार चट्टान को विस्थापित या खंडित करने में सक्षम है। -22 डिग्री सेल्सियस के तापमान पर, बर्फ की वृद्धि 207MPa तक के दबाव को उत्पन्न करने में सक्षम होने के लिए जानी जाती है, जो किसी भी चट्टान को तोड़ने के लिए पर्याप्त से अधिक है। वॉल्यूमेट्रिक विस्तार से होने वाले ठंढ के मौसम के लिए, चट्टान में लगभग कोई हवा नहीं होनी चाहिए जिसे बर्फ के विस्तार की भरपाई के लिए संपीड़ित किया जा सके, जिसका अर्थ है कि इसे पानी से संतृप्त और सभी तरफ से जल्दी से जमना होगा ताकि पानी पलायन न करे दूर होता है और चट्टान पर दबाव डाला जाता है। इन स्थितियों को असामान्य माना जाता है, [6] इसे चट्टान की सतह के कुछ सेंटीमीटर के भीतर और बर्फ की वेडिंग नामक प्रक्रिया में बड़े मौजूदा पानी से भरे जोड़ों पर महत्व की प्रक्रिया तक सीमित कर दिया जाता है।","heading":"बड़ा विस्तार","reference_title":"विकिपीडिया, फ्रॉस्ट अपक्षय, 2021","reference_link":"https://en.wikipedia.org/wiki/Frost_weathering"},{"section_type":"PARAGRAPH","content":"पानी चट्टानों को तोड़ और तोड़ सकता है। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"फिर उसके बाद तुम्हारे दिल चट्टानों की तरह सख्त हो गए, या उससे भी सख्त। क्योंकि कुछ चट्टानें हैं जिनसे नदियाँ निकलती हैं, और कुछ जो दरार करती हैं और उनमें से पानी निकलता है, और कुछ जो अल्लाह के खौफ में उतरते हैं। आप जो करते हैं उससे अल्लाह अनजान नहीं है।","content_ar":"٧٤ ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَٰلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً ۚ وَإِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْأَنْهَارُ ۚ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ ۚ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ ۗ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ","heading":"","reference_title":"कुरान 2:74","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-64/v/74"},{"section_type":"PARAGRAPH","content":"\u0026quot;और अन्य जो दरार करते हैं और उनमें से पानी निकलता है\u0026quot; आज हम जानते हैं कि यह ठंढ का मौसम है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी पाले के मौसम के बारे में कैसे जान सकता था?"}]