[{"section_type":"PARAGRAPH","content":"1400 साल पहले लोग सोचते थे कि पहाड़ सतह के ऊपर होते हैं। कोई नहीं जानता था कि सतह के नीचे पहाड़ हैं। आज भूवैज्ञानिकों ने सतह से 400 किमी नीचे पहाड़ों की खोज की, 40 किमी ऊंची चोटियों के साथ।"},{"section_type":"IMAGE","content":"images/domain_23_section_1.webp","reference_title":"National Geographic, Rugged \u0027mountains\u0027 taller than Everest lurk deep inside Earth, 2019","reference_link":"https://www.nationalgeographic.com/science/article/rugged-mountains-taller-everest-lurk-deep-inside-earth"},{"section_type":"GENERAL_REFERENCE","content":"कैलिफ़ोर्निया विश्वविद्यालय, बर्कले में बारबरा रोमानोविज़ जैसे शोधकर्ता हमारे ग्रह के अंदरूनी हिस्सों को स्कैन करने के लिए भूकंपीय (भूकंप) तरंगों का उपयोग कर रहे हैं, ठीक उसी तरह जैसे डॉक्टर मरीजों के अंदर सहकर्मी के लिए अल्ट्रासाउंड का उपयोग करते हैं। वे जो देख रहे हैं वह जटिल विवरण से भरा है - एक नरम खनिज हंक नहीं, बल्कि एक समृद्ध और गतिशील आंतरिक परिदृश्य।\u003cbr\u003e मेंटल प्याज की तरह स्तरित प्रतीत होता है, जिसमें 250 मील और 410 मील नीचे बड़े बदलाव होते हैं। 410 मील के स्तर पर, शोधकर्ताओं ने हाल ही में एक जबरदस्त आंतरिक पर्वत श्रृंखला की पहचान की, जिसकी चोटियाँ शायद माउंट एवरेस्ट से भी ऊँची हैं। \u0026quot;हाल ही में, हमने लगभग 1,000 किलोमीटर [600 मील] गहराई पर एक और बदलाव की खोज की है,\u0026quot; रोमानोविज़ कहते हैं।","heading":"पृथ्वी के अंदर गहरे, वैज्ञानिकों को माउंट एवरेस्ट की तुलना में अजीबोगरीब बूँदें और पहाड़ मिलते हैं","reference_title":"एनबीसी न्यूज, पृथ्वी के अंदर, वैज्ञानिकों को माउंट एवरेस्ट, 2019 से भी ऊंचे अजीबोगरीब बूँदें और पहाड़ मिलते हैं","reference_link":"https://www.nbcnews.com/mach/science/deep-inside-earth-scientists-find-weird-blobs-mountains-taller-mount-ncna997111"},{"section_type":"PARAGRAPH","content":"सतह के नीचे 400 किमी पृथ्वी में 40 किमी ऊंचे पहाड़ हैं जो इसके ऊपर नमनीय परत की गति को धीमा कर देते हैं। यह केवल हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"और हमने धरती पर पहाड़ रख दिए, कहीं ऐसा न हो कि वह उन से हिल जाए, और हम ने उसमें निशान और रास्ते लगा दिए, ताकि वे मार्ग पा सकें।","content_ar":"٣١ وَجَعَلْنَا فِي الْأَرْضِ رَوَاسِيَ أَنْ تَمِيدَ بِهِمْ وَجَعَلْنَا فِيهَا فِجَاجًا سُبُلًا لَعَلَّهُمْ يَهْتَدُونَ","heading":"","reference_title":"कुरान 21:31","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot;शुल्क ي\u0026quot; का अर्थ है अंदर। (\u0026quot;आला على\u0026quot; का अर्थ शीर्ष पर है; हालांकि इसका उपयोग यहां नहीं किया गया था।) कुरान विशेष रूप से कहता है कि पृथ्वी के अंदर पहाड़ हैं ताकि वह हिल न जाए। आज हम जानते हैं कि पृथ्वी की सतह से 400 किमी नीचे 40 किमी ऊँचे पहाड़ हैं जो इसके ऊपर नमनीय परत की गति को धीमा कर देते हैं।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी आंतरिक पहाड़ों के बारे में कैसे जान सकता था?"}]