[{"section_type":"PARAGRAPH","content":"1400 साल पहले कोई नहीं जानता था कि हड्डियां प्रजनन को प्रभावित करती हैं। आज हम जानते हैं कि यह झूठ है; हड्डियां प्रजनन क्षमता को प्रभावित करती हैं।"},{"section_type":"GENERAL_REFERENCE","content":"कोलंबिया यूनिवर्सिटी मेडिकल सेंटर के शोधकर्ताओं ने पता लगाया है कि कंकाल हड्डी द्वारा जारी एक हार्मोन के माध्यम से नर चूहों में प्रजनन क्षमता के नियामक के रूप में कार्य करता है, जिसे ओस्टियोकैलसिन के रूप में जाना जाता है।\u003cbr\u003e कंकाल पुरुष प्रजनन क्षमता को नियंत्रित करता है, लेकिन महिला को नहीं\u003cbr\u003e उल्लेखनीय रूप से, हालांकि नए निष्कर्ष एस्ट्रोजेन और हड्डी द्रव्यमान के बारे में एक अवलोकन से उत्पन्न हुए, शोधकर्ताओं को कोई सबूत नहीं मिला कि कंकाल महिला प्रजनन को प्रभावित करता है।\u003cbr\u003e एस्ट्रोजन को सबसे शक्तिशाली हार्मोन में से एक माना जाता है जो हड्डी को नियंत्रित करता है; जब रजोनिवृत्ति के बाद अंडाशय महिलाओं में एस्ट्रोजन का उत्पादन बंद कर देते हैं, तो हड्डियों का द्रव्यमान तेजी से कम हो जाता है और इससे ऑस्टियोपोरोसिस हो सकता है।\u003cbr\u003e सेक्स हार्मोन, अर्थात् महिलाओं में एस्ट्रोजन और पुरुषों में टेस्टोस्टेरोन, कंकाल की वृद्धि को प्रभावित करने के लिए जाने जाते हैं, लेकिन अब तक, हड्डी और प्रजनन प्रणाली के बीच बातचीत के अध्ययन ने केवल इस बात पर ध्यान केंद्रित किया है कि सेक्स हार्मोन कंकाल को कैसे प्रभावित करते हैं।","heading":"नर प्रजनन क्षमता हड्डियों में होती है: पहला सबूत कि कंकाल प्रजनन में भूमिका निभाता है","reference_title":"नेशनल लाइब्रेरी ऑफ मेडिसिन, पुरुष प्रजनन क्षमता हड्डियों में है: पहला सबूत है कि कंकाल प्रजनन में भूमिका निभाता है, 2011","reference_link":"https://www.sciencedaily.com/releases/2011/02/110217124909.htm"},{"section_type":"PARAGRAPH","content":"कंकाल ओस्टियोकैल्सिन नामक हड्डियों द्वारा जारी एक हार्मोन के माध्यम से पुरुषों में प्रजनन क्षमता के नियामक के रूप में कार्य करता है।"},{"section_type":"GENERAL_REFERENCE","content":"परंपरागत रूप से, हड्डी को अपेक्षाकृत स्थिर ऊतक के रूप में देखा गया है जो केवल यांत्रिक और मचान कार्य को पूरा करता है। हालांकि, पिछले एक दशक में, हड्डी का यह शास्त्रीय दृष्टिकोण काफी जटिल तस्वीर की ओर विकसित हुआ है। अब यह स्पष्ट है कि कंकाल न केवल हार्मोनल इनपुट के लिए प्राप्तकर्ता है बल्कि यह एक अंतःस्रावी अंग भी है। ऑस्टियोब्लास्ट-व्युत्पन्न अणु, ओस्टियोकैल्सिन के स्राव के माध्यम से, कंकाल ग्लूकोज होमियोस्टेसिस और पुरुष प्रजनन कार्यों को नियंत्रित करता है। जब अंडरकार्बोक्सिलेट किया जाता है, तो ओस्टियोकैलसिन जी-युग्मित रिसेप्टर, जीपीआरसी 6 ए, अग्नाशयी β कोशिकाओं पर इंसुलिन स्राव को बढ़ाने के लिए, मांसपेशियों और सफेद वसा ऊतक पर ग्लूकोज होमियोस्टेसिस को बढ़ावा देने के लिए और टेस्टोस्टेरोन बायोसिंथेसिस के पक्ष में टेस्टिस के लेडिग कोशिकाओं पर बाध्यकारी के बाद कार्य करता है। हाल ही में, यह भी दिखाया गया था कि ओस्टियोकैलसिन अग्न्याशय-हड्डी-वृषण अक्ष के माध्यम से कार्य करता है जो टेस्टोस्टेरोन बायोसिंथेसिस को बढ़ावा देकर पुरुष प्रजनन कार्यों को हाइपोथैलेमस-पिट्यूटरी-वृषण अक्ष के समानांतर और स्वतंत्र रूप से नियंत्रित करता है। अंत में, माउस से मानव तक ओस्टियोकैलसिन की जैविक प्रासंगिकता का विस्तार करने की कोशिश में, यह दिखाया गया कि GPRC6A मनुष्यों में प्राथमिक वृषण विफलता के लिए एक संभावित नया संवेदनशीलता स्थान है। कुल मिलाकर, ये परिणाम कंकाल की अंतःस्रावी भूमिका के महत्व पर नया प्रकाश डालते हैं और इस अंग के अतिरिक्त अंतःस्रावी कार्यों की खोज को भी विश्वसनीयता प्रदान करते हैं।","heading":"अस्थि-व्युत्पन्न हार्मोन ओस्टियोकैल्सिन द्वारा पुरुष प्रजनन क्षमता का विनियमन","reference_title":"नेशनल लाइब्रेरी ऑफ मेडिसिन, हड्डी से व्युत्पन्न हार्मोन ओस्टियोकैलसिन, 2013 द्वारा पुरुष प्रजनन क्षमता का विनियमन","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3850748/"},{"section_type":"IMAGE","content":"images/domain_29_section_1.jpg"},{"section_type":"PARAGRAPH","content":"हड्डियों का संबंध पुरुष प्रजनन क्षमता से होता है। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"वह रीढ़ की हड्डी और ब्रेस्टबोन्स के बीच से निकलने वाले पानी के तेज बहाव से पैदा हुआ था।","content_ar":"٦ خُلِقَ مِنْ مَاءٍ دَافِقٍ\u003cbr\u003e٧ يَخْرُجُ مِنْ بَيْنِ الصُّلْبِ وَالتَّرَائِبِ","heading":"","reference_title":"कुरान 86:6-7","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"नर प्रजनन के साथ हड्डियों का उल्लेख किया गया है। आज हम जानते हैं कि हड्डियां पुरुष प्रजनन क्षमता को नियंत्रित करती हैं।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि हड्डियों को पुरुष प्रजनन क्षमता से जोड़ा जाता है?"}]