[{"section_type":"PARAGRAPH","content":"2 साल तक स्तनपान कराने की सलाह दी जाती है।"},{"section_type":"GENERAL_REFERENCE","content":"मां का दूध शिशुओं के लिए प्राकृतिक पहला भोजन है, यह सभी ऊर्जा और पोषक तत्व प्रदान करता है जो शिशु को जीवन के पहले महीनों के लिए चाहिए होता है, और यह पहले की दूसरी छमाही के दौरान बच्चे की पोषण संबंधी जरूरतों का आधा या अधिक तक प्रदान करना जारी रखता है। वर्ष, और जीवन के दूसरे वर्ष के दौरान एक तिहाई तक।","heading":"स्तनपान","reference_title":"विश्व स्वास्थ्य संगठन, स्तनपान, 2018","reference_link":"http://www.who.int/nutrition/topics/exclusive_breastfeeding/en/"},{"section_type":"PARAGRAPH","content":"जैसे-जैसे बच्चा भारी होता है, माँ का दूध अपर्याप्त होता जाता है। दूसरे वर्ष में माँ केवल एक तिहाई ही प्रदान कर सकती है जो बच्चे को पोषक तत्वों की आवश्यकता होती है, इसलिए अन्य खाद्य पदार्थ प्रदान करना बेहतर होता है।"},{"section_type":"QURAN_REFERENCE","content":"जो लोग नर्सिंग अवधि पूरी करना चाहते हैं, उनके लिए माताएं अपने शिशुओं को पूरे दो साल तक दूध पिला सकती हैं। पिता का यह कर्तव्य है कि वह उनकी देखभाल करे और उन्हें उचित तरीके से कपड़े पहनाए। किसी भी आत्मा पर उसकी क्षमता से अधिक बोझ नहीं डाला जाएगा। किसी भी माँ को उसके बच्चे के कारण नुकसान नहीं पहुँचाया जाएगा, और किसी भी पिता को उसके बच्चे के कारण नुकसान नहीं पहुँचाया जाएगा। वारिस पर भी यही कर्तव्य है। यदि दंपति आपसी सहमति और परामर्श से दूध छुड़ाना चाहते हैं, तो वे ऐसा करने में कोई गलती नहीं करते हैं। जब तक आप उन्हें उचित भुगतान करते हैं, तब तक आप नर्सिंग-माताओं को काम पर रखने में कोई त्रुटि नहीं करते हैं। और अल्लाह से सावधान रहो और जान लो कि जो कुछ तुम करते हो अल्लाह उसे देख रहा है।","content_ar":"٢٣٣ وَالْوَالِدَاتُ يُرْضِعْنَ أَوْلَادَهُنَّ حَوْلَيْنِ كَامِلَيْنِ ۖ لِمَنْ أَرَادَ أَنْ يُتِمَّ الرَّضَاعَةَ ۚ وَعَلَى الْمَوْلُودِ لَهُ رِزْقُهُنَّ وَكِسْوَتُهُنَّ بِالْمَعْرُوفِ ۚ لَا تُكَلَّفُ نَفْسٌ إِلَّا وُسْعَهَا ۚ لَا تُضَارَّ وَالِدَةٌ بِوَلَدِهَا وَلَا مَوْلُودٌ لَهُ بِوَلَدِهِ ۚ وَعَلَى الْوَارِثِ مِثْلُ ذَٰلِكَ ۗ فَإِنْ أَرَادَا فِصَالًا عَنْ تَرَاضٍ مِنْهُمَا وَتَشَاوُرٍ فَلَا جُنَاحَ عَلَيْهِمَا ۗ وَإِنْ أَرَدْتُمْ أَنْ تَسْتَرْضِعُوا أَوْلَادَكُمْ فَلَا جُنَاحَ عَلَيْكُمْ إِذَا سَلَّمْتُمْ مَا آتَيْتُمْ بِالْمَعْرُوفِ ۗ وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"कुरान 2:233","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/233"},{"section_type":"PARAGRAPH","content":"कुरान में स्तनपान दो साल तक सीमित है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि उसे कितने समय तक स्तनपान कराना है?"},{"section_type":"PARAGRAPH","content":"स्तनपान का एक और कम ज्ञात लाभ माँ और बच्चे के बीच का बंधन है।"},{"section_type":"GENERAL_REFERENCE","content":"नए शोध के अनुसार, मां-बच्चे के संबंध का रहस्य स्तन का दूध हो सकता है, जो यह निर्धारित करता है कि स्तनपान कराने वाली माताओं के जन्म के बाद के महीनों में अपने शिशुओं के साथ बंधने के लिए फार्मूला-फीडिंग माताओं की तुलना में अधिक संभावना होती है। जर्नल ऑफ चाइल्ड साइकोलॉजी एंड साइकियाट्री के मई अंक में प्रकाशित एक अध्ययन के अनुसार, जब वे अपने बच्चे के रोने की आवाज सुनते हैं, तो वे मजबूत मस्तिष्क प्रतिक्रियाओं का प्रदर्शन करते हैं।\u003cbr\u003e जबकि प्रतिभागी एक स्कैनर में लेट गए और अपने स्वयं के बच्चे और एक अज्ञात बच्चे के रोने की क्लिप सुनी, शोधकर्ताओं ने ट्रैक किया कि उनके दिमाग के कौन से क्षेत्र जल रहे हैं। अपने बच्चों के रोने की आवाज़ सुनते समय सभी माँ का दिमाग अधिक सक्रिय था, लेकिन स्तनपान कराने वाली माताओं के मस्तिष्क के संबंधित क्षेत्रों में परिवर्तन कहीं अधिक महत्वपूर्ण थे।","heading":"क्या माँ-बच्चे के संबंध की कुंजी माँ का दूध है?","reference_title":"टाइम, क्या ब्रेस्ट मिल्क मदर-बेबी बॉन्डिंग की कुंजी है?, 2011","reference_link":"http://healthland.time.com/2011/05/20/is-breast-milk-the-key-to-mother-baby-bonding/"},{"section_type":"PARAGRAPH","content":"स्तनपान मां-बच्चे के संबंध की कुंजी है; सबसे शक्तिशाली सामाजिक बंधन। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। अंतिम घंटे में यह सबसे शक्तिशाली सामाजिक बंधन टूट जाएगा।"},{"section_type":"QURAN_REFERENCE","content":"जब तुम इसे [अंतिम घड़ी] देखोगे, तो हर दूध पिलानेवाली माँ अपने बच्चे को त्याग देगी, और हर गर्भवती महिला का गर्भपात हो जाएगा, और तुम लोगों को नशे में धुत्त लोगों को देखेंगे, भले ही वे नशे में न हों। लेकिन अल्लाह का अज़ाब सख्त है। अंतिम घड़ी में यह सामाजिक बंधन टूट जाता है।","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"कुरान 22:2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eहर दूध पिलाने वाली माँ अपने शिशु को त्याग देगी\u003c/strong\u003e \u0026quot; आज हम जानते हैं कि यह सबसे शक्तिशाली सामाजिक बंधन है। लेकिन आखिरी घंटे में यह सबसे शक्तिशाली सामाजिक बंधन टूट जाएगा।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता है कि सबसे शक्तिशाली सामाजिक बंधन क्या है?"}]