[{"section_type":"PARAGRAPH","content":"मोतियाबिंद आंख का बादल है।"},{"section_type":"GENERAL_REFERENCE","content":"मोतियाबिंद आंख में लेंस का एक बादल है जो दृष्टि में कमी की ओर जाता है। मोतियाबिंद अक्सर धीरे-धीरे विकसित होते हैं और एक या दोनों आंखों को प्रभावित कर सकते हैं। लक्षणों में फीके रंग, धुंधली या दोहरी दृष्टि, प्रकाश के चारों ओर प्रभामंडल, तेज रोशनी में परेशानी और रात में देखने में परेशानी शामिल हो सकते हैं। इसके परिणामस्वरूप वाहन चलाने, पढ़ने या चेहरों को पहचानने में समस्या हो सकती है। मोतियाबिंद के कारण होने वाली खराब दृष्टि के कारण गिरने और अवसाद का खतरा भी बढ़ सकता है।","heading":"मोतियाबिंद","reference_title":"विकिपीडिया, मोतियाबिंद, 2019","reference_link":"https://en.wikipedia.org/wiki/Cataract"},{"section_type":"PARAGRAPH","content":"वृद्ध वयस्कों में मोतियाबिंद अवसाद से जुड़ा हुआ है।"},{"section_type":"GENERAL_REFERENCE","content":"ऑप्टोमेट्री और विजन साइंस की एक पत्रिका में प्रकाशित एक नए अध्ययन के अनुसार, वृद्ध वयस्कों में मोतियाबिंद को अवसाद के लक्षणों से जोड़ा जा सकता है। दुनिया भर में, मोतियाबिंद दृष्टि हानि का नंबर एक कारण है... मेयो क्लिनिक के अनुसार, 60 के दशक में सभी अमेरिकियों में से लगभग आधे में कुछ हद तक मोतियाबिंद है। अवसाद, हालांकि यह सभी उम्र के लोगों द्वारा अनुभव किया जा सकता है, वृद्ध वयस्कों में अधिक प्रचलित हो रहा है ...","heading":"वृद्ध वयस्कों में मोतियाबिंद अवसाद से जुड़ा हुआ है","reference_title":"वेसन स्वास्थ्य, अवसाद से जुड़े वृद्ध वयस्कों में मोतियाबिंद, 2017","reference_link":"https://versanthealth.com/blog/cataracts-in-older-adults-linked-to-depression/"},{"section_type":"PARAGRAPH","content":"मोतियाबिंद बुजुर्गों में अवसाद से जुड़ा हुआ है। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। यूसुफ की कहानी में, उदास रहते हुए उसके पिता की आंखें दुख से सफेद हो गईं।"},{"section_type":"QURAN_REFERENCE","content":"तब वह उन से दूर हो गया, और कहा, हे यूसुफ के लिथे मेरी कड़वाहट। और उसकी आंखें दु:ख से सफेद हो गईं, और वह उदास हो गया।","content_ar":"٨٤ وَتَوَلَّىٰ عَنْهُمْ وَقَالَ يَا أَسَفَىٰ عَلَىٰ يُوسُفَ وَابْيَضَّتْ عَيْنَاهُ مِنَ الْحُزْنِ فَهُوَ كَظِيمٌ","heading":"","reference_title":"कुरान 12:84","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/84"},{"section_type":"PARAGRAPH","content":"जब उसकी आँखें दुख से सफेद हो गईं तो वह एक बूढ़ा आदमी था। आज हम जानते हैं कि यह मोतियाबिंद है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि मोतियाबिंद बुजुर्गों में अवसाद से जुड़ा हुआ है?"}]