[{"section_type":"PARAGRAPH","content":"1400 साल पहले लोग सोचते थे कि दूध निप्पल के पास की सफेद चर्बी से आता है। हालांकि आज यह बात झूठी निकली। दूध का उत्पादन स्तन ग्रंथियों में होता है जो बदले में पोषक तत्व सीधे रक्त प्रवाह से प्राप्त करते हैं। रक्त प्रवाह इसे पाचन तंत्र से पोषक तत्व प्राप्त करता है।"},{"section_type":"GENERAL_REFERENCE","content":"एक स्तन ग्रंथि मानव और अन्य स्तनधारियों में एक एक्सोक्राइन ग्रंथि है जो युवा संतानों को खिलाने के लिए दूध का उत्पादन करती है। स्तनधारियों को उनका नाम लैटिन शब्द मम्मा, \u0026quot;स्तन\u0026quot; से मिला है। स्तन ग्रंथियों को अंगों में व्यवस्थित किया जाता है जैसे कि प्राइमेट में स्तन (उदाहरण के लिए, मनुष्य और चिंपैंजी), जुगाली करने वालों में थन (उदाहरण के लिए, गाय, बकरी और हिरण), और अन्य जानवरों के डग (उदाहरण के लिए, कुत्ते और बिल्ली की)।","heading":"स्तन ग्रंथि","reference_title":"विकिपीडिया, स्तन ग्रंथि, 2021","reference_link":"https://en.wikipedia.org/wiki/Mammary_gland"},{"section_type":"PARAGRAPH","content":"दूध का उत्पादन स्तन ग्रंथियों में होता है जो बदले में पोषक तत्व सीधे रक्त प्रवाह से प्राप्त करते हैं; रक्त प्रवाह अपने पोषक तत्व पाचन तंत्र से प्राप्त करता है। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था"},{"section_type":"QURAN_REFERENCE","content":"और मवेशियों में तुम्हारे लिए एक सीख है, हम तुम्हें पेय देते हैं, उनके पेट से पचाया भोजन और खून, पीने वालों के लिए शुद्ध तरल दूध।","content_ar":"٦٦ وَإِنَّ لَكُمْ فِي الْأَنْعَامِ لَعِبْرَةً ۖ نُسْقِيكُمْ مِمَّا فِي بُطُونِهِ مِنْ بَيْنِ فَرْثٍ وَدَمٍ لَبَنًا خَالِصًا سَائِغًا لِلشَّارِبِينَ","heading":"","reference_title":"कुरान 16:66","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/66"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eहम आपको पेय देते हैं, उनके पेट से पचा हुआ भोजन और खून\u003c/strong\u003e ।\u0026quot; आज हम जानते हैं कि यह सही है। कुरान में कोई गलती नहीं है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि दूध कहाँ से आता है?"},{"section_type":"PARAGRAPH","content":"गाय के दूध में 88% पानी होता है। यह पता चला कि दूध और पानी शब्द 88 अक्षरों से अलग हैं।"},{"section_type":"GENERAL_REFERENCE","content":"सामान्य तौर पर, अमेरिका में गाय के दूध की सकल संरचना 87.7% पानी, 4.9% लैक्टोज (कार्बोहाइड्रेट), 3.4% वसा, 3.3% प्रोटीन और 0.7% खनिज (राख के रूप में संदर्भित) है। दूध की संरचना प्रजातियों (गाय, बकरी, भेड़), नस्ल (होल्सटीन, जर्सी), पशु के चारे और दुद्ध निकालना के चरण के आधार पर भिन्न होती है। हालांकि दूध की संरचना में मामूली बदलाव हैं, विभिन्न गायों के दूध को एक साथ थोक टैंकों में संग्रहित किया जाता है और अमेरिका में दूध की अपेक्षाकृत सुसंगत संरचना प्रदान करता है।","heading":"दूध संरचना","reference_title":"दूध के तथ्य, दूध की संरचना, 2021","reference_link":"http://www.milkfacts.info/Milk%20Composition/Milk%20Composition%20Page.htm"},{"section_type":"PARAGRAPH","content":"गाय के दूध में 88% पानी होता है। यह पता चला कि कुरान 16:65-66 में \u0026quot;पानी\u0026quot; और \u0026quot;दूध\u0026quot; शब्द 88 अक्षरों से अलग हैं। \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\"  \u003eकुरान वर्ण काउंटर\u003c/a\u003e से:"},{"section_type":"IMAGE","content":"images/domain_37_section_1.webp"},{"section_type":"PARAGRAPH","content":"\u0026quot;पानी\u0026quot; और \u0026quot;दूध\u0026quot; शब्दों को 88 अक्षरों से अलग किया गया है। आज हम जानते हैं कि गाय के दूध में 88% पानी होता है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी दूध की पानी की संरचना के बारे में कैसे जान सकता था?"}]