[{"section_type":"PARAGRAPH","content":"स्थिर चट्टानों और गतिमान पानी और रेत के बीच घर्षण चट्टानों की सतह को चिकना कर देता है।"},{"section_type":"GENERAL_REFERENCE","content":"अपक्षय और क्षरण धीरे-धीरे छेनी, पॉलिश और पृथ्वी की चट्टान को कला के निरंतर विकसित होने वाले कार्यों में बदल देता है और फिर अवशेषों को समुद्र में धो देता है।\u003cbr\u003e प्रक्रियाएं निश्चित रूप से स्वतंत्र हैं, लेकिन अनन्य नहीं हैं। अपक्षय यांत्रिक और रासायनिक हथौड़ा है जो चट्टानों को तोड़ता है और उन्हें तराशता है। क्षरण टुकड़ों को दूर ले जाता है।\u003cbr\u003e एक साथ काम करते हुए वे प्रकृति के चमत्कारों का निर्माण और प्रकट करते हैं, पहाड़ों में ऊंचे पत्थरों से लेकर सूखे रेगिस्तान में बलुआ पत्थर के मेहराब तक हिंसक समुद्रों के खिलाफ पॉलिश की गई चट्टानों तक।","heading":"","reference_title":"नेशनल ज्योग्राफिक, अपरदन और अपक्षय, 2019","reference_link":"https://www.nationalgeographic.com/science/earth/the-dynamic-earth/weathering-erosion/"},{"section_type":"PARAGRAPH","content":"घर्षण चट्टानों को चिकना और पॉलिश करता है। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"हे तुम जो विश्वास करते हो! अपने नेक कामों को याद दिलाने और चोट पहुँचाने वाले शब्दों के साथ रद्द न करें, जैसे वह जो अपना धन लोगों को देखने के लिए खर्च करता है, और अल्लाह और अंतिम दिन पर विश्वास नहीं करता है। उसकी समानता बालू से ढँकी चट्टान के समान है, वर्षा उस पर पड़ती है, और उसे चिकना छोड़ देती है। उन्हें अपने प्रयासों से कुछ भी हासिल नहीं होता है। अल्लाह काफ़िरों को हिदायत नहीं देता।","content_ar":"٢٦٤ يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُبْطِلُوا صَدَقَاتِكُمْ بِالْمَنِّ وَالْأَذَىٰ كَالَّذِي يُنْفِقُ مَالَهُ رِئَاءَ النَّاسِ وَلَا يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ۖ فَمَثَلُهُ كَمَثَلِ صَفْوَانٍ عَلَيْهِ تُرَابٌ فَأَصَابَهُ وَابِلٌ فَتَرَكَهُ صَلْدًا ۖ لَا يَقْدِرُونَ عَلَىٰ شَيْءٍ مِمَّا كَسَبُوا ۗ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ","heading":"","reference_title":"कुरान 2:264","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/264"},{"section_type":"PARAGRAPH","content":"\u0026quot;सफवान صَفْوَانٍ\u0026quot; एक प्रकार की चट्टान है। \u0026quot;सलदान َلْدًا\u0026quot; का अर्थ है चिकना। इस श्लोक में वर्षा का जल और बालू चट्टान को चिकना कर देता है। आज हम जानते हैं कि स्थिर चट्टानों और चलते पानी और रेत के बीच घर्षण चट्टानों की सतह को चिकना कर देता है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि बारिश चट्टानों को चिकना कर देती है?"}]