[
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "दबाव अल्सर, जिसे बेडसोर्स के रूप में भी जाना जाता है, त्वचा और/या अंतर्निहित ऊतक को स्थानीयकृत क्षति होती है जो आमतौर पर लंबे समय तक दबाव, या कतरनी या घर्षण के संयोजन में दबाव के परिणामस्वरूप बोनी प्रमुखता पर होती है। सबसे आम साइटें त्रिकास्थि, कोक्सीक्स, एड़ी और कूल्हों के ऊपर की त्वचा हैं, हालांकि अन्य साइटें प्रभावित हो सकती हैं, जैसे कोहनी, घुटने, टखने, कंधों के पीछे, या कपाल के पीछे ...\u003cbr\u003e हालांकि, अगर जल्दी पता चल जाए तो अक्सर रोका और इलाज किया जा सकता है, गंभीर रूप से बीमार लोगों, कमजोर बुजुर्गों और विकलांग गतिशीलता वाले व्यक्तियों जैसे व्हीलचेयर उपयोगकर्ताओं (विशेष रूप से जहां रीढ़ की हड्डी में चोट शामिल है) में दबाव अल्सर को रोकना बहुत मुश्किल हो सकता है। प्राथमिक रोकथाम व्यक्ति को नियमित रूप से घुमाकर दबाव का पुनर्वितरण करना है। आगे के घावों से बचने के लिए मुड़ने के लाभ को कम से कम 19वीं शताब्दी से अच्छी तरह से प्रलेखित किया गया है।",
    "heading": "दबाव अल्सर",
    "reference_title": "विकिपीडिया, दबाव अल्सर, 2019",
    "reference_link": "https://en.wikipedia.org/wiki/Pressure_ulcer"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "शरीर को पलटने से बेडसोर बंद हो जाते हैं। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से पहले कुरान 1400 कानों में चित्रित किया गया था।"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "आप सोचते होंगे कि वे जाग रहे थे, हालाँकि वे सो रहे थे। और हमने उन्हें दायीं और बायीं तरफ घुमा दिया, उनके कुत्ते ने दहलीज पर अपने पंजे फैलाए। यदि तू उन पर दृष्टि करता, तो भागते ही उन से दूर हो जाता, और उनके भय से भर जाता।",
    "content_ar": "١٨ وَتَحْسَبُهُمْ أَيْقَاظًا وَهُمْ رُقُودٌ ۚ وَنُقَلِّبُهُمْ ذَاتَ الْيَمِينِ وَذَاتَ الشِّمَالِ ۖ وَكَلْبُهُمْ بَاسِطٌ ذِرَاعَيْهِ بِالْوَصِيدِ ۚ لَوِ اطَّلَعْتَ عَلَيْهِمْ لَوَلَّيْتَ مِنْهُمْ فِرَارًا وَلَمُلِئْتَ مِنْهُمْ رُعْبًا",
    "heading": "",
    "reference_title": "कुरान 18:18",
    "reference_link": "https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot; \u003cstrong\u003eऔर हमने उन्हें दाहिनी ओर, और बाईं ओर कर दिया\u003c/strong\u003e \u0026quot; आज हम जानते हैं कि क्यों; बेडसोर्स को रोकने के लिए।"
  },
  {
    "section_type": "MORAL",
    "content": "1400 साल पहले रहने वाले एक अनपढ़ आदमी को कैसे पता चलेगा कि बेडसोर को कैसे रोका जा सकता है?"
  }
]