[{"section_type":"PARAGRAPH","content":"ऊर्जा के सभी स्रोतों में से वसा ऊर्जा में परिवर्तित होने में सबसे धीमा है।"},{"section_type":"GENERAL_REFERENCE","content":"वसा शरीर के लिए ऊर्जा स्रोत के रूप में और शरीर को तुरंत जरूरत से ज्यादा ऊर्जा के भंडार के रूप में काम करते हैं। वसा के प्रत्येक ग्राम को जलाने या चयापचय करने पर लगभग 9 खाद्य कैलोरी (37 kJ \u003d 8.8 kcal) निकलती है। स्वस्थ शरीर में वसा अपने घटकों, ग्लिसरॉल और फैटी एसिड को छोड़ने के लिए टूट जाती है। ग्लिसरॉल ही लीवर द्वारा ग्लूकोज में परिवर्तित किया जा सकता है और इसलिए यह ऊर्जा का स्रोत बन जाता है।","heading":"वसा","reference_title":"विकिपीडिया, वसा, 2019","reference_link":"https://en.wikipedia.org/wiki/Fat"},{"section_type":"PARAGRAPH","content":"वसा को ऊर्जा में बदलने के लिए बहुत अधिक समय की आवश्यकता होती है। अगर आप कुछ मिनटों के लिए स्प्रिंट करते हैं तो आप कोई वसा नहीं जलाएंगे। हालांकि अगर आप मैराथन दौड़ते हैं तो आप बहुत सारा फैट बर्न करेंगे। तो यह धीरज की गतिविधियाँ हैं जो वसा को जलाती हैं, न कि छोटी फटने वाली। यह केवल हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"और मानवता की तीर्थ यात्रा की घोषणा करें। वे तेरे पास पैदल आएंगे, और सब दुबले-पतले [जानवरों] पर सब गहिरे तराई से आएंगे।","content_ar":"٢٧ وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَىٰ كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ","heading":"","reference_title":"कुरान 22:27","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/27"},{"section_type":"PARAGRAPH","content":"\u0026quot;दमेर امر\u0026quot; का अर्थ है पतला या पतला हो जाना। छोटी यात्रा के लिए लोग पैदल जाते थे लेकिन लंबी यात्रा के लिए वे जानवरों (ऊंट, घोड़े...) की सवारी करते थे। जब वे लंबी दूरी की यात्रा करते हैं और गहरी घाटियों से बाहर निकलते हैं तो वे जानवर पतले हो जाते हैं। हालांकि पैदल का छोटा सफर आपको पतला नहीं बनाएगा। आज हम जानते हैं कि कम दूरी की पैदल यात्रा आपको पतला क्यों नहीं बनाती है क्योंकि यह धीरज की गतिविधियाँ हैं जो वसा को जलाती हैं, न कि छोटी फटने वाली। लंबी दूरी की यात्रा करना और गहरी घाटियों से बाहर चढ़ना धीरज की गतिविधियाँ हैं जो वसा को जलाती हैं।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे वसा जलाने के बारे में जान सकता था?"}]