[{"section_type":"PARAGRAPH","content":"शरीर के तापमान को कम करता है।"},{"section_type":"GENERAL_REFERENCE","content":"पसीना, जिसे पसीना भी कहा जाता है, स्तनधारियों की त्वचा में पसीने की ग्रंथियों द्वारा स्रावित तरल पदार्थ का उत्पादन है। मनुष्यों में दो प्रकार की पसीने की ग्रंथियां पाई जा सकती हैं: एक्राइन ग्रंथियां और एपोक्राइन ग्रंथियां। Eccrine पसीने की ग्रंथियां शरीर के अधिकांश हिस्सों में वितरित की जाती हैं।\u003cbr\u003e मनुष्यों में, पसीना मुख्य रूप से थर्मोरेग्यूलेशन का एक साधन है, जो एक्राइन ग्रंथियों के पानी से भरपूर स्राव द्वारा प्राप्त किया जाता है। एक वयस्क के पसीने की अधिकतम दर 2-4 लीटर प्रति घंटे या 10-14 लीटर प्रति दिन (10-15 ग्राम/मिनट एम 2) तक हो सकती है, लेकिन युवावस्था से पहले के बच्चों में यह कम होती है। बाष्पीकरणीय शीतलन के कारण त्वचा की सतह से पसीने के वाष्पीकरण का शीतलन प्रभाव पड़ता है। इसलिए, गर्म मौसम में, या जब किसी व्यक्ति की मांसपेशियां परिश्रम के कारण गर्म हो जाती हैं, तो अधिक पसीना आता है। कुछ पसीने की ग्रंथियों वाले जानवर, जैसे कुत्ते, पुताई द्वारा समान तापमान विनियमन परिणाम प्राप्त करते हैं, जो मौखिक गुहा और ग्रसनी की नम परत से पानी को वाष्पित करता है। हालांकि पसीना कई प्रकार के स्तनधारियों में पाया जाता है, अपेक्षाकृत कुछ (अपवादों में मनुष्य और घोड़े शामिल हैं) ठंडा होने के लिए बड़ी मात्रा में पसीना पैदा करते हैं।","heading":"पसीना","reference_title":"विकिपीडिया, पसीना, 2019","reference_link":"https://en.wikipedia.org/wiki/Perspiration"},{"section_type":"PARAGRAPH","content":"पसीना और पुताई (छोटी, तेज सांसों के साथ सांस लेना) इंसानों को ठंडा होने में मदद करता है। हालांकि कुत्तों में पसीने की ग्रंथियां नहीं होती हैं इसलिए वे हांफने पर निर्भर रहते हैं।"},{"section_type":"IMAGE","content":"images/domain_43_section_1.gif"},{"section_type":"PARAGRAPH","content":"थर्मल इमेजिंग से पता चलता है कि कुत्ते गर्मी खोने के लिए अपनी जीभ से वाष्पीकरण का उपयोग करते हैं। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। कुरान कहता है कि कुरान की वो आयतें आपकी त्वचा की तरह हैं, अगर आप उन आयतों को छीलेंगे तो कुत्ते की तरह हांफते हुए आपको ठंडक पहुंचानी होगी।"},{"section_type":"QURAN_REFERENCE","content":"और उन्हें उसकी कहानी सुनाओ जिसे हमने अपनी आयतें सुनाईं, लेकिन उसने खुद को उनसे अलग कर लिया, इसलिए शैतान उसके पीछे चला गया, और वह दुष्टों में से एक बन गया। हम चाहते तो उनके द्वारा उसे ऊँचा उठा सकते थे। परन्तु वह भूमि से चिपका रहा, और अपक्की अभिलाषाओं के पीछे हो लिया। उसका रूपक एक कुत्ते का है: यदि आप उस पर बोझ डालते हैं, तो वह पैंट करता है; और अगर आप इसे अकेला छोड़ देते हैं, तो यह पैंट करता है। यह उन लोगों का रूपक है जो हमारी आयतों को झुठलाते हैं। तो कहानी सुनाओ, ताकि वे विचार कर सकें।","content_ar":"١٧٥ وَاتْلُ عَلَيْهِمْ نَبَأَ الَّذِي آتَيْنَاهُ آيَاتِنَا فَانْسَلَخَ مِنْهَا فَأَتْبَعَهُ الشَّيْطَانُ فَكَانَ مِنَ الْغَاوِينَ\u003cbr\u003e١٧٦ وَلَوْ شِئْنَا لَرَفَعْنَاهُ بِهَا وَلَٰكِنَّهُ أَخْلَدَ إِلَى الْأَرْضِ وَاتَّبَعَ هَوَاهُ ۚ فَمَثَلُهُ كَمَثَلِ الْكَلْبِ إِنْ تَحْمِلْ عَلَيْهِ يَلْهَثْ أَوْ تَتْرُكْهُ يَلْهَثْ ۚ ذَٰلِكَ مَثَلُ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآيَاتِنَا ۚ فَاقْصُصِ الْقَصَصَ لَعَلَّهُمْ يَتَفَكَّرُونَ","heading":"","reference_title":"कुरान 7:175-176","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/175"},{"section_type":"PARAGRAPH","content":"इस आयत में कुरान की आयतें आपकी त्वचा की तरह हैं, अगर आप उन आयतों को छीलेंगे तो कुत्ते की तरह हांफते हुए आपको ठंडक पहुंचानी होगी। आज हम जानते हैं क्यों, क्योंकि कुत्तों को उनकी त्वचा से पसीना नहीं आता, बल्कि वे हांफते हैं।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि कुत्तों को पसीना नहीं आता?"}]