[{"section_type":"PARAGRAPH","content":"1400 साल पहले लोग लोहे का इस्तेमाल करते थे जो हमेशा जंग खा जाता था। जंग लोहे का ऑक्सीकरण है, लेकिन उस समय कोई नहीं जानता था कि ऑक्सीकरण आपके हृदय को प्रभावित कर सकता है। आज हम जानते हैं कि कोलेस्ट्रॉल दो प्रकार के होते हैं, एक अच्छा और दूसरा बुरा। खराब कोलेस्ट्रॉल वास्तव में ऑक्सीकृत होता है।"},{"section_type":"GENERAL_REFERENCE","content":"धमनी की दीवारों पर खतरनाक रूप से बनने वाला कोलेस्ट्रॉल ऑक्सीकृत हो जाता है। ऑक्सीकरण कोलेस्ट्रॉल कोशिकाओं के लिए बहुत हानिकारक है। ऑक्सीकरण शरीर की एक सामान्य प्रक्रिया का परिणाम है, लेकिन अगर कोई चीज़ ऑक्सीकृत कोलेस्ट्रॉल के अधिक उत्पादन को ट्रिगर करती है, तो यह खतरनाक हो सकता है। आपकी प्रतिरक्षा प्रणाली बैक्टीरिया के लिए ऑक्सीकृत कोलेस्ट्रॉल को गलती कर सकती है। तब आपकी प्रतिरक्षा प्रणाली इससे लड़ने की कोशिश करती है, जिससे धमनी की दीवार के अंदर सूजन हो सकती है। इससे एथेरोस्क्लेरोसिस या हृदय रोग हो सकता है।","heading":"ऑक्सीकृत कोलेस्ट्रॉल क्या है?","reference_title":"हेल्थलाइन, ऑक्सीकृत कोलेस्ट्रॉल का खतरा और रोकथाम के लिए टिप्स, 2020","reference_link":"https://www.healthline.com/health/heart-disease/oxidized-cholesterol-what-you-should-know"},{"section_type":"PARAGRAPH","content":"ऑक्सीकृत कोलेस्ट्रॉल धमनियों को बंद कर देता है और हृदय रोग का कारण बनता है। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"कुरान 83:14\u003cbr\u003e बिल्कुल नहीं। जो कमाते थे उससे उनके दिलों में जंग लग गई है।","content_ar":"١٤ كَلَّا ۖ بَلْ ۜ رَانَ عَلَىٰ قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ","heading":"","reference_title":"कुरान 83:14","reference_link":"https://www.quranwow.com/#/ch/83/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/14"},{"section_type":"PARAGRAPH","content":"\u0026quot;Ran رانَ\u0026quot; का अर्थ है जंग। उनके दिलों में कुछ ऑक्सीकृत हो गया है।"},{"section_type":"QURAN_REFERENCE","content":"क्या वे कुरान पर विचार नहीं करेंगे? या उनके दिलों पर ताले हैं?","content_ar":"٢٤ أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَىٰ قُلُوبٍ أَقْفَالُهَا","heading":"","reference_title":"कुरान 47:24","reference_link":"https://www.quranwow.com/#/ch/47/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/24"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eउनके दिलों पर ताले\u003c/strong\u003e \u0026quot; का मतलब है कि कुछ उनके दिलों तक पहुंच को रोक रहा है। वे लोग तब लोहे के बने तालों का इस्तेमाल करते थे जिनमें जंग (ऑक्सीडाइज्ड आयरन) होता था। उनका दिल किसी ऑक्सीकृत चीज से भरा हुआ है। आज हम जानते हैं कि ऑक्सीकृत कोलेस्ट्रॉल धमनियों को बंद कर देता है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि ऑक्सीकरण आपके दिल को रोकता है?"}]