[{"section_type":"PARAGRAPH","content":"सदियों से यह माना जाता था कि मानव मस्तिष्क के सामने का हिस्सा दृष्टि को नियंत्रित करता है (सिर्फ इसलिए कि यह आंखों के पास है)। आज हम जानते हैं कि यह झूठ है। दृष्टि को संभालने वाला हिस्सा मस्तिष्क के पिछले हिस्से में निकला। मस्तिष्क के सामने के हिस्से को प्रीफ्रंटल कॉर्टेक्स कहा जाता है और झूठ गढ़ने के लिए जिम्मेदार होता है।"},{"section_type":"IMAGE","content":"images/domain_47_section_1.gif"},{"section_type":"PARAGRAPH","content":"पैथोलॉजिकल झूठे लोगों में अधिक प्रीफ्रंटल व्हाइट मैटर होता है:"},{"section_type":"GENERAL_REFERENCE","content":"\u0026quot;झूठों ने असामाजिक और सामान्य नियंत्रणों की तुलना में ऑर्बिटोफ्रंटल, मध्य और अवर में सफेद पदार्थ (23-36%) में अपेक्षाकृत व्यापक वृद्धि दिखाई, लेकिन बेहतर नहीं, ललाट ग्यारी। यह सफेद पदार्थ वृद्धि कुछ व्यक्तियों को पैथोलॉजिकल झूठ बोलने के लिए प्रेरित कर सकती है।\u0026quot;","heading":"पैथोलॉजिकल झूठे में बढ़े हुए प्रीफ्रंटल व्हाइट मैटर का स्थानीयकरण","reference_title":"पैथोलॉजिकल लियर्स में बढ़े हुए प्रीफ्रंटल व्हाइट मैटर का स्थानीयकरण। यांग वाई, राइन ए, नार केएल, लेनज़ टी, लाकासे एल, कोलेटी पी, टोगा एडब्ल्यू। ब्र जे मनश्चिकित्सा। 2007 फरवरी;190:174-5. पब मेड पीएमआईडी: 17267937।","reference_link":"https://www.ncbi.nlm.nih.gov/pubmed/17267937"},{"section_type":"PARAGRAPH","content":"पैथोलॉजिकल झूठे के प्रीफ्रंटल कॉर्टेक्स में अधिक सफेद पदार्थ होते हैं। यह हाल ही में जाना गया था, हालांकि इसकी खोज से 1400 साल पहले कुरान में इसका प्रदर्शन किया गया था। कुरान कहता है कि काफिरों को उनके झूठे पापी माथे से घसीटा जाएगा।"},{"section_type":"QURAN_REFERENCE","content":"एक झूठा पापी माथा।","content_ar":"١٦ نَاصِيَةٍ كَاذِبَةٍ خَاطِئَةٍ","heading":"","reference_title":"कुरान 96:16","reference_link":"https://www.quranwow.com/#/ch/96/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/16"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eएक झूठा पापी माथा\u003c/strong\u003e \u0026quot; आज हम जानते हैं कि यह झूठ कहाँ गढ़ा जाता है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाले एक अनपढ़ आदमी को जलने वाले पत्थरों के बारे में कैसे पता चलेगा?"},{"section_type":"PARAGRAPH","content":"(क्रिश्चियन बाइबिल गलती से दावा करती है कि चार पैर वाले कीड़े \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dLeviticus+11%3A20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eलैव्यव्यवस्था 11:20\u003c/a\u003e हैं। यह भी दावा करता है कि एक जानवर है जिसके \u0026quot;मुंह से आग की लपटें निकलती हैं; आग की चिंगारी निकलती है। उसके नथुने से धुआं निकलता है जैसे उबलते बर्तन से। जलते हुए नरकट के ऊपर, उसकी सांस अंगारों को जलाती है, और उसके मुंह से आग की लपटें निकलती हैं। ” \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2041:19-21\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eअय्यूब 41:19-21\u003c/a\u003e )"}]