[{"section_type":"PARAGRAPH","content":"\u003cbr\u003eभौतिकी में, गुरुत्वाकर्षण के विरुद्ध कार्य केवल भार को विस्थापन से गुणा किया जाता है।"},{"section_type":"GENERAL_REFERENCE","content":"अन्य बलों की अनुपस्थिति में, गुरुत्वाकर्षण के परिणामस्वरूप प्रत्येक स्वतंत्र रूप से गतिमान वस्तु का निरंतर नीचे की ओर त्वरण होता है। पृथ्वी की सतह के पास गुरुत्वाकर्षण के कारण त्वरण g \u003d 9.8 ms-2 है और m द्रव्यमान की वस्तु पर गुरुत्वाकर्षण बल Fg \u003d mg है। वस्तु के द्रव्यमान के केंद्र पर केंद्रित इस गुरुत्वाकर्षण बल की कल्पना करना सुविधाजनक है। यदि किसी वस्तु को y2 - y1 ऊर्ध्वाधर दूरी पर ऊपर या नीचे विस्थापित किया जाता है, तो वस्तु पर उसके भार mg द्वारा किया गया कार्य W है:\u003cbr\u003e W \u003d Fg (y2-y1) \u003d Fg y \u003d - mg y\u003cbr\u003e जहां Fg वजन है (शाही इकाइयों में पाउंड, और SI इकाइयों में न्यूटन), और y ऊंचाई y में परिवर्तन है। ध्यान दें कि गुरुत्वाकर्षण द्वारा किया गया कार्य केवल वस्तु की ऊर्ध्वाधर गति पर निर्भर करता है। घर्षण की उपस्थिति वस्तु पर किए गए कार्य को उसके भार से प्रभावित नहीं करती है।","heading":"गुरुत्वाकर्षण द्वारा कार्य","reference_title":"विकिपीडिया, कार्य (भौतिकी), 2019","reference_link":"https://en.wikipedia.org/wiki/Work_(physics)#Work_by_gravity"},{"section_type":"PARAGRAPH","content":"गुरुत्वाकर्षण के विरुद्ध कार्य केवल भार को विस्थापन से गुणा करना है। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। कुरान में काम वजन से संबंधित है।"},{"section_type":"QURAN_REFERENCE","content":"जो कोई परमाणु के अच्छे भार का कार्य करेगा वह उसे देखेगा। और जो कोई परमाणु के भार का कार्य करेगा, वह उसे देखेगा।","content_ar":"٧ فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ\u003cbr\u003e٨ وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ","heading":"","reference_title":"कुरान 99:7-8","reference_link":"https://www.quranwow.com/#/ch/99/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/7"},{"section_type":"PARAGRAPH","content":"\u0026quot;आमाल مل\u0026quot; का अर्थ है काम। इस श्लोक में \u0026quot;यमल يَعْمَلْ\u0026quot; का अर्थ है काम करना। यहाँ कार्य (W) भार (मिलीग्राम) से जुड़ा हुआ है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि वजन काम से संबंधित है?"}]