[{"section_type":"PARAGRAPH","content":"मुसलमानों का मानना है कि देवदूत कम घनत्व वाले प्राणी हैं, और भगवान ने उन्हें मूल रूप से प्रकाश से बनाया है। वे शून्य से प्रकाश की गति तक किसी भी गति से चलते हैं। यह देवदूत हैं जो भगवान के आदेशों को पूरा करते हैं। वे फ़रिश्ते बाहरी अंतरिक्ष में कहीं संरक्षित टैबलेट से अपना आदेश लेते हैं, न कि भगवान के सिंहासन से। वे भगवान से अपने आदेश प्राप्त करने के लिए इस संरक्षित टैबलेट से आते-जाते हैं। निम्नलिखित आयत में, कुरान वर्णन करता है कि जब वे इस टैबलेट से आते हैं तो फ़रिश्ते कैसे यात्रा करते हैं। और जिस गति से वे इस टैबलेट से आते-जाते थे, वह प्रकाश की ज्ञात गति थी:"},{"section_type":"QURAN_REFERENCE","content":"(अल्लाह) आकाश से पृथ्वी तक ब्रह्मांडीय कार्य को नियंत्रित करता है। फिर यह मामला उसके पास एक दिन में, एक हजार साल की दूरी पर, जो आप गिनते हैं, की दूरी तय करता है।","content_ar":"٥ يُدَبِّرُ الْأَمْرَ مِنَ السَّمَاءِ إِلَى الْأَرْضِ ثُمَّ يَعْرُجُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ أَلْفَ سَنَةٍ مِمَّا تَعُدُّونَ","heading":"","reference_title":"कुरान 32:5","reference_link":"https://www.quranwow.com/#/ch/32/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"ये फरिश्ते हैं जो इन आदेशों को पूरा करते हैं। उन लोगों ने तब दूरियों को न तो किलोमीटर में और न ही मीलों में मापा था, बल्कि इस बात से मापा था कि उन्हें चलने के लिए कितना समय चाहिए। उदाहरण के लिए, दो दिन दूर एक गाँव का अर्थ है दो दिन चलने के बराबर दूरी; दस दिन की दूरी का मतलब दस दिनों के लिए चलने के बराबर दूरी है... हालाँकि इस आयत में कुरान 1000 साल बताता है कि उन्होंने क्या गिना (न कि वे क्या चले)। उन लोगों ने तब चंद्र कैलेंडर का पालन किया और प्रत्येक वर्ष 12 चंद्र महीनों की गणना की। ये महीने चंद्रमा से संबंधित हैं और सूर्य से संबंधित नहीं हैं। इसलिए 1 दिन में फ़रिश्ते 1000 साल की दूरी तय करेंगे, जो उन्होंने (चाँद) गिना था। चूँकि यह श्लोक दूरी की बात कर रहा है, इसलिए ईश्वर कह रहा है कि देवदूत एक दिन में उतनी ही दूरी तय करते हैं जितनी कि चंद्रमा 12000 चंद्र कक्षाओं में तय करता है। हमने पाया कि जब भूकेंद्रिक फ्रेम जड़त्वीय होता है तो 12000 चंद्र कक्षा/पृथ्वी दिवस प्रकाश की गति के बराबर होता है। \u003ca href\u003d\"https://speed-of-light.com/speed-light/speed_of_light_12000.html\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eभौतिकी देखें\u003c/a\u003e ।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी प्रकाश की गति को कैसे जान सकता था?"}]