[{"section_type":"PARAGRAPH","content":"टर्मिनल वेग उच्चतम गति है जिसे फ्री-फ़ॉल के दौरान पहुँचा जा सकता है। स्काइडाइवर के लिए अधिकतम गति 195 किमी/घंटा है। कुरान में वर्णित है कि कुछ पक्षी एक आदमी को फ्री-फॉल में पकड़ सकते हैं। संशयवादियों का दावा है कि जिसने भी कुरान लिखा है उसने गलती की है; कोई भी पक्षी 195 किमी/घंटा की रफ्तार से स्काईडाइवर से आगे नहीं निकल सकता है। आज हमें एक ऐसा पक्षी मिला जो 389 किमी/घंटा तक पहुंच सकता है, आसानी से किसी भी स्काईडाइवर को पछाड़ सकता है।"},{"section_type":"GENERAL_REFERENCE","content":"हवा के प्रतिरोध के आधार पर, उदाहरण के लिए, बेली-टू-अर्थ (यानी, नीचे की ओर) फ्री फॉल पोजिशन में स्काईडाइवर की टर्मिनल गति लगभग 195 किमी/घंटा (120 मील प्रति घंटे; 54 मीटर/सेकेंड) है। यह गति गति का स्पर्शोन्मुख सीमित मूल्य है, और शरीर पर अभिनय करने वाली ताकतें एक दूसरे को अधिक से अधिक बारीकी से संतुलित करती हैं क्योंकि टर्मिनल गति के करीब पहुंचती है। इस उदाहरण में, टर्मिनल गति के 50% की गति केवल 3 सेकंड के बाद पहुँचती है, जबकि 90% तक पहुँचने में 8 सेकंड, 99% तक पहुंचने में 15 सेकंड का समय लगता है और इसी तरह।","heading":"टर्मिनल वेग","reference_title":"विकिपीडिया, टर्मिनल वेलोसिटी, 2019।","reference_link":"https://en.wikipedia.org/wiki/Terminal_velocity"},{"section_type":"PARAGRAPH","content":"स्काईडाइवर्स की टर्मिनल गति 195 किमी/घंटा है, हालांकि ऐसे पक्षी हैं जो आसानी से किसी भी स्काईडाइवर से आगे निकल सकते हैं।"},{"section_type":"IMAGE","content":"images/domain_57_section_1.webp","reference_title":"World Atlas, The Fastest Birds In The World, 2019","reference_link":"https://www.worldatlas.com/articles/the-fastest-birds-in-the-world.html"},{"section_type":"PARAGRAPH","content":"पेरेग्रीन फाल्कन 389 किमी/घंटा की टर्मिनल गति तक पहुंचता है और गोल्डन ईगल 240 - 320 किमी/घंटा की टर्मिनल गति तक पहुंचता है। तो ये दोनों पक्षी फ्री-फॉल में किसी भी स्काईडाइवर को आसानी से पछाड़ सकते हैं। वे रैप्टर (मांस खाने वाले पक्षी) भी निकले। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"अल्लाह के प्रति सच्चे होने के नाते, उसके साथ कुछ भी जोड़े बिना। जो कोई अल्लाह के साथ किसी चीज़ को जोड़ता है वह ऐसा है जैसे वह आसमान से गिर गया है, और पक्षियों द्वारा छीन लिया गया था, या हवा से एक गहरी जगह पर ले जाया गया था।","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"कुरान 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eपक्षियों द्वारा छीन लिया गया था\u003c/strong\u003e \u0026quot; ये पक्षी मनुष्यों पर हमला कर रहे हैं जिसका अर्थ है कि वे मांस खाने वाले रैप्टर हैं। लेकिन हवा के बीच में इंसानों को पकड़ने के लिए उन्हें स्काईडाइवर से भी तेज गोता लगाना पड़ता है. आज हम जानते हैं कि दो रैप्टर हैं जो आसानी से किसी भी स्काईडाइवर से आगे निकल सकते हैं।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि कुछ रैप्टर स्काईडाइवर से आगे निकल सकते हैं?"}]