[{"section_type":"PARAGRAPH","content":"1400 साल पहले लोग सोचते थे कि आसमान नीला है और सूरज पीला है। आज हम जानते हैं कि यह झूठ है; आकाश काला है और सूर्य सफेद है।"},{"section_type":"GENERAL_REFERENCE","content":"रेले प्रकीर्णन कई प्राकृतिक और साथ ही खगोलीय घटनाओं के लिए स्पष्टीकरण प्रदान करता है। दृश्यमान स्पेक्ट्रम में, नीला प्रकाश लाल प्रकाश की तुलना में अधिक प्रकीर्णित होता है क्योंकि नीले रंग की तरंग दैर्ध्य कम होती है। यह बताता है कि क्यों डूबता हुआ सूर्य लाल रंग का दिखता है। अस्त होते सूर्य की किरणों को वायुमंडल की एक बड़ी दूरी से गुजरना पड़ता है, जहां नीली रोशनी चुनिंदा रूप से बिखरी होती है, जिससे नीली रोशनी की तुलना में किरण में अधिक लाल रोशनी निकलती है। दूसरी ओर, दिन के उजाले में आकाश नीला दिखता है क्योंकि आकाश में धूल के कण सूर्य के प्रकाश से अधिक नीले रंग को हमारी आँखों में बिखेरते हैं। जब तारे का प्रकाश अंतरतारकीय धूल से होकर गुजरता है, तो धूल के कणों द्वारा नीले प्रकाश के चयनात्मक प्रकीर्णन के कारण यह लाल भी हो जाता है।","heading":"रेले स्कैटरिंग","reference_title":"\u0026#39;भौतिकविदों के लिए खगोल भौतिकी\u0026#39;, चौधरी, कैम्ब्रिज यूनिवर्सिटी प्रेस (2010) पी 51।","reference_link":"https://scholar.google.com.pk/scholar?q\u003dAstrophysics+For+Physicists%27,+Choudhuri,+Cambridge+University+Press+(2010)+p+51\u0026hl\u003den\u0026as_sdt\u003d0\u0026as_vis\u003d1\u0026oi\u003dscholart"},{"section_type":"GENERAL_REFERENCE","content":"पृथ्वी के वायुमंडल में सूर्य के प्रकाश के रेले के प्रकीर्णन से विसरित आकाश विकिरण होता है, जो दिन के समय के नीले रंग और गोधूलि आकाश के साथ-साथ कम सूर्य के पीले से लाल रंग के रंग का कारण है... अंतरिक्ष से देखा गया, हालांकि, आकाश काला है और सूरज सफेद है।","heading":"रेले स्कैटरिंग","reference_title":"विकिपीडिया, रेले स्कैटरिंग, 2019","reference_link":"https://en.wikipedia.org/wiki/Rayleigh_scattering"},{"section_type":"PARAGRAPH","content":"तो काला आकाश का असली रंग है। यह हाल ही में जाना गया था, हालांकि यह कुरान में चित्रित किया गया था 1400 साल इसे खोजा गया था। कुरान कहता है कि आकाश का रंग टार के समान है।"},{"section_type":"QURAN_REFERENCE","content":"जिस दिन आसमान टार जैसा दिखेगा।","content_ar":"٨ يَوْمَ تَكُونُ السَّمَاءُ كَالْمُهْلِ","heading":"","reference_title":"कुरान 70:8","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/8"},{"section_type":"PARAGRAPH","content":"\u0026quot;मुहल مهْلِ\u0026quot; का अर्थ है टार। टार काले रंग का होता है। आज हम जानते हैं कि आकाश टार जैसा क्यों दिखता है; क्योंकि आकाश वास्तव में काला है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी आकाश के असली रंग को कैसे जान सकता था?"},{"section_type":"PARAGRAPH","content":"(बाइबल जोर देकर कहती है कि आकाश नीला है: \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dExodus+24:10\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eनिर्गमन 24:10\u003c/a\u003e )।"}]