[{"section_type":"PARAGRAPH","content":"स्ट्रिंग थ्योरी से हम जानते हैं कि सबसे छोटा कण एक स्ट्रिंग है। डोरी का कंपन उसके द्रव्यमान को निर्धारित करता है।"},{"section_type":"GENERAL_REFERENCE","content":"भौतिकी में, स्ट्रिंग सिद्धांत एक सैद्धांतिक ढांचा है जिसमें कण भौतिकी के बिंदु जैसे कणों को एक-आयामी वस्तुओं द्वारा प्रतिस्थापित किया जाता है जिन्हें स्ट्रिंग कहा जाता है। यह वर्णन करता है कि कैसे ये तार अंतरिक्ष के माध्यम से फैलते हैं और एक दूसरे के साथ बातचीत करते हैं। स्ट्रिंग स्केल से बड़े दूरी के पैमाने पर, एक स्ट्रिंग एक सामान्य कण की तरह दिखती है, इसके द्रव्यमान, चार्ज और स्ट्रिंग की कंपन स्थिति द्वारा निर्धारित अन्य गुणों के साथ।","heading":"स्ट्रिंग सिद्धांत","reference_title":"विकिपीडिया, स्ट्रिंग थ्योरी, 2019","reference_link":"https://en.wikipedia.org/wiki/String_theory"},{"section_type":"IMAGE","content":"images/domain_71_section_1.gif"},{"section_type":"PARAGRAPH","content":"तो द्रव्यमान स्ट्रिंग के कंपन से निर्धारित होता है। हालाँकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। कुरान सबसे छोटे कण को बाती के रूप में चित्रित करता है।"},{"section_type":"QURAN_REFERENCE","content":"अपने लिए पवित्रता का दावा करने वालों पर विचार नहीं किया? बल्कि अल्लाह जिसे चाहता है पाक कर देता है और उन पर बाती का ज़ुल्म नहीं होगा।","content_ar":"٤٩ أَلَمْ تَرَ إِلَى الَّذِينَ يُزَكُّونَ أَنْفُسَهُمْ ۚ بَلِ اللَّهُ يُزَكِّي مَنْ يَشَاءُ وَلَا يُظْلَمُونَ فَتِيلًا","heading":"","reference_title":"कुरान 4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"फतेल َتِيلً का अर्थ है बाती। सबसे छोटी चीज एक बाती है।"},{"section_type":"IMAGE","content":"images/domain_71_section_2.webp"},{"section_type":"PARAGRAPH","content":"कुरान में बाती बिल्कुल स्ट्रिंग थ्योरी में स्ट्रिंग की तरह दिखती है।\u003cbr\u003e\u003cbr\u003e स्ट्रिंग थ्योरी से हम जानते हैं कि सबसे छोटा द्रव्यमान एक स्ट्रिंग का द्रव्यमान होता है। डोरी का कंपन उसके द्रव्यमान को निर्धारित करता है। हालाँकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। कुरान कहता है कि सबसे छोटा द्रव्यमान एक तोड़ है।"},{"section_type":"QURAN_REFERENCE","content":"लेकिन जो कोई नेक काम करेगा, चाहे वह पुरुष हो या महिला, और एक ईमान वाला हो, वह जन्नत में प्रवेश करेगा, और उस पर लूट का अत्याचार नहीं होगा।","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"कुरान 4:124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"नाकारा نقر का अर्थ है तोड़ना। किसी वाद्य यंत्र की डोरी बांधना का अर्थ है نقر وتار العود। नकिर نقير का अर्थ है एक तार का कंपन। इस श्लोक में नकीरन نَقِيرًا का अर्थ है एक तार का एक कंपन। तो कुरान में सबसे छोटा द्रव्यमान एक स्ट्रिंग का एकल कंपन है।\u003cbr\u003e\u003cbr\u003e इस श्लोक में सबसे छोटा द्रव्यमान प्लक है और पिछले श्लोक में सबसे छोटा कण बाती है। दोनों श्लोक एक ही सबसे छोटे कण का वर्णन कर रहे हैं। आज हम जानते हैं कि यह क्या है, यह एक वाइब्रेटिंग स्ट्रिंग है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि द्रव्यमान एक तार का कंपन है?"}]