[{"section_type":"PARAGRAPH","content":"1400 साल पहले मिस्र के चित्रलिपि को कोई नहीं जानता था।"},{"section_type":"GENERAL_REFERENCE","content":"5 वीं शताब्दी में मूर्तिपूजक मंदिरों के अंतिम समापन के साथ, चित्रलिपि लेखन का ज्ञान खो गया था। हालांकि प्रयास किए गए थे, लेकिन पूरे मध्य युग और प्रारंभिक आधुनिक काल में लिपि अस्पष्ट रही। चित्रलिपि लेखन की व्याख्या अंततः 1820 के दशक में जीन-फ्रेंकोइस चैंपियन द्वारा रोसेटा स्टोन की मदद से पूरी की गई थी।","heading":"मिस्र की चित्रलिपि","reference_title":"विकिपीडिया, मिस्र की चित्रलिपि, 2020","reference_link":"https://en.wikipedia.org/wiki/Egyptian_hieroglyphs"},{"section_type":"GENERAL_REFERENCE","content":"जब चित्रलिपि की व्याख्या की गई तो उन्हें पता चला कि मिस्रियों ने अपने फिरौन का शोक कैसे मनाया। स्वर्ग में सर्वोच्चता के लिए मृत फिरौन की लड़ाई का वर्णन करने वाला एक पिरामिड पाठ कहता है: आकाश रोता है, तारे कांपते हैं, देवताओं के रखवाले कांपते हैं और उनके सेवक भाग जाते हैं जब वे राजा को आत्मा के रूप में उठते हुए देखते हैं, एक देवता के रूप में जो उसके ऊपर रहता है पिता और अपनी माताओं के पास।","heading":"","reference_title":"परिवर्तन के प्रतीक, सीजी जंग, खंड 5 पृष्ठ 257","reference_link":"https://books.google.com.lb/books?id\u003dQVuEAgAAQBAJ\u0026pg\u003dRA4-PA257\u0026lpg\u003dRA4-PA257\u0026dq\u003dThe+sky+weeps,+the+stars+shake,+the+keepers+of+the+gods+tremble+and+their+servants+flee+when+they+behold+the+King\u0026source\u003dbl\u0026ots\u003d8GfKGSP7An\u0026sig\u003dACfU3U1r71lBnMcfqlrtkRalQshmNdNKlg\u0026hl\u003den\u0026sa\u003dX\u0026ved\u003d2ahUKEwjt1bGkuejsAhWyUhUIHbqaBvUQ6AEwBHoECAgQAg#v\u003donepage\u0026q\u003dThe%20sky%20weeps%2C%20the%20stars%20shake%2C%20the%20keepers%20of%20the%20gods%20tremble%20and%20their%20servants%20flee%20when%20they%20behold%20the%20King\u0026f\u003dfalse"},{"section_type":"PARAGRAPH","content":"यह कहता है कि मरे हुए फिरौन के ऊपर \u0026quot; \u003cstrong\u003eआकाश रोता है\u003c/strong\u003e \u0026quot;। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। फिरौन के शोक का वर्णन करते हुए:"},{"section_type":"QURAN_REFERENCE","content":"न तो स्वर्ग और न ही पृथ्वी उन पर रोई, और न उन्हें राहत मिली।","content_ar":"٢٩ فَمَا بَكَتْ عَلَيْهِمُ السَّمَاءُ وَالْأَرْضُ وَمَا كَانُوا مُنْظَرِينَ","heading":"","reference_title":"कुरान 44:29","reference_link":"https://www.quranwow.com/#/ch/44/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/29"},{"section_type":"PARAGRAPH","content":"\u0026quot;न तो स्वर्ग और न ही पृथ्वी उन पर रोई\u0026quot; यहाँ कुरान इस दावे का उत्तर केवल मिस्र के चित्रलिपि में पाया गया, 1400 साल पहले इसे डिक्रिप्ट किया गया था।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी मिस्र के चित्रलिपि को कैसे जान सकता था?"},{"section_type":"PARAGRAPH","content":"(ईसाई बाइबिल झूठा दावा करती है कि राजा डेविड के समय में उन्होंने मंदिर के लिए 10,000 सोने के डेरिक का भुगतान किया था, जो 400 साल बाद राजा डेरियस द्वारा बनाए गए सिक्के बन गए थे \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1+Chronicles+29%3A7\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 इतिहास 29:7\u003c/a\u003e ।)"}]