[{"section_type":"PARAGRAPH","content":"1400 साल पहले लोगों ने जानवरों की खाल और कागज के शुरुआती संस्करणों पर लिखा था। आज हम कागज की किताबों को डिजिटल रूप में बदल सकते हैं। उन्हें डिजिटल किताबें इसलिए कहा जाता है क्योंकि सबसे निचले स्तर पर वे सिर्फ शून्य और एक होती हैं। लेकिन एक बार यह डिजिटल रूप में हो जाने के बाद इसे कागज से नहीं पढ़ा जा सकता है; इसे एक विशेष इलेक्ट्रॉनिक उपकरण से पढ़ना पड़ता है।"},{"section_type":"GENERAL_REFERENCE","content":"एक इलेक्ट्रॉनिक पुस्तक, जिसे ई-बुक या ईबुक के रूप में भी जाना जाता है, एक डिजिटल रूप में उपलब्ध कराई गई एक पुस्तक प्रकाशन है, जिसमें कंप्यूटर या अन्य इलेक्ट्रॉनिक उपकरणों के फ्लैट-पैनल डिस्प्ले पर पठनीय पाठ, चित्र या दोनों शामिल हैं। हालांकि कभी-कभी \u0026quot;मुद्रित पुस्तक का इलेक्ट्रॉनिक संस्करण\u0026quot; के रूप में परिभाषित किया जाता है, कुछ ई-पुस्तकें बिना मुद्रित समकक्ष के मौजूद होती हैं। ई-किताबें समर्पित ई-रीडर उपकरणों पर पढ़ी जा सकती हैं, लेकिन किसी भी कंप्यूटर डिवाइस पर भी, जिसमें डेस्कटॉप कंप्यूटर, लैपटॉप, टैबलेट और स्मार्टफोन सहित एक नियंत्रित देखने योग्य स्क्रीन है।","heading":"ई-पुस्तक","reference_title":"विकिपीडिया, ई-बुक, 2020","reference_link":"https://en.wikipedia.org/wiki/E-book"},{"section_type":"PARAGRAPH","content":"यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। स्वर्ग में विश्वासी एक डिजिटल पुस्तक के साथ पृथ्वी पर अपना इतिहास देखेंगे।"},{"section_type":"QURAN_REFERENCE","content":"और आप एलीयून के बारे में कैसे जान सकते हैं? एक डिजीटल किताब; अपनों ने देखा।","content_ar":"١٩ وَمَا أَدْرَاكَ مَا عِلِّيُّونَ\u003cbr\u003e٢٠ كِتَابٌ مَرْقُومٌ\u003cbr\u003e٢١ يَشْهَدُهُ الْمُقَرَّبُونَ","heading":"","reference_title":"कुरान 83:19-21","reference_link":"https://www.quranwow.com/#/ch/83/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/19"},{"section_type":"PARAGRAPH","content":"\u0026quot;मार्कूम अरबी में مَرْقَومٌ\u0026quot; का अर्थ है डिजीटल। कुरान में अध्याय और छंद हैं जिन्हें \u0026quot;अरबी مَرَقَّم में मुरा-कम\u0026quot; क्रमांकित किया गया है, हालांकि कुरान को गिना जाता है लेकिन डिजीटल नहीं किया जाता है। चूँकि वे पहले से ही नंबरिंग के बारे में जानते थे और पिछली कविता इस बात पर जोर देती है कि वे इसके बारे में नहीं जानते थे तो \u0026quot;एलिययून\u0026quot; निश्चित रूप से एक क्रमांकित पुस्तक नहीं है। \u0026quot;एलिययून\u0026quot; एक डिजीटल पुस्तक है। और आप इस डिजीटल पुस्तक से नहीं पढ़ते हैं, इसके बजाय आप इसे देखते हैं: \u0026quot;यश-हदुहु अरबी में يَشْهَدَهَ \u0026quot; का अर्थ है देखा हुआ। यह नहीं कहा \u0026quot;यक्र-उहु يقرئه\u0026quot; पढ़ें, लेकिन यह कहा \u0026quot;यश-हदुहु يَشْهَدَهَ\u0026quot; देखा। तो \u0026quot;एलियून\u0026quot; एक डिजीटल इतिहास की किताब है जिसे एक फिल्म की तरह देखा जा सकता है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी डिजिटल किताबों के बारे में कैसे जान सकता था?"}]