[{"section_type":"PARAGRAPH","content":"1400 साल पहले अरब लोग चंद्र कैलेंडर का इस्तेमाल करते थे। कुरान चित्रित करता है कि चंद्र वर्ष से पहले सौर वर्ष का उपयोग किया गया था। संशयवादियों का दावा है कि जिसने भी कुरान लिखा है उसने गलती की है; चंद्र कैलेंडर का आविष्कार सबसे पहले सुमेरियों ने किया था। आज पुरातत्वविदों ने पाया कि सौर कैलेंडर का इस्तेमाल पहली बार पाषाण युग में किया गया था, सुमेरियों से हजारों साल पहले।"},{"section_type":"GENERAL_REFERENCE","content":"सुमेरियन और बेबीलोनियाई शायद पहले लोग थे, जिन्हें अब हम आधुनिक कैलेंडर के रूप में पहचानते हैं। इसका आधार चंद्र चक्र था और सुमेरियन वर्ष 12 चंद्र चक्रों से बना था। लेकिन सौर वर्ष की तुलना में 12 चंद्र चक्र कम पड़ते हैं। इसलिए ऋतुओं के साथ तालमेल बिठाने के लिए, सुमेरियन खगोलविदों ने हर चार साल में एक अतिरिक्त महीने की शुरुआत की ... और इब्रानियों ने भी तत्वों को अपनी कैलेंडर प्रणाली में समाहित कर लिया। विशेष रूप से सुमेरियन कैलेंडर का उपयोग कई धार्मिक कैलेंडर के खाके के रूप में किया गया था जो आज भी उपयोग में हैं।","heading":"सुमेरियन कैलेंडर","reference_title":"चंद्रमा के साथ रहना, सुमेरियन कैलेंडर, 2019","reference_link":"https://www.livingwiththemoon.com/origins-of-the-calendar/"},{"section_type":"PARAGRAPH","content":"माना जाता है कि हजारों सालों से सुमेरियों ने सबसे पहले चंद्र कैलेंडर का आविष्कार किया था। हालाँकि आधुनिक पुरातात्विक खोजों से पता चलता है कि यह सच नहीं है, सौर कैलेंडर का आविष्कार सबसे पहले पाषाण युग में हुआ था।"},{"section_type":"GENERAL_REFERENCE","content":"प्रागितिहास कई प्रागैतिहासिक संरचनाओं का प्रस्ताव किया गया है, जिनका उद्देश्य टाइमकीपिंग (आमतौर पर सौर वर्ष के पाठ्यक्रम का ट्रैक रखना) था। इसमें कई महापाषाण संरचनाएं शामिल हैं, और नवपाषाण काल में वापस जाने वाली पुनर्निर्माण व्यवस्थाएं शामिल हैं।\u003cbr\u003e विक्टोरिया, ऑस्ट्रेलिया में, एक वुर्डी यूआंग पत्थर की व्यवस्था 11,000 साल से अधिक पुरानी हो सकती है, कुछ अनुमानों के अनुसार यह 20,000 साल से अधिक पुरानी है। यह अनुमान कैलेंडर की अशुद्धि पर आधारित है, जो उस समय के दौरान पृथ्वी की कक्षा में परिवर्तन के बारे में माना जाता है, के अनुरूप है। यह स्थल स्थायी जलीय कृषि के विश्व के सबसे पुराने ज्ञात स्थल के निकट पाया जाता है।\u003cbr\u003e बुल्गारिया से एक सिरेमिक आर्टिफैक्ट, जिसे स्लेटिनो फर्नेस मॉडल के रूप में जाना जाता है, को स्थानीय पुरातत्वविदों और मीडिया द्वारा सबसे पुराना ज्ञात कैलेंडर प्रतिनिधित्व माना जाता है, यह दावा मुख्यधारा के विचारों में समर्थित नहीं है।\u003cbr\u003e लगभग 10,000 साल पहले वॉरेन फील्ड, एबरडीनशायर, स्कॉटलैंड में पाए गए बारह गड्ढों और एक चाप की एक मध्यपाषाण व्यवस्था को चंद्र कैलेंडर के रूप में वर्णित किया गया है और 2013 में इसे \u0026quot;दुनिया का सबसे पुराना ज्ञात कैलेंडर\u0026quot; करार दिया गया था।\u003cbr\u003e सबसे पुराना यूरोपीय कैलेंडर आधुनिक क्रोएशिया में वुकोवर के पास पाया जाता है। यह एक चीनी मिट्टी का बर्तन है जिसमें खगोलीय पिंडों के खुदा हुआ आइडियोग्राम होते हैं।","heading":"कैलेंडर का इतिहास","reference_title":"विकिपीडिया, कैलेंडर का इतिहास, 2019","reference_link":"https://en.wikipedia.org/wiki/History_of_calendars"},{"section_type":"PARAGRAPH","content":"सौर कैलेंडर का आविष्कार सबसे पहले पाषाण काल में हुआ था जबकि चंद्र कैलेंडर का आविष्कार हजारों साल बाद हुआ था। यह हम आधुनिक पुरातत्व खोजों से जानते हैं। हालाँकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"और वे अपनी गुफा में तीन सौ वर्ष रहे, और उनकी संख्या बढ़कर नौ हो गई।","content_ar":"٢٥ وَلَبِثُوا فِي كَهْفِهِمْ ثَلَاثَ مِائَةٍ سِنِينَ وَازْدَادُوا تِسْعًا","heading":"","reference_title":"कुरान 18:25","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/25"},{"section_type":"PARAGRAPH","content":"यह सौर कैलेंडर से चंद्र कैलेंडर में 300 सौर वर्ष से 309 चंद्र वर्ष तक का संक्रमण है। इसलिए कुरान में सौर कैलेंडर चंद्र कैलेंडर से पहले का था। कुरान में कोई गलती नहीं है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ व्यक्ति कैसे जान सकता था कि सौर कैलेंडर चंद्र कैलेंडर से पहले का था?"}]