[
  {
    "section_type": "PARAGRAPH",
    "content": "1400 साल पहले लोग हालांकि यह मानते थे कि पृथ्वी चपटी और स्थिर थी। आज हम जानते हैं कि यह झूठ है, पृथ्वी एक घूमने वाला गोला है। कुरान कहता है कि जब रात और दिन एक दूसरे से टकराते हैं, तो वे एक गेंद (गोला) बनाते हैं:"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_8_section_1.gif"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "[अल्लाह] ने आसमानों और धरती को सच्चाई से पैदा किया। वह रात को दिन में ढँक देता है, और दिन को रात में ढँक देता है, और सूरज और चाँद को गुलाम बना लेता है। सभी एक पहले से दर्ज नियति की ओर बढ़ते हैं। क्या वह महान, क्षमा करने वाला नहीं है?",
    "content_ar": "٥ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِالْحَقِّ ۖ يُكَوِّرُ اللَّيْلَ عَلَى النَّهَارِ وَيُكَوِّرُ النَّهَارَ عَلَى اللَّيْلِ ۖ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ۗ أَلَا هُوَ الْعَزِيزُ الْغَفَّارُ",
    "heading": "",
    "reference_title": "कुरान 39:5",
    "reference_link": "https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "अरबी शब्द \u0026quot;कुरा رة\u0026quot; का अर्थ है गेंद; कुरान ने अपनी क्रिया \u0026quot;युकावर يَوِّرَ\u0026quot; का प्रयोग किया है जिसका अर्थ है एक गेंद बनाना। क़ुरान कहता है कि रात और दिन के मिलन से एक गोला (गोला) बन जाता है। \u0026quot;ऑल मूव (कुल्लोन यजरी كَلٌّ يَجْرِي)\u0026quot; यहां कुरान सभी मूविंग का जिक्र कर रहा है, न केवल सूर्य और चंद्रमा बल्कि पृथ्वी भी। अरबी व्याकरण में एकवचन (एक), बाइनरी (दो) और बहुवचन (तीन या अधिक) के बीच अंतर होता है। बाइनरी का संदर्भ \u0026quot;कुलहुमा यजरीन لاهما يجريان\u0026quot; है, हालांकि कुरान ने बहुवचन (तीन या अधिक) का जिक्र करते हुए \u0026quot;कुलोन यजरी كَلٌّ يَجْرِي\u0026quot; कहा। चूंकि सूर्य और चंद्रमा सिर्फ दो हैं, लेकिन कुरान तीन या अधिक को संदर्भित करता है तो कुरान के अनुसार तीनों चलते हैं: सूर्य, चंद्रमा और पृथ्वी।"
  },
  {
    "section_type": "MORAL",
    "content": "1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि सूर्य, चंद्रमा और पृथ्वी सभी चलते हैं?"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "कुरान कहता है कि पृथ्वी का व्यास है (व्यास त्रिज्या का दोगुना है)।"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "हे जिन्न और मनुष्य की कंपनी, यदि आप कर सकते हैं तो स्वर्ग और पृथ्वी के व्यास से बचो, आप बिना अधिकार के नहीं बचेंगे।",
    "content_ar": "٣٣ يَا مَعْشَرَ الْجِنِّ وَالْإِنْسِ إِنِ اسْتَطَعْتُمْ أَنْ تَنْفُذُوا مِنْ أَقْطَارِ السَّمَاوَاتِ وَالْأَرْضِ فَانْفُذُوا ۚ لَا تَنْفُذُونَ إِلَّا بِسُلْطَانٍ",
    "heading": "",
    "reference_title": "कुरान 55:33",
    "reference_link": "https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/33"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "अरबी में व्यास Kutr ر है। इसका बहुवचन अक्तर اقطار है। त्रिज्या और व्यास केवल वृत्त या गोले के गुण हैं। यह एक गेंद बनाने के लिए पिछली कविता के अनुरूप है (युकावर يَكَوِّرَ)।"
  },
  {
    "section_type": "MORAL",
    "content": "1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि पृथ्वी का व्यास है?"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "अरबी में \u0026quot;सतेह سطح\u0026quot; का अर्थ है सतह हालांकि इस सतह का कोई भी आकार हो सकता है। या उदाहरण, चंद्रमा की सतह का अर्थ है \u0026quot;सतेह अल-कमर سطح القمر\u0026quot; और इसमें एक गोले का आकार होता है। \u0026quot;सातेह سطح\u0026quot; का कोई भी आकार हो सकता है। यह एक काठी का आकार हो सकता है।"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_8_section_2.webp",
    "reference_title": "Wikipedia, سطح سرجي, 2019",
    "reference_link": "https://ar.wikipedia.org/wiki/%D8%B3%D8%B7%D8%AD_%D8%B3%D8%B1%D8%AC%D9%8A"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "السطح السرجي (بالإنجليزية: सैडल सतह) و سطح ملس يحتوي على نقطة مقعرة و ر.أتت التسمية من بهه بسرج الفرس والذي ودا",
    "content_ar": "",
    "heading": "",
    "reference_title": "विकिपीडिया, س سرجي, 2019",
    "reference_link": "https://ar.wikipedia.org/wiki/%D8%B3%D8%B7%D8%AD_%D8%B3%D8%B1%D8%AC%D9%8A"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "यह काठी आकार एक प्रकार का \u0026quot;सतेह سطح\u0026quot; है। \u0026quot;सातेह سطح\u0026quot; का कोई भी आकार हो सकता है लेकिन दुर्भाग्य से इसका गलत अनुवाद फ्लैट कर दिया गया। फ्लैट अरबी में \u0026quot;मुसत्तह مسطح\u0026quot; है, हालांकि पूरे कुरान में इसका इस्तेमाल नहीं किया गया था।"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "और धरती को हमने फैलाया और उस पर पहाड़ खड़े कर दिए, और उसमें हर तरह के प्यारे जोड़े (पौधों के) पैदा किए।",
    "content_ar": "٧ وَالْأَرْضَ مَدَدْنَاهَا وَأَلْقَيْنَا فِيهَا رَوَاسِيَ وَأَنْبَتْنَا فِيهَا مِنْ كُلِّ زَوْجٍ بَهِيجٍ",
    "heading": "",
    "reference_title": "कुरान 50:7",
    "reference_link": "https://www.quranwow.com/#/ch/50/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/7"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "कुरान कहता है कि ईश्वर ने पृथ्वी को फैलाया \u0026#39;والارض مددناها\u0026#39; अर्थात सतह क्षेत्र में वृद्धि। अरबी में \u0026#39;मद्दा\u0026#39; का अर्थ है \u0026#39;फैला हुआ\u0026#39; और कुरान 25:45 में छाया को \u0026quot;गैर-स्थिर\u0026quot; के रूप में वर्णित करते हुए भी पाया जाता है; हालांकि इस \u0026quot;गैर स्थैतिक\u0026quot; को भी \u0026#39;फ्लैट\u0026#39; में गलत अनुवाद किया गया था।"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "कुरान कहता है कि ईश्वर ने पृथ्वी को फैलाया, अर्थात निर्माण के दौरान सतह का क्षेत्रफल बढ़ा दिया। हमारा सौरमंडल 4.57 अरब साल पुराना है। पृथ्वी ने 4.57 अरब साल पहले सूर्य और हमारे पड़ोसी ग्रहों के साथ-साथ बढ़ना शुरू किया था। हालांकि अभिवृद्धि प्रक्रिया के दौरान पृथ्वी की त्रिज्या स्वतः 6400 किमी नहीं थी; बल्कि कुछ किलोमीटर लंबा शुरू हुआ और उत्तरोत्तर बढ़ता गया। सतह क्षेत्र त्रिज्या (सतह क्षेत्र \u003d 4πR2) का एक कार्य है, अर्थात, जैसे-जैसे त्रिज्या बढ़ती है, सतह का क्षेत्रफल बढ़ता है। तो कुरान ने सतह क्षेत्र को बढ़ने के रूप में सही ढंग से वर्णित किया है। (यह बाइबिल के विपरीत है जहां पृथ्वी का निर्माण स्वतःस्फूर्त था।)"
  },
  {
    "section_type": "MORAL",
    "content": "1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि पृथ्वी एक गोला है?"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "(बाइबल कहती है कि पृथ्वी एक 2 आयामी चपटी डिस्क है और स्वर्ग एक छत्र की तरह है: \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dIsaiah%2040:22\u0026amp;version\u003dNIV\" \u003eयशायाह 40:22\u003c/a\u003e । और चूंकि पृथ्वी चपटी है तो यीशु पूरी पृथ्वी को एक ही उच्च स्थान से देख सकता था \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMatthew%204:8\u0026amp;version\u003dNIV\" \u003eमैथ्यू 4:8\u003c/a\u003e )"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "गलत अनुवाद: \u003ca href\u003d\"https://www.miracles-of-quran.com/Quran_18_86_sun_setting_pond.html\"  \u003eकुरान 18.86 एक तालाब में सूर्यास्त।\u003c/a\u003e"
  }
]