[{"section_type":"PARAGRAPH","content":"कर्णक मंदिर का निर्माण मध्य साम्राज्य में शुरू हुआ था लेकिन उन स्तंभों और ओबिलिस्क को बाद में न्यू किंगडम में बनाया गया था।"},{"section_type":"GENERAL_REFERENCE","content":"वास्तुकला और निर्माण ग्रेट हाइपोस्टाइल हॉल में 5,000 वर्ग मीटर (54,000 वर्ग फुट) का क्षेत्र शामिल है। छत, जो अब गिर गई है, को 16 पंक्तियों में 134 स्तंभों द्वारा समर्थित किया गया था; 2 मध्य पंक्तियाँ दूसरों की तुलना में ऊँची हैं (परिधि में 10 मीटर (33 फीट) और 24 मीटर (79 फीट) ऊँची)। 134 पपीरस स्तंभ प्राचीन पपीरस दलदल का प्रतिनिधित्व करते हैं जिसमें से अमुन; एक स्व-निर्मित देवता, सृजन की शुरुआत में अराजकता के पानी से उत्पन्न हुआ। हॉल का निर्माण होरेमहेब या अमेनहोटेप III द्वारा नहीं किया गया था जैसा कि पहले के विद्वानों ने सोचा था, लेकिन पूरी तरह से सेती I द्वारा बनाया गया था, जिसने हॉल के उत्तरी विंग को शिलालेखों के साथ उकेरा था। दक्षिणी विंग की सजावट 19वें राजवंश फिरौन रामेसेस II द्वारा पूरी की गई थी।","heading":"ग्रेट हाइपोस्टाइल हॉल","reference_title":"विकिपीडिया, ग्रेट हाइपोस्टाइल हॉल, 2019","reference_link":"https://en.wikipedia.org/wiki/Great_Hypostyle_Hall"},{"section_type":"IMAGE","content":"images/domain_83_section_1.gif"},{"section_type":"PARAGRAPH","content":"मूल 20 से केवल 3 ओबिलिस्क अभी भी खड़े हैं।\u003cbr\u003e\u003cbr\u003e कर्णक में मंदिर का निर्माण मध्य साम्राज्य में शुरू हुआ जब मिस्र के शासक को राजा कहा जाता था। उस समय फिरौन नहीं थे। लेकिन यह ग्रेट हाइपोस्टाइल हॉल, उन स्तंभों और ओबिलिस्क को बाद में न्यू किंगडम में बनाया गया था जब मिस्र के शासक को फिरौन कहा जाता था। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"उन से पहिले नूह के लोगों ने सत्य को झुठलाया; जैसा आद और फिरौन ने खम्भों का किया।","content_ar":"١٢ كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ وَعَادٌ وَفِرْعَوْنُ ذُو الْأَوْتَادِ","heading":"","reference_title":"कुरान 38:12","reference_link":"https://www.quranwow.com/#/ch/38/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"\u0026quot;ऑतद الْأَوْتَادِ\u0026quot; का अर्थ है दांव या स्तंभ। \u0026quot;स्तंभों का फिरौन\u0026quot; आज हम जानते हैं कि फिरौन की उपाधि नए राज्य में शासकों को दी गई थी, पहले नहीं। यद्यपि कर्णक का निर्माण मध्य साम्राज्य में तब शुरू हुआ जब फिरौन नहीं थे, उन स्तंभों और ओबिलिस्क को बाद में फिरौन द्वारा न्यू किंगडम में बनाया गया था। कुरान में कोई गलती नहीं है।\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि उन खंभों का निर्माण किसने किया था?"},{"section_type":"PARAGRAPH","content":"(ईसाई बाइबिल झूठा दावा करता है कि राजा डेविड के समय में उन्होंने मंदिर के लिए 10,000 सोने के डेरिक, सिक्के का भुगतान किया था, जो वास्तव में 400 साल बाद राजा डेरियस द्वारा मारा गया था ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1+Chronicles+29%3A7\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 इतिहास 29:7\u003c/a\u003e )।)"}]