[{"section_type":"PARAGRAPH","content":"बाइबल जोर देकर कहती है कि नूह की बाढ़ वैश्विक थी और नूह के साथ जहाज पर चढ़ने वाले विश्वासियों को छोड़कर कोई भी जीवित नहीं बचा था। हालाँकि कुरान कहता है कि बाढ़ स्थानीय थी और नूह के अलावा अन्य सभी राष्ट्र बच गए।\u003cbr\u003e\u003cbr\u003e स्थानीय बाढ़ बहुत आम है लेकिन वैश्विक बाढ़ का कोई वैज्ञानिक प्रमाण नहीं है। लेकिन वैश्विक बाढ़ की कहानियां दुनिया भर में कई प्राचीन संस्कृतियों में पाई जाती हैं। यदि यह एक वैश्विक बाढ़ होती, जैसा कि बाइबल में चित्रित किया गया है, तो नूह के साथ जहाज पर चढ़ने वाले विश्वासियों के अलावा कोई नहीं बचता। कोई अविश्वासी नहीं रहा होगा जो जहाज पर नहीं चढ़े और बच गए। हालाँकि कुरान कुछ और कहता है, यह कहता है कि ऐसे अविश्वासी थे जो सन्दूक पर नहीं चढ़े और फिर भी बच गए:"},{"section_type":"QURAN_REFERENCE","content":"यह कहा गया था, \u0026quot;हे नूह, हमारी ओर से शांति के साथ उतरो; और आप पर आशीर्वाद के साथ, और आपके साथ के समुदायों पर। और अन्य समुदायों पर हम समृद्धि देंगे और बाद में हम उन्हें दर्दनाक यातना देंगे।\u0026quot;","content_ar":"٤٨ قِيلَ يَا نُوحُ اهْبِطْ بِسَلَامٍ مِنَّا وَبَرَكَاتٍ عَلَيْكَ وَعَلَىٰ أُمَمٍ مِمَّنْ مَعَكَ ۚ وَأُمَمٌ سَنُمَتِّعُهُمْ ثُمَّ يَمَسُّهُمْ مِنَّا عَذَابٌ أَلِيمٌ","heading":"","reference_title":"कुरान 11:48","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/48"},{"section_type":"PARAGRAPH","content":"चूँकि परमेश्वर उन्हें बाद में दंड देगा तो निश्चित रूप से वे अविश्वासी थे जो जहाज पर नहीं थे। यदि केवल विश्वासी जहाज पर चढ़े लेकिन फिर भी अविश्वासी बच गए तो इसका मतलब है कि यह सिर्फ एक स्थानीय बाढ़ थी। जो क्षेत्र में नहीं थे वे बच गए।\u003cbr\u003e\u003cbr\u003e अगले ही श्लोक में कहा गया है कि यह कहानी पहले ज्ञात नहीं थी:"},{"section_type":"QURAN_REFERENCE","content":"ये अतीत की कुछ कहानियां हैं जो हम आपको बताते हैं। इससे पहले न तो आप और न ही आपके लोग उन्हें जानते थे। इसलिए धैर्य रखें। भविष्य साधुओं का है।","content_ar":"٤٩ تِلْكَ مِنْ أَنْبَاءِ الْغَيْبِ نُوحِيهَا إِلَيْكَ ۖ مَا كُنْتَ تَعْلَمُهَا أَنْتَ وَلَا قَوْمُكَ مِنْ قَبْلِ هَٰذَا ۖ فَاصْبِرْ ۖ إِنَّ الْعَاقِبَةَ لِلْمُتَّقِينَ","heading":"","reference_title":"कुरान 11:49","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/49"},{"section_type":"PARAGRAPH","content":"बाइबल सभी अविश्वासियों को मारने के लिए एक वैश्विक बाढ़ पर जोर देती है। कुरान में कहानी, कि अन्य अविश्वासी बच गए, पिछली संस्कृतियों के बारे में नहीं जानते थे और कुरान इसकी घोषणा करने वाला पहला व्यक्ति था।\u003cbr\u003e\u003cbr\u003e कुरान में आखिरी नबी को सभी देशों में भेजा गया था लेकिन नूह को सिर्फ अपने ही लोगों के पास भेजा गया था:"},{"section_type":"QURAN_REFERENCE","content":"हमने तुम्हें सभी राष्ट्रों पर दया के अलावा और नहीं भेजा।","content_ar":"١٠٧ وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ","heading":"","reference_title":"कुरान 21:107","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/107"},{"section_type":"PARAGRAPH","content":"अल-अलामीन الْعَالَمِينَ अरबी में \u0026quot;सभी राष्ट्र\u0026quot; का अर्थ है। अंतिम भविष्यद्वक्ता सभी राष्ट्रों में भेजा गया था, हालांकि नूह को सिर्फ अपने ही लोगों के पास भेजा गया था:"},{"section_type":"QURAN_REFERENCE","content":"हमने नूह को उसके लोगों के पास भेजा। उसने कहा, \u0026quot;ऐ मेरे लोगों! अल्लाह की पूजा करो, उसके अलावा तुम्हारा कोई भगवान नहीं है। मुझे तुम्हारे लिए एक जबरदस्त दिन की सजा का डर है।\u0026quot;","content_ar":"٥٩ لَقَدْ أَرْسَلْنَا نُوحًا إِلَىٰ قَوْمِهِ فَقَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَٰهٍ غَيْرُهُ إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍ","heading":"","reference_title":"कुरान 7:59","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/59"},{"section_type":"PARAGRAPH","content":"कुरान में नूह सिर्फ अपने ही लोगों के लिए भेजा गया था, सभी राष्ट्रों के लिए नहीं। और जो लोग जलप्रलय में डूब गए थे, वे सब जातियों के नहीं, परन्तु अपने ही लोगों में से काफिर थे। कुरान ने कभी नहीं कहा कि ईश्वर ने सभी राष्ट्रों को डूबो दिया अलमीन الْعَالَمِينَ. हालाँकि कुरान ने लगातार कहा कि ईश्वर ने केवल नूह के लोगों को ही डुबोया:"},{"section_type":"QURAN_REFERENCE","content":"और नूह के लोग: जब उन्होंने रसूलों को ठुकरा दिया, तो हमने उन्हें डुबो दिया, और उन्हें मानव जाति के लिए एक सबक बना दिया। हमने अपराधियों के लिए दर्दनाक प्रतिशोध की तैयारी की है।","content_ar":"٣٧ وَقَوْمَ نُوحٍ لَمَّا كَذَّبُوا الرُّسُلَ أَغْرَقْنَاهُمْ وَجَعَلْنَاهُمْ لِلنَّاسِ آيَةً ۖ وَأَعْتَدْنَا لِلظَّالِمِينَ عَذَابًا أَلِيمًا","heading":"","reference_title":"कुरान 25:37","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/37"},{"section_type":"PARAGRAPH","content":"परमेश्वर ने अविश्वासियों को नूह के अपने लोगों قوْمَ نوحٍ में से डुबा दिया और उन्हें मानवजाति के लिए एक शिक्षा बना दिया। कुरान ने कभी नहीं कहा कि ईश्वर ने मानव जाति को डुबो दिया।\u003cbr\u003e\u003cbr\u003e नूह को केवल अपने ही लोगों के पास भेजा गया, सभी राष्ट्रों में नहीं। और नूह ने परमेश्वर का सन्देश केवल अपने लोगों को दिया, सभी राष्ट्रों को नहीं। और जिन लोगों ने सन्देश को अस्वीकार किया, वे नूह के अपने लोगों में से थे, न कि सभी राष्ट्रों के। इसलिए परमेश्वर ने अविश्वासियों को नूह के अपने लोगों में से डुबो दिया, सभी राष्ट्रों को नहीं। कुरान में अन्य सभी राष्ट्रों का बाढ़ से कोई लेना-देना नहीं था। इसका मतलब है कि यह सिर्फ एक स्थानीय बाढ़ थी।\u003cbr\u003e\u003cbr\u003e कुरान ने केवल नूह के स्वामित्व वाली सामग्री का उल्लेख किया है:"},{"section_type":"QURAN_REFERENCE","content":"यहाँ तक कि जब हमारा आदेश आया, और मिट्टी का चूल्हा उबल गया, तो हमने कहा, \u0026quot;इसमें हर प्रकार के जोड़े और अपने परिवार को चढ़ाओ, सिवाय उन लोगों के जिन पर सजा हो चुकी है और जो ईमान लाए हैं।\u0026quot; परन्तु जो उसके साथ विश्वास करते थे वे थोड़े ही थे।","content_ar":"٤٠ حَتَّىٰ إِذَا جَاءَ أَمْرُنَا وَفَارَ التَّنُّورُ قُلْنَا احْمِلْ فِيهَا مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ وَأَهْلَكَ إِلَّا مَنْ سَبَقَ عَلَيْهِ الْقَوْلُ وَمَنْ آمَنَ ۚ وَمَا آمَنَ مَعَهُ إِلَّا قَلِيلٌ","heading":"","reference_title":"कुरान 11:40","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot;तन्नूर التَّنَّورَ\u0026quot; बेकिंग के लिए जमीन में एक छेद है जिसे पृथ्वी ओवन के रूप में जाना जाता है। जब भूजल गर्म ओवन में पहुंचा तो पानी उबल गया। लेकिन उबला हुआ \u0026quot;तन्नूर\u0026quot; एकवचन मोड में है, बहुवचन में नहीं। यदि यह एक वैश्विक बाढ़ होती तो पृथ्वी के हर तन्नूर को उबालना चाहिए था; लेकिन यह मामला नहीं था, केवल तन्नूर जिसका वह मालिक था। \u0026quot;तन्नूर\u0026quot; से हम जानते हैं कि यह पद केवल उसी के बारे में है जो उसके पास था। इसी तरह इसी पद्य में जो जानवर जहाज पर चढ़े थे, वे भी ऐसे जानवर हैं जिनके मालिक पृथ्वी पर हर जानवर नहीं है।\u003cbr\u003e\u003cbr\u003e वैश्विक बाढ़ का कोई वैज्ञानिक प्रमाण नहीं है, हालांकि स्थानीय बाढ़ बहुत आम है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि कोई वैश्विक बाढ़ नहीं थी?"}]