[{"section_type":"PARAGRAPH","content":"1400 साल पहले लोगों ने सोचा था कि उबार नष्ट हो गया था जब विशाल चूहों ने पानी के बांध पर हमला किया और बाढ़ का कारण बना। लेकिन आज हम जानते हैं कि यह झूठ है। आधुनिक पुरातत्व ने पतन के सही कारण का खुलासा किया।"},{"section_type":"GENERAL_REFERENCE","content":"ग्रेट डैम जिसने रेगिस्तान को उपजाऊ बना दिया और इस क्षेत्र को फलने-फूलने में सक्षम बनाया, वह जीर्ण-शीर्ण हो गया। हाइड्रोलिक इंजीनियरिंग की परिष्कृत तकनीकें जिसके लिए सबाई लोग प्रसिद्ध थे, उन्हें धीरे-धीरे भुला दिया गया, और बांध का रखरखाव तेजी से कठिन होता गया। नतीजतन, 5 वीं शताब्दी के मध्य से, बांध को वर्ष 570 ईस्वी तक नियमित रूप से टूटने का सामना करना पड़ा, जब बांध एक आखिरी बार दूर हो गया।\u003cbr\u003e इस बात पर काफी बहस हो रही है कि बांध के गिरने का क्या कारण है। कुछ विद्वानों का कहना है कि यह भारी बारिश थी, जबकि अन्य मानते हैं कि भूकंप ने पत्थर के काम को कम कर दिया। किंवदंती के अनुसार, दरार बड़े चूहों द्वारा अपने दांतों से कुतरने और अपने नाखूनों से इसे खरोंचने के कारण हुई थी।","heading":"मारिब बांध का पतन और एक साम्राज्य का पतन","reference_title":"मनोरंजक ग्रह, मारिब बांध का पतन और एक साम्राज्य का पतन, 2018","reference_link":"https://www.amusingplanet.com/2018/11/the-collapse-of-marib-dam-and-fall-of.html"},{"section_type":"PARAGRAPH","content":"आज पुरातत्वविदों को यकीन है कि चूहों की कहानी सिर्फ एक किंवदंती थी, इसलिए यह या तो भूकंप था या बहुत अधिक पानी। लेकिन 1400 साल पहले कुरान ने कहा था कि यह बहुत ज्यादा पानी है।"},{"section_type":"QURAN_REFERENCE","content":"शेबा की मातृभूमि में एक चमत्कार हुआ करता था: दो बगीचे, दाईं ओर और बाईं ओर। \u0026quot;अपने रब के भोजन में से खाओ, और उसका धन्यवाद करो।\u0026quot; एक अच्छी भूमि, और एक क्षमाशील प्रभु। लेकिन वे मुड़ गए, इसलिए हमने उनके खिलाफ बांध की बाढ़ को छोड़ दिया; और हमने उनके दो बगीचों के स्थान पर कड़वे फलों के दो बगीचे, कंटीली झाड़ियाँ, और कम फसल दी।","content_ar":"١٥ لَقَدْ كَانَ لِسَبَإٍ فِي مَسْكَنِهِمْ آيَةٌ ۖ جَنَّتَانِ عَنْ يَمِينٍ وَشِمَالٍ ۖ كُلُوا مِنْ رِزْقِ رَبِّكُمْ وَاشْكُرُوا لَهُ ۚ بَلْدَةٌ طَيِّبَةٌ وَرَبٌّ غَفُورٌ\u003cbr\u003e١٦ فَأَعْرَضُوا فَأَرْسَلْنَا عَلَيْهِمْ سَيْلَ الْعَرِمِ وَبَدَّلْنَاهُمْ بِجَنَّتَيْهِمْ جَنَّتَيْنِ ذَوَاتَيْ أُكُلٍ خَمْطٍ وَأَثْلٍ وَشَيْءٍ مِنْ سِدْرٍ قَلِيلٍ","heading":"","reference_title":"कुरान 34:15-16","reference_link":"https://www.quranwow.com/#/ch/34/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/15"},{"section_type":"PARAGRAPH","content":"यहां बाढ़ ने बांध को तहस-नहस कर दिया।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि उबर को कैसे नष्ट किया गया था?"}]