[{"section_type":"PARAGRAPH","content":"बाइबिल में यीशु के क्रूस पर चढ़ने को क्रूस पर मृत्यु के रूप में चित्रित किया गया है। यह वही शब्द \u0026quot;सूली पर चढ़ाया जाना\u0026quot; कुरान में भी प्रकट होता है, हालांकि यूसुफ के समकालीन। संशयवादियों का दावा है कि जिसने भी कुरान लिखा है उसने गलती की है; रोमनों ने ईसा पूर्व चौथी शताब्दी में इस पद्धति का आविष्कार किया था, इसलिए यूसुफ के समय सूली पर चढ़ने का पता नहीं चल सकता था। आज मिस्र के वैज्ञानिकों ने पेपिरस को यूसुफ के सामने सूली पर चढ़ाए जाने का चित्रण करते हुए पाया।"},{"section_type":"GENERAL_REFERENCE","content":"संभवतः अश्शूरियों और बेबीलोनियों के साथ शुरू हुआ, क्रूस पर चढ़ाया गया था\u003cbr\u003e पहले फारसियों द्वारा व्यवस्थित रूप से उपयोग किया जाता था। फारस में अपने प्रारंभिक रूप में\u003cbr\u003e पीड़ित को किसी पेड़ या खम्भे से बांधा गया था, या यहाँ तक कि एक सीधे खम्भे पर लटकाया गया था\u003cbr\u003e जमीन से पैर साफ। केवल बाद में एक क्रॉस का इस्तेमाल किया गया था। चौथी शताब्दी ईसा पूर्व में\u003cbr\u003e सिकंदर महान ने क्रूस पर चढ़ाई को अपनाया और इसे भूमध्य सागर में लाया\u003cbr\u003e किनारे जहां उनके उत्तराधिकारी ...","heading":"इतिहास","reference_title":"नेशनल लाइब्रेरी ऑफ मेडिसिन, द हिस्ट्री एंड पैथोलॉजी ऑफ क्रूसीफिक्सन, एफपी रिटिफ, एल सिलियर्स।","reference_link":"https://pubmed.ncbi.nlm.nih.gov/14750495/"},{"section_type":"PARAGRAPH","content":"सूली पर चढ़ाए जाने को रोमनों से बहुत पहले अश्शूरियों और बेबीलोनियों द्वारा जाना और इस्तेमाल किया जाता था, लेकिन पीड़ितों को एक क्रॉस के बजाय एक पोस्ट पर बांध दिया जाता था या सूली पर चढ़ा दिया जाता था। यह केवल हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। यूसुफ ने अपने कैदी से कहा कि उसे सूली पर चढ़ाया जाएगा।"},{"section_type":"QURAN_REFERENCE","content":"\u0026quot;हे मेरे साथी कैदियों! तुम में से एक अपने स्वामी का दाखमधु परोसेगा; जबकि दूसरा क्रूस पर चढ़ाया जाएगा, और पक्षी उसके सिर में से खाएंगे। इस प्रकार आप जिस मामले के बारे में पूछताछ कर रहे हैं, उसका निपटारा हो गया है।\u0026quot;","content_ar":"٤١ يَا صَاحِبَيِ السِّجْنِ أَمَّا أَحَدُكُمَا فَيَسْقِي رَبَّهُ خَمْرًا ۖ وَأَمَّا الْآخَرُ فَيُصْلَبُ فَتَأْكُلُ الطَّيْرُ مِنْ رَأْسِهِ ۚ قُضِيَ الْأَمْرُ الَّذِي فِيهِ تَسْتَفْتِيَانِ","heading":"","reference_title":"कुरान 12:41","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"उन्हें सूली पर नहीं बल्कि सूली पर चढ़ाया गया था।"},{"section_type":"QURAN_REFERENCE","content":"और दांव के फिरौन। जिसने देश में अतिक्रमण किया। और भ्रष्टाचार फैलाओ।","content_ar":"١١ الَّذِينَ طَغَوْا فِي الْبِلَادِ\u003cbr\u003e١٠ وَفِرْعَوْنَ ذِي الْأَوْتَادِ ١٢ فَأَكْثَرُوا فِيهَا الْفَسَادَ","heading":"","reference_title":"कुरान 89:10-12","reference_link":"https://www.quranwow.com/#/ch/89/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/10"},{"section_type":"PARAGRAPH","content":"\u0026quot;ऑतद الْأَوْتَادِ\u0026quot; का अर्थ है दांव। पीड़ितों को इन दांवों पर बांधा या लगाया गया था।\u003cbr\u003e\u003cbr\u003e एक अन्य श्लोक में यह निहित है कि यह टी आकार का क्रॉस नहीं था:"},{"section_type":"QURAN_REFERENCE","content":"उसने कहा, “मेरे द्वारा अनुमति देने से पहले क्या तुमने उस पर विश्वास किया था? वह तुम्हारा मुखिया होगा, जिसने तुम्हें जादू सिखाया है। मैं तुम्हारे हाथ और तुम्हारे पांव बारी-बारी से काट दूंगा, और मैं तुम्हें खजूर के पेड़ों की टहनियों पर सूली पर चढ़ा दूंगा। तब तुम जान लोगे कि हम में से कौन अधिक कठोर, और अधिक स्थायी है।”","content_ar":"٧١ قَالَ آمَنْتُمْ لَهُ قَبْلَ أَنْ آذَنَ لَكُمْ ۖ إِنَّهُ لَكَبِيرُكُمُ الَّذِي عَلَّمَكُمُ السِّحْرَ ۖ فَلَأُقَطِّعَنَّ أَيْدِيَكُمْ وَأَرْجُلَكُمْ مِنْ خِلَافٍ وَلَأُصَلِّبَنَّكُمْ فِي جُذُوعِ النَّخْلِ وَلَتَعْلَمُنَّ أَيُّنَا أَشَدُّ عَذَابًا وَأَبْقَىٰ","heading":"","reference_title":"कुरान 20:71","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/71"},{"section_type":"PARAGRAPH","content":"\u0026quot;मैं तुम्हारे हाथ और तुम्हारे पांव बारी-बारी से काट दूंगा, और मैं तुम्हें खजूर के पेड़ों की टहनियों पर सूली पर चढ़ा दूंगा।\u0026quot; अगर हाथ काट दिए गए तो निश्चित रूप से यह टी आकार का क्रॉस नहीं था, इसे दांव पर लगाना था। उसी पद में यह कहा गया है कि वह उन्हें खजूर के पेड़ों की टहनियों पर सूली पर चढ़ाएगा; ये उनके लिए एक बड़ी सजा के रूप में सामान्य दांव से सिर्फ मोटे होते हैं। सूली पर चढ़ाने का यह तरीका रोमियों से बहुत पहले से असीरियन और बेबीलोनियों द्वारा जाना और इस्तेमाल किया जाता था।\u003cbr\u003e\u003cbr\u003e आज मिस्र के वैज्ञानिकों ने पपीरस को डंडे पर सूली पर चढ़ाने का चित्रण करते हुए पाया।"},{"section_type":"IMAGE","content":"images/domain_92_section_1.gif"},{"section_type":"PARAGRAPH","content":"चित्र 4: \u0026quot;हिस्सेदारी के लिए चित्रलिपि लेखन। rdj घंटा \u003d दाँव पर लगाना (दंड के लिए)\u0026quot;; विवरण \u003d निर्धारक, मिस्र के शब्दों को वर्गीकृत करने के लिए चित्रलिपि। यहाँ यह दिखाया गया है कि एक सूली पर चढ़ा हुआ आदमी एक काठ पर झुका हुआ है।"},{"section_type":"IMAGE","content":"images/domain_92_section_2.gif"},{"section_type":"PARAGRAPH","content":"नंबर 3 एक दांव पर सूली पर चढ़ाने को दर्शाता है।"},{"section_type":"IMAGE","content":"images/domain_92_section_3.gif"},{"section_type":"PARAGRAPH","content":"पेपिरस बौलाक 18 को चेंदजेर / सोबेखोटेप II के प्रारंभिक द्वितीय मध्यवर्ती काल के शासनकाल के लिए दिनांकित किया गया है; ये दोनों 13वें राजवंश के राजा थे। इसका अनुवाद इस प्रकार किया जाता है:\u003cbr\u003e\u003cbr\u003e \u0026quot;एक रक्त स्नान (?) हुआ था (द्वारा?) लकड़ी (?) ... कॉमरेड को दांव पर लगा दिया गया था, द्वीप के पास भूमि ...; जीवन, सुरक्षा और स्वास्थ्य के स्थानों पर जीवित जागना .. ।\u0026quot;\u003cbr\u003e\u003cbr\u003e इससे साबित होता है कि सूली पर चढ़ाए जाने को मिस्र के लोग यूसुफ से पहले जानते थे और इस्तेमाल करते थे।\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि सूली पर चढ़ने की जानकारी थी या नहीं?"},{"section_type":"PARAGRAPH","content":"(ईसाई बाइबिल में यीशु जोर देकर कहते हैं कि हमें केवल एक ही संकेत की पुष्टि करनी चाहिए कि वह तीन दिन और तीन रातों के लिए कब्र में है ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMatthew%2012:38-40%20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eमत्ती 12:38-40\u003c/a\u003e )। इसलिए हम जाँच कर रहे हैं: उसे एक दिन पहले शुक्रवार दोपहर को सूली पर चढ़ाया गया था। सब्त का दिन ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2015:42\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eमरकुस 15:42\u003c/a\u003e ), और फिर वह रविवार की सुबह पुनर्जीवित हुआ ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2016:9\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eमरकुस 16:9\u003c/a\u003e )। शुक्रवार दोपहर और रविवार की सुबह के बीच 36 घंटे होते हैं। क्या कोई उन 36 घंटों में तीन दिन और तीन रातों के भीतर फिट हो सकता है?)"}]