[{"section_type":"PARAGRAPH","content":"यूसुफ की कहानी में कुरान में दरवाजे के ताले को चित्रित किया गया है। संशयवादियों का दावा है कि जिसने भी कुरान लिखा है उसने गलती की है; तालों का आविष्कार यूनानियों और रोमियों द्वारा ईसा पूर्व पहली सहस्राब्दी के दौरान किया गया था, जोसफ के बाद। आज मिस्र के वैज्ञानिकों को यूनानियों और रोमनों से 3000 साल पहले दरवाजे के ताले मिले।"},{"section_type":"GENERAL_REFERENCE","content":"यांत्रिक तालों का इतिहास 6 हजार साल पहले प्राचीन मिस्र में शुरू हुआ था, जहां ताला बनाने वाले ने पहली बार सरल लेकिन प्रभावी पिन टम्बलर लॉक बनाने में कामयाबी हासिल की थी जो पूरी तरह से लकड़ी से बना था। इसमें लकड़ी की चौकी शामिल थी जिसे दरवाजे से चिपका दिया गया था, और एक क्षैतिज बोल्ट जो पोस्ट में फिसल गया था। इस बोल्ट में उद्घाटन के सेट थे जो पिन से भरे हुए थे। विशेष रूप से डिजाइन की गई बड़ी और भारी लकड़ी की चाबी को आधुनिक टूथब्रश की तरह आकार दिया गया था जिसमें खूंटे थे जो ताले में छेद और पिन के अनुरूप थे। इस कुंजी को खोलने और उठाने में डाला जा सकता है, जो पिन को स्थानांतरित कर देगा और सुरक्षा बोल्ट को स्थानांतरित करने की अनुमति देगा।\u003cbr\u003e पहली सहस्राब्दी ईसा पूर्व के दौरान, यूनानियों और रोमनों द्वारा पेश की गई तकनीकों और डिजाइनों के साथ ताले में सुधार शुरू हुआ ...","heading":"ताले का इतिहास","reference_title":"चाबियों का इतिहास, ताले का इतिहास, 2021","reference_link":"http://www.historyofkeys.com/locks-history/history-of-locks/"},{"section_type":"PARAGRAPH","content":"दरवाजे के ताले का आविष्कार मिस्रवासियों ने 6000 साल पहले किया था। यह हाल ही में जाना गया था; हालाँकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"वह जिसके घर में रह रही थी, उसने उसे बहकाने की कोशिश की। उसने दरवाज़ा बन्द किया और कहा, \u0026quot;मैं तुम्हारी हूँ।\u0026quot; उन्होंने कहा, \u0026quot;अल्लाह न करे! वह मेरे प्रभु हैं। उसने मुझे एक अच्छा घर दिया है। पापी कभी सफल नहीं होते।\u0026quot;","content_ar":"٢٣ وَرَاوَدَتْهُ الَّتِي هُوَ فِي بَيْتِهَا عَنْ نَفْسِهِ وَغَلَّقَتِ الْأَبْوَابَ وَقَالَتْ هَيْتَ لَكَ ۚ قَالَ مَعَاذَ اللَّهِ ۖ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ ۖ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ","heading":"","reference_title":"कुरान 12:23","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/23"},{"section_type":"PARAGRAPH","content":"उसने दरवाजे बंद कर लिए ताकि कोई अंदर न जा सके। लेकिन किसी के अंदर जाने के लिए दरवाजे बंद करने पड़े। आज हम जानते हैं कि दरवाजे के ताले का आविष्कार मिस्रवासियों ने यूसुफ से बहुत पहले किया था। कुरान में कोई गलती नहीं है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाले एक अनपढ़ आदमी को कैसे पता चलेगा कि दरवाजे के ताले का आविष्कार किसने किया था?"}]