[{"section_type":"PARAGRAPH","content":"बाइबल इस बात पर जोर देती है कि यीशु पूरी पृथ्वी को एक ही ऊँचे स्थान से देख सकता था (मत्ती 4:8); लेकिन यह तभी संभव है जब पृथ्वी समतल हो। और अगर पृथ्वी चपटी है तो सभी को एक ही समय में पूर्णिमा को देखना चाहिए। लेकिन आज हम जानते हैं कि यह झूठ है। पूर्णिमा को केवल रात में देखा जा सकता है, जबकि लोग इसे दिन में नहीं देख सकते।\u003cbr\u003e\u003cbr\u003e पूर्णिमा होने के लिए, सूर्य, पृथ्वी और चंद्रमा को संरेखित करना होगा।"},{"section_type":"IMAGE","content":"images/domain_95_section_1.gif"},{"section_type":"PARAGRAPH","content":"पूर्णिमा देखने के लिए आपको पृथ्वी के उस तरफ होना चाहिए जो चंद्रमा का सामना कर रहा हो। उस समय पृथ्वी का केवल रात्रि भाग ही चंद्रमा की ओर देख रहा होगा। दिन के उजाले का दूसरा भाग सूर्य के सामने होगा; हालांकि वहां के लोग पूर्णिमा को नहीं देख पाएंगे। उन्हें चंद्रमा का सामना करने तक पृथ्वी के घूमने का इंतजार करना पड़ता है; लेकिन अब वे पृथ्वी की रात की ओर होंगे। यही कारण है कि दिन में पूर्णिमा नहीं दिखाई देती।"},{"section_type":"IMAGE","content":"images/domain_95_section_2.webp"},{"section_type":"GENERAL_REFERENCE","content":"पूर्णिमा एक निश्चित समय पर होती है, यानी वह क्षण जब सूर्य और चंद्रमा पृथ्वी के विपरीत दिशा में संरेखित होते हैं। यदि आप हमारे चंद्र चरण के पन्नों को देख रहे हैं और देखते हैं कि पूर्णिमा आपके स्थान पर दिन के समय है, तो इसका मतलब है कि यह उस विशेष पूर्णिमा संरेखण का सटीक क्षण है।\u003cbr\u003e इस संरेखण के लिए तकनीकी शब्द सूर्य-पृथ्वी-चंद्रमा-प्रणाली का तालमेल है। पूर्णिमा संरेखण के सटीक क्षण में, कुछ अपवादों के साथ, चंद्रमा केवल पृथ्वी के रात्रि भाग में दिखाई देता है।\u003cbr\u003e शाम को भरा हुआ लगता है\u003cbr\u003e हालाँकि, आपके क्षेत्र में उस शाम के उदय होने पर भी चंद्रमा पूर्ण दिखाई देता है। पूर्णिमा चरण के आसपास, चंद्रमा लगभग सूर्यास्त से सूर्योदय तक आकाश में दिखाई देता है। बहुत ही विशेष मामलों में, आप पूर्णिमा और सूर्य दोनों को एक ही समय में, विपरीत दिशाओं में उगते या अस्त होते हुए देख सकते हैं।","heading":"पूर्णिमा दिन में ही क्यों होती है?","reference_title":"समय और तारीख, पूर्णिमा दिन में ही क्यों होती है?, 2019","reference_link":"https://www.timeanddate.com/astronomy/moon/full-moon-daytime.html"},{"section_type":"PARAGRAPH","content":"पूर्णिमा केवल सूर्यास्त से सूर्योदय तक दिखाई देती है। क्योंकि पृथ्वी गोलाकार है, लोगों के लिए दिन के समय में पूर्णिमा देखना असंभव है; उन्हें पृथ्वी के इस तरह घूमने की प्रतीक्षा करनी पड़ती है कि वे पूर्णिमा का सामना करें (यदि पृथ्वी समतल होती तो सभी एक ही समय में पूर्णिमा को देख लेते)। यह हाल ही में जाना गया था, हालांकि यह 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"मैं गोधूलि की कसम खाता हूँ। और रात तक, और यह क्या कवर करता है। और चंद्रमा के द्वारा, जैसे-जैसे वह पूर्ण होता जाता है।","content_ar":"١٦ فَلَا أُقْسِمُ بِالشَّفَقِ\u003cbr\u003e١٧ وَاللَّيْلِ وَمَا وَسَقَ\u003cbr\u003e١٨ وَالْقَمَرِ إِذَا اتَّسَقَ","heading":"","reference_title":"कुरान 84:16-18","reference_link":"https://www.quranwow.com/#/ch/84/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"यहाँ पूर्णिमा को केवल रात भर गोधूलि से देखा जा सकता है; लेकिन दिन के दौरान नहीं। आज हम जानते हैं कि यह सही है क्योंकि पृथ्वी समतल नहीं बल्कि गोलाकार है। कुरान में कोई गलती नहीं है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि पूर्णिमा केवल रात में ही देखी जा सकती है?"}]