[{"section_type":"PARAGRAPH","content":"सदियों से यह माना जाता था कि पृथ्वी स्थिर है और सूर्य, चंद्रमा और ग्रह इसकी परिक्रमा करते हैं। हालाँकि 1400 साल पहले कुरान ने कहा था कि न केवल सूर्य और चंद्रमा बल्कि पृथ्वी भी एक निर्धारित मार्ग पर चलती है:"},{"section_type":"QURAN_REFERENCE","content":"[अल्लाह] ने आसमानों और धरती को सच्चाई से पैदा किया। वह दिन में रात को ओवरलैप करता है और रात में दिन को ओवरलैप करता है, और सूरज और चंद्रमा को गुलाम बना लेता है, सभी एक पूर्वनिर्धारित नियति की ओर बढ़ते हैं। क्या वह महान, क्षमा करने वाला नहीं है?","content_ar":"٥ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِالْحَقِّ ۖ يُكَوِّرُ اللَّيْلَ عَلَى النَّهَارِ وَيُكَوِّرُ النَّهَارَ عَلَى اللَّيْلِ ۖ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ۗ أَلَا هُوَ الْعَزِيزُ الْغَفَّارُ","heading":"","reference_title":"कुरान 39:5","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003eयहां कुरान सभी गतिमानों की बात कर रहा है: न केवल सूर्य और चंद्रमा बल्कि पृथ्वी भी। अरबी व्याकरण में एकवचन (एक), बाइनरी (दो) और बहुवचन (तीन या अधिक) के बीच अंतर होता है। बाइनरी का संदर्भ \u0026quot;कुलहुमा यजरीन لاهما يجريان\u0026quot; है, हालांकि कुरान ने बहुवचन (तीन या अधिक) का जिक्र करते हुए \u0026quot;कुल्लोन यजरी كل يجري\u0026quot; कहा। चूंकि सूर्य और चंद्रमा सिर्फ दो हैं लेकिन कुरान तीन या अधिक का जिक्र कर रहा है तो कुरान के अनुसार तीनों सूर्य, चंद्रमा और पृथ्वी को स्थानांतरित करते हैं।"},{"section_type":"QURAN_REFERENCE","content":"और आकाश जो लौटता है।","content_ar":"١١ وَالسَّمَاءِ ذَاتِ الرَّجْعِ","heading":"","reference_title":"कुरान 86:11","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"\u0026quot;अल-राजेह الرَّجْعِ\u0026quot; का अर्थ है एक ही स्थान पर लौटना। आज हम जानते हैं कि सभी ग्रह अपनी-अपनी कक्षाओं में एक ही स्थान पर लौटते हैं।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि ग्रह अपने मूल स्थानों पर लौट आए हैं?"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003eगलत अनुवाद: \u003ca href\u003d\"mistanslations.html\" class\u003d\"text-primary\"\u003eकुरान 18.86 वसंत में सूर्यास्त\u003c/a\u003e ।\u003cbr\u003e\u003cbr\u003e (क्रिश्चियन बाइबल कहती है कि पृथ्वी एक द्वि-आयामी चपटी डिस्क है और स्वर्ग एक छत्र की तरह है जो पीतल की तरह ठोस है: \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dIsaiah%2040:22\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eयशायाह 40:22\u003c/a\u003e )"}]