[
  {
    "section_type": "PARAGRAPH",
    "content": "The Bible explains how the sun is related to day and night (\u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d+%28Genesis+1%3A1-31%29\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eGenesis 1:1-31\u003c/a\u003e). It says that on the first day God created the light and darkness on Earth, the first evening came and the first morning followed. But God did not create the sun until the fourth day, specifically after three evenings and three mornings. So three evenings and the three mornings occurred on Earth before there was a sun. So according to the Bible daylight occurred without the sun! However the Quran didn\u0027t do this mistake. The Quran correctly says that It was all night (no sunlight) until later when sun shone."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "If the sun was made spherical.",
    "content_ar": "١ إِذَا الشَّمْسُ كُوِّرَتْ",
    "heading": "",
    "reference_title": "Quran 81:1",
    "reference_link": "https://www.quranwow.com/#/ch/81/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Kura كرة in Arabic means a ball. In this verse its verb Kuirat كُوِّرَتْ means made into a ball (sphere). Today we know that the sun formed from a molecular cloud that later accreted into a sphere.\u003cbr\u003e\u003cbr\u003eThe entire solar system formed when a molecular cloud was hit by a shockwave of a supernova. So all the molecules of our solar system formed at that same moment. The sun and all the protoplanets actually started accreting at the same time. But it took the sun some time before it reached the pressure required to start the fusion. So there was some time when the protoplanets were accreting but the sun had not given sunlight yet."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "This indicates that one or more supernovae must have occurred near the location where the Sun formed. A shock wave from a nearby supernova would have triggered the formation of the Sun by compressing the matter within the molecular cloud and causing certain regions to collapse under their own gravity. As one fragment of the cloud collapsed it also began to rotate because of conservation of angular momentum and heat up with the increasing pressure. Much of the mass became concentrated in the center, whereas the rest flattened out into a disk that would become the planets and other Solar System bodies. Gravity and pressure within the core of the cloud generated a lot of heat as it accreted more matter from the surrounding disk, eventually triggering nuclear fusion. Thus, the Sun was born.",
    "heading": "Sun",
    "reference_title": "Wikipedia, Sun, 2018",
    "reference_link": "https://en.wikipedia.org/wiki/Sun#Formation"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "So there was some time when the solar system was accreting but still the sun had not started fusion yet. This was only known recently, however 1400 years ago the Quran said that it was all darkness with no sunlight; the sun only shone later."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "We have made the night and the day two wonders. We erased the wonder of the night, and made the wonder of the day revealing, that you may seek bounty from your Lord, and know the number of years, and the calculation. We have explained all things in detail.",
    "content_ar": "١٢ وَجَعَلْنَا اللَّيْلَ وَالنَّهَارَ آيَتَيْنِ ۖ فَمَحَوْنَا آيَةَ اللَّيْلِ وَجَعَلْنَا آيَةَ النَّهَارِ مُبْصِرَةً لِتَبْتَغُوا فَضْلًا مِنْ رَبِّكُمْ وَلِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ ۚ وَكُلَّ شَيْءٍ فَصَّلْنَاهُ تَفْصِيلًا",
    "heading": "",
    "reference_title": "Quran 17:12",
    "reference_link": "https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\"\u003cstrong\u003eWe erased the wonder of the night\u003c/strong\u003e\" it was all night (no sunlight) until later when sun shone. Notice the Quran didn\u0027t mention Earth or any other planet because it wasn\u0027t a planet yet. Today we know that this is correct. No mistakes in the Quran."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known about delayed first sunlight?"
  }
]