[
  {
    "section_type": "PARAGRAPH",
    "content": "1400 years ago people thought that there is just one sunrise and one sunset. Nobody believed that there are planets with multiple sunrises and multiple sunsets. Today we know that this is false. NASA discovered a planet having three sunrises and three sunsets."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "If you thought Luke Skywalker\u0027s home planet, Tatooine, was a strange world with its two suns in the sky, imagine this: a planet with either constant daylight or triple sunrises and sunsets each day depending on the seasons (which last longer than human lifetimes). Such a world has been discovered by a team of astronomers led by the University of Arizona using direct imaging. The planet, HD 131399Ab, is unlike any other known world - one with, by far, the widest known orbit within a multi-star system...",
    "heading": "Newly-Discovered Planet Has 3 Suns",
    "reference_title": "NASA, Newly-Discovered Planet Has 3 Suns, 2016",
    "reference_link": "https://www.nasa.gov/feature/goddard/2016/newly-discovered-planet-has-3-suns"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Planets orbiting one star like Earth are very common. Planets orbiting a binary star system (2 stars) are less common. But now NASA discovered a planet orbiting 3 stars. This means if you are standing on that planet you will have 3 shadows, one shadow from each sun. This was known recently; however this was portrayed in the Quran 1400 years before it was discovered. While describing Hell:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Proceed to a shadow of three branches. No shade, and no protection from the flames.",
    "content_ar": "٣٠ انْطَلِقُوا إِلَىٰ ظِلٍّ ذِي ثَلَاثِ شُعَبٍ\u003cbr\u003e٣١ لَا ظَلِيلٍ وَلَا يُغْنِي مِنَ اللَّهَبِ",
    "heading": "",
    "reference_title": "Quran 77:30-31",
    "reference_link": "https://www.quranwow.com/#/ch/77/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/30"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\"\u003cstrong\u003eShadow of three branches\u003c/strong\u003e\" means it has three stars, one shadow from each star. This is a triple-star system."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "I swear by the Lord of the sunrises and the sunsets, that We are able.",
    "content_ar": "٤٠ فَلَا أُقْسِمُ بِرَبِّ الْمَشَارِقِ وَالْمَغَارِبِ إِنَّا لَقَادِرُونَ",
    "heading": "",
    "reference_title": "Quran 70:40",
    "reference_link": "https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/40"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\"Mashreq مَشَرِقِ\" means single sunrise. \"Mashreqain مَشْرِقَيْنِ\" means double sunrises. In this verse \"Mashareq مَشَارِقِ\" means multiple sunrises (3 or more). Today we know what it is, it is multi-star system."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known about multi-star systems?"
  }
]