[{"section_type":"PARAGRAPH","content":"Stars can end their lives in one of three forms: Dwarfs, neutron stars or black holes."},{"section_type":"GENERAL_REFERENCE","content":"Stellar Remnants After a star has burned out its fuel supply, its remnants can take one of three forms, depending on the mass during its lifetime.\u003cbr\u003e-White and black dwarfs\u003cbr\u003e-Neutron stars\u003cbr\u003e-Black holes","heading":"Stellar Evolution","reference_title":"Wikipedia, Stellar Evolution, 2019","reference_link":"https://en.wikipedia.org/wiki/Stellar_evolution#Stellar_remnants"},{"section_type":"PARAGRAPH","content":"But whatever its form it can no longer be seen with the naked eye. This was only known recently. But 1400 years ago the Quran said that stars will lose their light:"},{"section_type":"QURAN_REFERENCE","content":"If the stars dimmed.","content_ar":"٨ فَإِذَا النُّجُومُ طُمِسَتْ","heading":"","reference_title":"Quran 77:8","reference_link":"https://www.quranwow.com/#/ch/77/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/8"},{"section_type":"PARAGRAPH","content":"\"Tumisat in Arabic طُمِسَتْ\" means lost its light. Today we know that all stars will become invisible to the naked eye."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that that stars will dim?"},{"section_type":"PARAGRAPH","content":"(Our sun is a very small star. Actually our solar system (including the atoms that you are made of) came from a dying star 100 times more massive than our sun. Some stars are even bigger than our solar system, so you can imagine how large stars are. However according to the Bible these stars are so small that they could fall on Earth: In \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMark 13:24-30\u003c/a\u003e Jesus said that stars will fall on Earth before his second coming. Actually he said that stars will fall on Earth before even that generation pass away. However that generation passed away a long time ago and no star ever fell on Earth nor ever will. Do you know why? Because Earth will vaporize before it even contacts a star; so the events prophesied in the Bible are supposed to occur on Earth when Earth is already vaporized!)"}]