[{"section_type":"PARAGRAPH","content":"Earth\u0027s crust has been slowly moving for billions of years. Not only mountains are slowly moving but also whole continents."},{"section_type":"IMAGE","content":"images/domain_11_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"The lithosphere, which is the rigid outermost shell of a planet (the crust and upper mantle), is broken into tectonic plates. The Earth\u0027s lithosphere is composed of seven or eight major plates (depending on how they are defined) and many minor plates. Where the plates meet, their relative motion determines the type of boundary: convergent, divergent, or transform. Earthquakes, volcanic activity, mountain-building, and oceanic trench formation occur along these plate boundaries (or faults). The relative movement of the plates typically ranges from zero to 100 mm annually.","heading":"Plate tectonics","reference_title":"Wikipedia, Plate tectonics, 2021","reference_link":"https://en.wikipedia.org/wiki/Plate_tectonics"},{"section_type":"PARAGRAPH","content":"Whole continents are moving. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"You see the mountains and think they are firmly fixed: but they are moving away just like the clouds are moving away: (such is) the artistry of Allah, Who disposes of all things in perfect order: for He knows all what you do.","content_ar":"٨٨ وَتَرَى الْجِبَالَ تَحْسَبُهَا جَامِدَةً وَهِيَ تَمُرُّ مَرَّ السَّحَابِ ۚ صُنْعَ اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْءٍ ۚ إِنَّهُ خَبِيرٌ بِمَا تَفْعَلُونَ","heading":"","reference_title":"Quran 27:88","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/88"},{"section_type":"PARAGRAPH","content":"Mountains move away just like clouds move away. No mistakes in the Quran."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that mountains move?"},{"section_type":"PARAGRAPH","content":"(The Christian Bible says that Earth is fixed on top of pillars 1 \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003d1%20Samuel%202:8\u0026amp;version\u003dKJV\"  \u003e1 Samuel 2:8\u003c/a\u003e)."}]