[{"section_type":"PARAGRAPH","content":"1400 years ago nobody knew how planets orbit stars. The Quran says that there are scattered planets. Skeptics claim that whoever wrote the Quran made a mistake; there are no roaming planets, they are all gravitationally bound to their stars. Today astronomers found scattered planets roaming in free space."},{"section_type":"GENERAL_REFERENCE","content":"When a star dies in a violent supernova, some of its planets may survive the blast but be ejected from orbit and sent wandering the galaxy, a new study suggests.\u003cbr\u003eThe theory offers an explanation for the handful of free-roaming planets found so far, and it could mean many more such rogue worlds exist across the Milky Way.\u003cbr\u003e\"Because every star dies, and many of these stars are massive enough to trigger planetary ejection, there is ample opportunity throughout the galaxy for stellar deaths to contribute to the free-floating population,\" said study leader Dimitri Veras, an astronomer with the U.K.\u0027s University of Cambridge.\u003cbr\u003e\"We don\u0027t know yet how common these planets are, but the observational evidence suggests that there could be more planets floating in between stars than orbiting them,\" he added.","heading":"New models hint at huge population of free-roaming planets.","reference_title":"National Geographic, How Planets Can Survive a Supernova, 2011","reference_link":"https://www.nationalgeographic.com/science/article/110805-planets-survive-supernovas-ejected-rogues-space-science"},{"section_type":"PARAGRAPH","content":"Planets can escape the gravitaional hold of their stars and roam in free space. This was only known recently, however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"And if the planets were scattered.","content_ar":"٢ وَإِذَا الْكَوَاكِبُ انْتَثَرَتْ","heading":"","reference_title":"Quran 82:2","reference_link":"https://www.quranwow.com/#/ch/82/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"\"Intatharat انْتَثَرَتْ\" means scattered. Here planets roam in free space. Today astronomers found scattered planets roaming in free space."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about scattered planets?"}]