[{"section_type":"PARAGRAPH","content":"The surface temperature of the sun is 5778 kelvin."},{"section_type":"IMAGE","content":"images/domain_112_section_1.webp"},{"section_type":"PARAGRAPH","content":"The surface temperature of the sun is 5778 kelvin. This was only known recently, however this was portrayed in the Quran 1400 years before it was discovered. The first and last occurrence of the \"sun\" are separated by 5778 verses."},{"section_type":"QURAN_REFERENCE","content":"Have you not considered him who argued with Abraham about his Lord, because Allah had given him sovereignty? Abraham said, “My Lord is He who gives life and causes death.” He said, “I give life and cause death.” Abraham said, “Allah brings the sun from the East, so bring it from the West,” so the blasphemer was confounded. Allah does not guide the wrongdoing people.","content_ar":"٢٥٨ أَلَمْ تَرَ إِلَى الَّذِي حَاجَّ إِبْرَاهِيمَ فِي رَبِّهِ أَنْ آتَاهُ اللَّهُ الْمُلْكَ إِذْ قَالَ إِبْرَاهِيمُ رَبِّيَ الَّذِي يُحْيِي وَيُمِيتُ قَالَ أَنَا أُحْيِي وَأُمِيتُ ۖ قَالَ إِبْرَاهِيمُ فَإِنَّ اللَّهَ يَأْتِي بِالشَّمْسِ مِنَ الْمَشْرِقِ فَأْتِ بِهَا مِنَ الْمَغْرِبِ فَبُهِتَ الَّذِي كَفَرَ ۗ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ","heading":"","reference_title":"Quran 2:258","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/258"},{"section_type":"QURAN_REFERENCE","content":"By the sun and its radiance.","content_ar":"١ وَالشَّمْسِ وَضُحَاهَا","heading":"","reference_title":"Quran 91:1","reference_link":"https://www.quranwow.com/#/ch/91/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"You can count the verses by: \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eQuran Characters Counter\u003c/a\u003e. The first and last occurrence of the sun are separated by 5778 verses. Today we know this is the surface temperature of the sun in Kelvin."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about kelvin?"}]