[{"section_type":"GENERAL_REFERENCE","content":"Birds of prey, or raptors, include species of bird that primarily hunt and feed on vertebrates that are large relative to the hunter. Additionally, they have keen eyesight for detecting food at a distance or during flight, strong feet equipped with talons for grasping or killing prey, and powerful, curved beaks for tearing flesh.","heading":"Bird of Prey","reference_title":"Wikipedia, Bird of Prey, 2019.","reference_link":"https://en.wikipedia.org/wiki/Bird_of_prey"},{"section_type":"PARAGRAPH","content":"Most birds catch prey with their bills."},{"section_type":"IMAGE","content":"devine_script/images/domain_114_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Hawking is a feeding strategy in birds involving catching flying insects in the air... The term \"hawking\" comes from the similarity of this behavior to the way hawks take prey in flight, although, whereas raptors may catch prey with their feet, hawking is the behavior of catching insects in the bill.","heading":"Hawking","reference_title":"Wikipedia, Hawking, 2019","reference_link":"https://en.wikipedia.org/wiki/Hawking_(birds)"},{"section_type":"PARAGRAPH","content":"Most birds catch prey with their bills, but raptors catch prey with their feet."},{"section_type":"IMAGE","content":"devine_script/images/domain_114_section_2.gif"},{"section_type":"PARAGRAPH","content":"So raptors catch prey with their feet, not their bills. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"Being true to Allah, without associating anything with Him. Whoever associates anything with Allah it is as though he has fallen from the sky, and was snatched by the birds, or was taken down by the wind to a deep place.","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"Quran 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\"\u003cstrong\u003eWas snatched by the birds\u003c/strong\u003e\" since those birds attack humans then definitely these are flesh eating raptors. Moreover the Quran says humans are snatched, not eaten, in mid-air. If those birds snatch humans without eating them in mid-air then this means they use their feet. Today we know that raptors catch prey with their feet, not their bills."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that raptors catch prey with their feet?"}]