[{"section_type":"PARAGRAPH","content":"1400 years ago nobody knew that animals communicate and live in colonies."},{"section_type":"GENERAL_REFERENCE","content":"Eusocial insects like ants and honey bees are multicellular animals that live in colonies with a highly organized social structure. Colonies of some social insects may be deemed superorganisms. -Animals, such as humans and rodents, form breeding or nesting colonies, potentially for more successful mating and to better protect offspring.","heading":"Social Colonies","reference_title":"Wikipedia, Colony (biology), 2019","reference_link":"https://en.wikipedia.org/wiki/Colony_(biology)"},{"section_type":"PARAGRAPH","content":"Animals live in communities and have their own languages. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"There is no land animal nor a bird that flies with wings who are not nations like you. We didn\u0027t miss a thing in the Book then to their Lord they will be gathered.","content_ar":"٣٨ وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ وَلَا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلَّا أُمَمٌ أَمْثَالُكُمْ ۚ مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ ۚ ثُمَّ إِلَىٰ رَبِّهِمْ يُحْشَرُونَ","heading":"","reference_title":"Quran 6:38","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/38"},{"section_type":"PARAGRAPH","content":"Animals are nations just like humans are nations. Today we know that animals live in social colonies.\u003cbr\u003e"},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that animals live in social colonies?"},{"section_type":"PARAGRAPH","content":"(The Christian Bible erroneously claims that there are four legged insects \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dLeviticus+11%3A20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eLeviticus 11:20\u003c/a\u003e. It also claims that there is an animal that has \"flames stream from its mouth; sparks of fire shoot out. Smoke pours from its nostrils as from a boiling pot over burning reeds. Its breath sets coals ablaze, and flames dart from its mouth\". \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2041:19-21\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eJob 41:19-21\u003c/a\u003e)"}]