[
  {
    "section_type": "PARAGRAPH",
    "content": "\u003cbr\u003eHumans have decoded the language of some birds:"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "For centuries, Native Americans have relied on so-called \"bird language\" to learn the whereabouts of people and other animals that would otherwise remain invisible to the human eye. \"A lot of indigenous people have been using bird language to know where mega-predators are,\" says Pinar Ateş Sinopoulos-Lloyd, co-founder of Queer Nature, who leads courses on bird language. \"They are able to decipher how birds communicate and warn each other in the forest.\"",
    "heading": "How to decode the secret language of birds",
    "reference_title": "Popular Science, How to decode the secret language of birds, 2018",
    "reference_link": "https://www.popsci.com/learn-bird-language"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Birds have their own languages. This was known recently however this was portrayed in the Quran 1400 years before it was discovered. The Quran says that birds have their own languages:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "And Solomon succeeded David. He said, \"O people, we were taught the language of birds, and we were given from everything. This is indeed a real blessing.\"",
    "content_ar": "١٦ وَوَرِثَ سُلَيْمَانُ دَاوُودَ ۖ وَقَالَ يَا أَيُّهَا النَّاسُ عُلِّمْنَا مَنْطِقَ الطَّيْرِ وَأُوتِينَا مِنْ كُلِّ شَيْءٍ ۖ إِنَّ هَٰذَا لَهُوَ الْفَضْلُ الْمُبِينُ",
    "heading": "",
    "reference_title": "Quran 27:16",
    "reference_link": "https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Solomon learned the language of birds.\u003cbr\u003e\u003cbr\u003eThe Quran also says that all animals glorify Allah but we cannot comprehend their languages:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "The seven heavens and the Earth and everyone in them glorify Him [Allah]; and there is nothing that doesn\u0027t glorify Him thankfully; but you (humans) do not understand their glorification. He is Compassionate, Merciful",
    "content_ar": "٤٤ تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالْأَرْضُ وَمَنْ فِيهِنَّ ۚ وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَٰكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ ۗ إِنَّهُ كَانَ حَلِيمًا غَفُورًا",
    "heading": "",
    "reference_title": "Quran 17:44",
    "reference_link": "https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/44"
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known that animals have their own languages?"
  }
]