[{"section_type":"PARAGRAPH","content":"1400 years ago people thought that only humans held funerals for their dead. However today we know that this is false, crows hold funerals for their dead."},{"section_type":"IMAGE","content":"devine_script/images/domain_120_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Someone is dead. There\u0027s a body, attended by a number of concerned and watchful figures, all in black. The lifeless corpse belongs to a crow, and the dark-garbed group congregating nearby is a gathering of its fellow crows, sometimes referred to as a \"murder.\" That name is particularly apt in this case, as murder is what holds their attention. Their vigilance over a dead crow serves a purpose - one that\u0027s a matter of life and death, according to a new study in the journal Animal Behavior. By sticking close to a crow that was killed, other crows may improve their chances of learning about predators they need to avoid.","heading":"Why Crows Hold Funerals","reference_title":"LiveScience, Why Crows Hold Funerals, 2016.","reference_link":"https://www.livescience.com/53283-why-crows-hold-funerals.html"},{"section_type":"PARAGRAPH","content":"Today we know that crows hold funerals for their dead. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered. In the story of Able and Cain crows show behaviour similar to that of humans towards their dead."},{"section_type":"QURAN_REFERENCE","content":"Then Allah sent a crow digging the ground, to show him how to cover his brother\u0027s corpse. He said, \"Woe to me! I was unable to be like this crow, and bury my brother\u0027s corpse.\" So he became full of regrets.","content_ar":"٣١ فَبَعَثَ اللَّهُ غُرَابًا يَبْحَثُ فِي الْأَرْضِ لِيُرِيَهُ كَيْفَ يُوَارِي سَوْءَةَ أَخِيهِ ۚ قَالَ يَا وَيْلَتَا أَعَجَزْتُ أَنْ أَكُونَ مِثْلَ هَٰذَا الْغُرَابِ فَأُوَارِيَ سَوْءَةَ أَخِي ۖ فَأَصْبَحَ مِنَ النَّادِمِينَ","heading":"","reference_title":"Quran 5:31","reference_link":"https://www.quranwow.com/#/ch/5/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"Crows show behaviour similar to that of humans towards their dead. Today we know that crows hold funerals for their dead.\u003cbr\u003e"},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that crows hold funerals for their dead?"}]