[{"section_type":"PARAGRAPH","content":"1400 years ago people thought that when animals die they decay and vanish. Nobody knew that corpse can be preserved naturally. Today we know this is false; animals can be fossilized for millions of years."},{"section_type":"GENERAL_REFERENCE","content":"ABOUT 240 MILLION years ago, a massive marine reptile swallowed another, slightly less massive reptile and died shortly thereafter. The larger creature—a dolphin-like reptile known as an ichthyosaur—then fossilized with the smaller animal in its belly...\u003cbr\u003eFossilized stomach contents are extremely rare, says Jessica Lawrence Wujek, a geologist and paleontologist at Howard Community College in Maryland who was not involved in the study. Lawrence Wujek has looked at hundreds of ichthyosaur specimens, and she says perhaps one or two had fossilized stomach contents, which are called bromalites.\u003cbr\u003e“It’s just not very often you get stomach contents preserved, especially big things in the stomach like this,” Lawrence Wujek says. “It’s an awesome fossil.”","heading":"13-foot marine predator found inside another\u0027s belly in shocking fossil \u0027turducken\u0027","reference_title":"National Geographic, 13-foot marine predator found inside another\u0027s belly in shocking fossil \u0027turducken\u0027, 2020","reference_link":"https://www.nationalgeographic.com/science/2020/08/ancient-marine-reptile-ichthyosaur-preyed-on-large-sea-creature-thalattosaur/"},{"section_type":"PARAGRAPH","content":"\"\u003cstrong\u003eFossilized stomach contents are extremely rare\u003c/strong\u003e\" animals can be fossilized for millions of years but fossilized stomach contents are extremely rare. This was only known recently, however this was portrayed in the Quran 1400 years before it was discovered. In the story of Jonas he was swallowed by a whale:"},{"section_type":"QURAN_REFERENCE","content":"Then the whale swallowed him, and he was to blame. Had he not been one of those who praised he would have stayed in its belly until the Day they are raised.","content_ar":"١٤٢ فَالْتَقَمَهُ الْحُوتُ وَهُوَ مُلِيمٌ\u003cbr\u003e١٤٣ فَلَوْلَا أَنَّهُ كَانَ مِنَ الْمُسَبِّحِينَ\u003cbr\u003e١٤٤ لَلَبِثَ فِي بَطْنِهِ إِلَىٰ يَوْمِ يُبْعَثُونَ","heading":"","reference_title":"Quran 37:142-144","reference_link":"https://www.quranwow.com/#/ch/37/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/142"},{"section_type":"PARAGRAPH","content":"\"\u003cstrong\u003eStayed in its belly until the Day they are raised\u003c/strong\u003e\" this is fossilized stomach contents. Today we found the extremely rare fossilized stomach contents."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about fossilized stomach contents?"}]