[
  {
    "section_type": "IMAGE",
    "content": "images/domain_126_section_1.jpg"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "\u003cstrong\u003eCloud Formation\u003c/strong\u003e\u003cbr\u003eMountains pose a significant obstacle to stable air flow. As air approaches the mountain it is forced upwards. At higher altitudes, the temperatures drop, condensing water vapor. This process results in the formation of clouds. Mountains may also restrict or slow down air flow. This restriction may also result in lifting air to high altitudes and creating clouds prior to the air reaching the slopes of the mountain.\u003cbr\u003e \u003cstrong\u003eOrographic Effect\u003c/strong\u003e\u003cbr\u003eAs the air is forced higher by the mountain, the clouds that were formed eventually release water in the form of precipitation. This so-called orographic effect occurs because the clouds\u0027 ability to hold moisture lessens as temperatures drop. The higher the mountain, the lower the temperatures at its peak. This forces the clouds to release the precipitation in the form of thunderstorms in the summer and severe snowstorms in the winter. The orographic effect occurs on the windward side -- the side that faces the wind.",
    "heading": "How Do Mountains Affect Precipitation?",
    "reference_title": "Sciencing, How Do Mountains Affect Precipitation?, 2018",
    "reference_link": "https://sciencing.com/do-mountains-affect-precipitation-8691099.html"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "The upwind side of the mountain receives more rain while the downwind side receives sporadic rain or even dry conditions. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered. The Quran says that higher grounds receive more rain while other grounds receive dew."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "And the parable of those who spend their wealth seeking Allah\u0027s approval, and to strengthen their souls, is that of a garden on a high ground, if heavy rain falls on it its produce is doubled and if no heavy rain falls then dew. Allah is seeing of everything you do",
    "content_ar": "٢٦٥ وَمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّ ۗ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ",
    "heading": "",
    "reference_title": "Quran 2:265",
    "reference_link": "https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/265"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\"Rabua رَبْوَةٍ\" means high ground. In this verse the higher ground receive more rain while other grounds that didn\u0027t receive rain will receive dew. Today we know why higher ground receive more rain, this is the orographic effect."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known that higher ground receive more rain?"
  }
]