[
  {
    "section_type": "PARAGRAPH",
    "content": "Large explosive volcanic eruptions eject water vapor and can cause acid rain."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_128_section_1.webp"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Volcanic gases The concentrations of different volcanic gases can vary considerably from one volcano to the next. Water vapor is typically the most abundant volcanic gas, followed by carbon dioxide and sulfur dioxide. Other principal volcanic gases include hydrogen sulfide, hydrogen chloride, and hydrogen fluoride... Large, explosive volcanic eruptions inject water vapor (H2O), carbon dioxide (CO2), sulfur dioxide (SO2), hydrogen chloride (HCl), hydrogen fluoride (HF) and ash (pulverized rock and pumice) into the stratosphere to heights of 16-32 kilometres (10-20 mi) above the Earth\u0027s surface. The most significant impacts from these injections come from the conversion of sulfur dioxide to sulfuric acid (H2SO4), which condenses rapidly in the stratosphere to form fine sulfate aerosols...",
    "heading": "Volcano",
    "reference_title": "Wikipedia, Volcano, 2019",
    "reference_link": "https://en.wikipedia.org/wiki/Volcano"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Besides pulverized rock and pumice, volcanic ejecta contain water vapor that forms acid rain. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered. In the story of Lot a volcano showered them with pumice and rain."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "And We turned it upside down, and rained down upon them stones of pumice.",
    "content_ar": "٧٤ فَجَعَلْنَا عَالِيَهَا سَافِلَهَا وَأَمْطَرْنَا عَلَيْهِمْ حِجَارَةً مِنْ سِجِّيلٍ",
    "heading": "",
    "reference_title": "Quran 15:74",
    "reference_link": "https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-64/v/74"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "And We rained down on them a rain. Dreadful is the rain of those forewarned.",
    "content_ar": "١٧٣ وَأَمْطَرْنَا عَلَيْهِمْ مَطَرًا ۖ فَسَاءَ مَطَرُ الْمُنْذَرِينَ",
    "heading": "",
    "reference_title": "Quran 26:173",
    "reference_link": "https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/173"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\"\u003cstrong\u003eDreadful is the rain\u003c/strong\u003e\" today we know why it is dreadful, it is acid rain."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known about dreadful volcanic gases?"
  }
]