[
  {
    "section_type": "PARAGRAPH",
    "content": "Dew delivers water to plants, insects and small animals."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Due to its dependence on radiation balance, dew amounts can reach a theoretical maximum of about 0.8 mm per night; measured values, however, rarely exceed 0.5 mm. In most climates of the world, the annual average is too small to compete with rain. In regions with considerable dry seasons, adapted plants like lichen or pine seedlings benefit from dew. Large-scale, natural irrigation without rainfall, such as in the Atacama Desert and Namib desert, however, is mostly attributed to fog water. In the Negev Desert in Israel, dew has been found to account for almost half of the water found in three dominant desert species, Salsola inermis, Artemisia sieberi and Haloxylon scoparium. Another effect of dew is its hydration of fungal substrates and the mycelia of species such as Pleated Inkcaps on lawns and Phytophthora infestans which causes blight on potato plants.",
    "heading": "Dew",
    "reference_title": "Wikipedia, Dew, 2019",
    "reference_link": "https://en.wikipedia.org/wiki/Dew"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Dew forms even in the driest conditions. The driest desert on Earth is Atacama Desert in Chile."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "The Atacama Desert is commonly known as the driest place in the world, especially the surroundings of the abandoned Yungay town (in Antofagasta Region, Chile).The average rainfall is about 15 mm (0.6 in) per year, although some locations receive 1 to 3 mm (0.04 to 0.12 in) in a year. Moreover, some weather stations in the Atacama have never received rain... However, some locations in the Atacama receive a marine fog known locally as the camanchaca, providing sufficient moisture for hypolithic algae, lichens, and even some cacti - the genus Copiapoa is notable among these.",
    "heading": "Atacama Desert",
    "reference_title": "Wikipedia, Atacama Desert, 2020",
    "reference_link": "https://en.wikipedia.org/wiki/Atacama_Desert"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "The driest desert on Earth receives dew by a marine fog. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered. The Quran says that if land doesn\u0027t receive rain then it will receive dew."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "And the parable of those who spend their wealth seeking Allah\u0027s approval, and to strengthen their souls, is that of a garden on a high ground. If heavy rain falls on it, its produce is doubled; and if no rain falls then dew. Allah is seeing of everything you do.",
    "content_ar": "٢٦٥ وَمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّ ۗ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ",
    "heading": "",
    "reference_title": "Quran 2:265",
    "reference_link": "https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/265"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "If land doesn\u0027t receive rain then it will receive dew. Today we know that dew reaches the driest desert on Earth.\u003cbr\u003e"
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known that dew reaches the driest regions?"
  }
]