[{"section_type":"PARAGRAPH","content":"Global warming is causing the ice at the poles to melt which in turn causes the level of world oceans to rise. Consequently all shorelines are receding."},{"section_type":"IMAGE","content":"devine_script/images/domain_134_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Climate change is eliminating giant chunks of ice from Greenland at such a speed that the melt has already made a significant contribution to sea level rise, according to a new study. With global warming, the island will lose much more, threatening coastal cities around the world. Forty percent to 50% of the planet\u0027s population is in cities that are vulnerable to sea rise, and the study published Monday in the Proceedings of the National Academy of Sciences is bad news for places like New York, Miami, Los Angeles, Tokyo and Mumbai.\u003cbr\u003eResearchers reconstructed the mass balance of the Greenland Ice Sheet by comparing estimates of the amount of ice that has been discharged into the ocean with the accumulation of snowfall in the drainage basins in the country\u0027s interior for the past 46 years. The researchers found that the rate of ice loss has increased sixf old since then -- even faster than scientists thought.","heading":"Greenland is melting even faster than experts thought","reference_title":"CNN, Greenland is melting even faster than experts thought, 2019","reference_link":"https://edition.cnn.com/2019/04/22/world/greenland-sea-level-rise-scn/index.html"},{"section_type":"PARAGRAPH","content":"All shorelines are receding. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered:"},{"section_type":"QURAN_REFERENCE","content":"Do they not see how We deal with the land, diminishing it at its edges? Allah judges; and nothing can hold back His judgment. And He is quick to settle accounts.","content_ar":"٤١ أَوَلَمْ يَرَوْا أَنَّا نَأْتِي الْأَرْضَ نَنْقُصُهَا مِنْ أَطْرَافِهَا ۚ وَاللَّهُ يَحْكُمُ لَا مُعَقِّبَ لِحُكْمِهِ ۚ وَهُوَ سَرِيعُ الْحِسَابِ","heading":"","reference_title":"Quran 13:41","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/41"},{"section_type":"PARAGRAPH","content":"\"Ard الْأَرْضَ\" means \"Earth\" and it also means \"Land\". Shores are edges of the land. Land is diminishing at its edges because of rising sea waters. Today we know why, because of global warming."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about receding shorelines?"}]