[{"section_type":"PARAGRAPH","content":"Dinosaurs got extinct when a massive comet or asteroid hit Earth. Upon impact the smoke and dust covered the entire globe. The comet itself didn\u0027t hit the dinosaurs but rather it was the smoke and dust that blocked sunlight which in turn triggered a series of catastrophic events.\u003cbr\u003e"},{"section_type":"IMAGE","content":"images/domain_142_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"An impact at Chicxulub, where the target rocks contain high quantities of sulfur, produces enormous amounts of sulfate aerosols in the atmosphere that act as nucleation sites for acid rains much more intense and devastating than anything we have generated from industrial pollution. One model suggests rain with the strength of battery acid! The direct effect is enough to suffocate some air breathers, to destroy plant foliage, and to dissolve the shells of marine creatures living along shores and in the surface waters of the ocean. The balance of CO2 between air and ocean is upset, and a chain of climatic events makes ocean surface waters barren for perhaps 20 years. Among other effects of the impact, dust, smoke, and aerosols cut down the sun\u0027s rays for weeks or months, so that land plants and algal plankton in the ocean cannot photosynthesize. The dust also causes freezing air temperatures within days after the impact, and maintains them below freezing for weeks or even months. This may not be an unusual situation at a pole, and may not be a problem for an organism living deep in the ocean, but it is a catastrophe for organisms on continental land masses. Later, once the dust and aerosols have settled out, the enormous amount of CO2 released into the atmosphere by the impact generates a greenhouse effect that elevates temperatures on Earth for a thousand years or more.","heading":"The K-T Extinction","reference_title":"University of California at Berkeley, The K-T Extinction, 1999","reference_link":"https://ucmp.berkeley.edu/education/events/cowen2b.html"},{"section_type":"PARAGRAPH","content":"In short it was the smoke and dust that blocked the sun and caused the sudden drop in temperature. But it was just smoke (not dust) which caused the acid rain that killed plants and animals. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered. There are mountains in the heaven that have ice inside them; those mountains could fall on Earth making a very bright flash:"},{"section_type":"QURAN_REFERENCE","content":"Can\u0027t you see that Allah makes the clouds move gently, then joins them together, then makes them into a pile? Then you see rain come out from within? And He sends down from heaven mountains with ice inside them; that strike whomever He wishes or miss whoever He wishes; Its flash almost blinds you.","content_ar":"٤٣ أَلَمْ تَرَ أَنَّ اللَّهَ يُزْجِي سَحَابًا ثُمَّ يُؤَلِّفُ بَيْنَهُ ثُمَّ يَجْعَلُهُ رُكَامًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهِ وَيُنَزِّلُ مِنَ السَّمَاءِ مِنْ جِبَالٍ فِيهَا مِنْ بَرَدٍ فَيُصِيبُ بِهِ مَنْ يَشَاءُ وَيَصْرِفُهُ عَنْ مَنْ يَشَاءُ ۖ يَكَادُ سَنَا بَرْقِهِ يَذْهَبُ بِالْأَبْصَارِ","heading":"","reference_title":"Quran 24:43","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/43"},{"section_type":"IMAGE","content":"images/domain_142_section_2.gif"},{"section_type":"PARAGRAPH","content":"Meteores make a very bright flash upon entry into our atmosphere. Rain hits everyone (no exceptions) however the Quran referred to: \"mountains that strike whomever He wishes or miss whoever He wishes\". Of course, the meteor that killed the dinosaurs was the size of a mountain 10-15 km wide. If we get hit with a meteor the size of a mountain we too will die in a mass extinction. In chapter \"The Smoke\" the Quran describes the smoke generated on impact:"},{"section_type":"QURAN_REFERENCE","content":"So watch out for the day when the sky brings prevailing smoke. Enveloping mankind; this is a painful torture.","content_ar":"١٠ فَارْتَقِبْ يَوْمَ تَأْتِي السَّمَاءُ بِدُخَانٍ مُبِينٍ\u003cbr\u003e ١١ يَغْشَى النَّاسَ ۖ هَٰذَا عَذَابٌ أَلِيمٌ","heading":"","reference_title":"Quran 44:10-11","reference_link":"https://www.quranwow.com/#/ch/44/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/10"},{"section_type":"PARAGRAPH","content":"\"\u003cstrong\u003eWhen the sky brings prevailing smoke\u003c/strong\u003e\" followed by \"painful torture\" today we know that dinosaurs died when the smoke blocked sunlight and caused drop in temperature and acid rain that killed plants and animals."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about torture by acid rain?"}]