[{"section_type":"PARAGRAPH","content":"For centuries, Egyptologists and geologists thought that the Egyptian pyramids were made of limestone blocks (up to 70 tons) that were quarried by chiseling limestone. Workers then carried those blocks up the pyramids on ramps. This building procedure was thought to be so superhuman that it made the pyramids become one of the Seven Wonders of the World. However today electron microscopes revealed that the blocks at the top have chemistries found nowhere in nature. Those blocks at the top must have been baked and then cast like modern cement (not chiseled from existing limestone)."},{"section_type":"GENERAL_REFERENCE","content":"Professor Michel Barsoum, Distinguished Professor in the Department of Materials Science and Engineering at Drexel University, and colleagues have found scientific evidence that parts of the Great Pyramids of Giza were built using an early form of concrete, debunking an age old myth that they were built using only cut limestone blocks.","heading":"Solving the Mysteries of the Pyramids","reference_title":"Drexel University College of Engineering","reference_link":"https://drexel.edu/engineering/news-events/news/archive/2006/December/solving-the-mysteries-of-the-pyramids/"},{"section_type":"PARAGRAPH","content":"Electron microscopes reveal that these are not natural limestone:"},{"section_type":"GENERAL_REFERENCE","content":"They found that the tiniest structures within the inner and outer casing stones were indeed consistent with a reconstituted limestone. The cement binding the limestone aggregate was either silicon dioxide (the building block of quartz) or a calcium and magnesium-rich silicate mineral.\u003cbr\u003eThe stones also had a high water content - unusual for the normally dry, natural limestone found on the Giza plateau - and the cementing phases, in both the inner and outer casing stones, were amorphous, in other words, their atoms were not arranged in a regular and periodic array. Sedimentary rocks such as limestone are seldom, if ever, amorphous. The sample chemistries the researchers found do not exist anywhere in nature. \"Therefore,\" Barsoum said, \"it\u0027s very improbable that the outer and inner casing stones that we examined were chiseled from a natural limestone block.\u003cbr\u003eMore startlingly, Barsoum and another of his graduate students, Aaron Sakulich, recently discovered the presence of silicon dioxide nanoscale spheres (with diameters only billionths of a meter across) in one of the samples. This discovery further confirms that these blocks are not natural limestone. \"","heading":"The Surprising Truth About How the Great Pyramids Were Built","reference_title":"Live Science, The Surprising Truth About How the Great Pyramids Were Built, 2007","reference_link":"https://www.livescience.com/1554-surprising-truth-great-pyramids-built.html"},{"section_type":"PARAGRAPH","content":"However 1400 years ago the Quran said that Pharaoh used baked clay:"},{"section_type":"QURAN_REFERENCE","content":"And Pharaoh said to his people: \"I have not known a god for you other than myself; so Haman, light me a fire to bake clay so that I could build a rise high enough, maybe I see Moses\u0027 god whom I think is a liar.\"","content_ar":"٣٨ وَقَالَ فِرْعَوْنُ يَا أَيُّهَا الْمَلَأُ مَا عَلِمْتُ لَكُمْ مِنْ إِلَٰهٍ غَيْرِي فَأَوْقِدْ لِي يَا هَامَانُ عَلَى الطِّينِ فَاجْعَلْ لِي صَرْحًا لَعَلِّي أَطَّلِعُ إِلَىٰ إِلَٰهِ مُوسَىٰ وَإِنِّي لَأَظُنُّهُ مِنَ الْكَاذِبِينَ","heading":"","reference_title":"Quran 28:38","reference_link":"https://www.quranwow.com/#/ch/28/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"\"\u003cstrong\u003eLight me a fire to bake clay so that I could build a rise high enough\u003c/strong\u003e\" the upper parts were baked clay, like modern cement; not chiseled limestone. No mistakes in the Quran."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known those upper parts were made of baked clay?"},{"section_type":"PARAGRAPH","content":"(The circumference of the circle is πD. So if the diameter is 10 units then the circumference should be 31.4 units. However in describing the temple the Christian Bible erroneously claims that the circumference is 30 units, making π \u003d 3 (\u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003d%201%20Kings%207:23\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 Kings 7:23\u003c/a\u003e))"}]