[{"section_type":"PARAGRAPH","content":"1400 years ago people knew that honey was very viscous. However it was impossible for them to tell which is more viscous water, wine or milk."},{"section_type":"GENERAL_REFERENCE","content":"Viscosity is a material property which describes the resistance of a fluid to shearing flows. It corresponds roughly to the intuitive notion of a fluid\u0027s \u0027thickness\u0027. For instance, honey has a much higher viscosity than water.","heading":"List of viscosities","reference_title":"Wikipedia, List of viscosities, 2020","reference_link":"https://en.wikipedia.org/wiki/List_of_viscosities"},{"section_type":"IMAGE","content":"devine_script/images/domain_145_section_1.webp"},{"section_type":"IMAGE","content":"devine_script/images/domain_145_section_2.webp"},{"section_type":"PARAGRAPH","content":"The least viscous is water, milk, wine then honey. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered. Paradise has rivers of water, milk, wine and honey:"},{"section_type":"QURAN_REFERENCE","content":"The likeness of the Garden promised to the righteous: in it are rivers of pure water, and rivers of milk forever fresh, and rivers of wine delightful to the drinkers, and rivers of strained honey. And therein they will have of every fruit, and forgiveness from their Lord. Like one abiding in the Fire forever, and are given to drink boiling water, that cuts-up their bowels?","content_ar":"١٥ مَثَلُ الْجَنَّةِ الَّتِي وُعِدَ الْمُتَّقُونَ ۖ فِيهَا أَنْهَارٌ مِنْ مَاءٍ غَيْرِ آسِنٍ وَأَنْهَارٌ مِنْ لَبَنٍ لَمْ يَتَغَيَّرْ طَعْمُهُ وَأَنْهَارٌ مِنْ خَمْرٍ لَذَّةٍ لِلشَّارِبِينَ وَأَنْهَارٌ مِنْ عَسَلٍ مُصَفًّى ۖ وَلَهُمْ فِيهَا مِنْ كُلِّ الثَّمَرَاتِ وَمَغْفِرَةٌ مِنْ رَبِّهِمْ ۖ كَمَنْ هُوَ خَالِدٌ فِي النَّارِ وَسُقُوا مَاءً حَمِيمًا فَقَطَّعَ أَمْعَاءَهُمْ","heading":"","reference_title":"Quran 47:15","reference_link":"https://www.quranwow.com/#/ch/47/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/15"},{"section_type":"PARAGRAPH","content":"Rivers are flowing liquids. Those liquids are arranged by the correct viscosity order: water, milk, wine then honey."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about viscosity?"}]