[{"section_type":"PARAGRAPH","content":"The difference in density, temperature, salinity and CO\u003csub\u003e2\u003c/sub\u003e concentrations in seas cause water to separate into layers. This phenomenon is called water stratification:"},{"section_type":"GENERAL_REFERENCE","content":"Water stratification is when water masses with different properties - salinity (halocline), oxygenation (chemocline), density (pycnocline), temperature (thermocline) - form layers that act as barriers to water mixing which could lead to anoxia or euxinia. These layers are normally arranged according to density, with the least dense water masses sitting above the more dense layers.","heading":"Stratification","reference_title":"Wikipedia, Stratification, 2018","reference_link":"https://en.wikipedia.org/wiki/Stratification_(water)"},{"section_type":"PARAGRAPH","content":"The difference in salinity is one of the factors that separate water into layers. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered:"},{"section_type":"QURAN_REFERENCE","content":"And it is He who merged the two seas; this one fresh and pure, and that one salty and bitter; and He placed between them a barrier and a boundary.","content_ar":"٥٣ وَهُوَ الَّذِي مَرَجَ الْبَحْرَيْنِ هَٰذَا عَذْبٌ فُرَاتٌ وَهَٰذَا مِلْحٌ أُجَاجٌ وَجَعَلَ بَيْنَهُمَا بَرْزَخًا وَحِجْرًا مَحْجُورًا","heading":"","reference_title":"Quran 25:53","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/53"},{"section_type":"PARAGRAPH","content":"The Quran correctly described sea water separation caused by difference in salinity."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about water stratification?"},{"section_type":"PARAGRAPH","content":"In the Arctic oceanographers discovered a layer 150m thick that acts as a barrier between the freshwater above it and the salty water below it. This barrier is called halocline."},{"section_type":"IMAGE","content":"images/domain_146_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Halocline\u003cbr\u003eIn oceanography, a halocline is a subtype of chemocline, caused by a strong vertical salinity gradient within a body of water. Because salinity (in concert with temperature) affects the density of seawater, it can play a role in its vertical stratification.","heading":"","reference_title":"Wikipedia, Halocline, 2018","reference_link":"https://en.wikipedia.org/wiki/Halocline"},{"section_type":"PARAGRAPH","content":"A halocline separates water layers with different salinities. This was only known recently, however this was portrayed in the Quran 1400 years before it was discovered. The Quran described two seas with different salinities and said there is a barrier between them. Today we know this barrier is called halocline."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about the halocline?"}]