[
  {
    "section_type": "PARAGRAPH",
    "content": "Most of the water that is absorbed by the plant evaporates back into the atmosphere by transpiration."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Transpiration is the process of water movement through a plant and its evaporation from aerial parts, such as leaves, stems and flowers. Water is necessary for plants but only a small amount of water taken up by the roots is used for growth and metabolism. The remaining 97-99.5% is lost by transpiration and guttation.",
    "heading": "Transpiration",
    "reference_title": "Wikipedia, Transpiration, 2019",
    "reference_link": "https://en.wikipedia.org/wiki/Transpiration"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Most of the water evaporates while less than 3% remains inside the plant in the form of sugar by photosynthesis."
  },
  {
    "section_type": "IMAGE",
    "content": "devine_script/images/domain_150_section_1.webp"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Photosynthesis is a process used by plants and other organisms to convert light energy into chemical energy that can later be released to fuel the organisms\u0027 activities. This chemical energy is stored in carbohydrate molecules, such as sugars, which are synthesized from carbon dioxide and water - hence the name photosynthesis, from the Greek φῶς, phōs, \"light\", and σύνθεσις, synthesis, \"putting together\". In most cases, oxygen is also released as a waste product.",
    "heading": "Photosynthesis",
    "reference_title": "Wikipedia, Photosynthesis, 2019",
    "reference_link": "https://en.wikipedia.org/wiki/Photosynthesis"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Photosynthesis converts carbon dioxide and water into oxygen and sugar. Most of the water evaporates back into the atmosphere but a very small amount remains inside the plant as sugar. Sugar is then used by the plant. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "And cite for them the parable of the present life: it is like water that We send down from the sky; the plants of the earth absorb it; but then it becomes old plant, scattered by the wind. Allah has absolute power over everything.",
    "content_ar": "٤٥ وَاضْرِبْ لَهُمْ مَثَلَ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ فَأَصْبَحَ هَشِيمًا تَذْرُوهُ الرِّيَاحُ ۗ وَكَانَ اللَّهُ عَلَىٰ كُلِّ شَيْءٍ مُقْتَدِرًا",
    "heading": "",
    "reference_title": "Quran 18:45",
    "reference_link": "https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\"Hasheem هَشِيمً\" means old plant. Here water becomes old plant and scattered by the wind (both). Today we know that most of the water evaporates (scattered by the wind) while a small amount is stored in the plant as sugar."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known that water becomes plant?"
  }
]