[{"section_type":"PARAGRAPH","content":"Facial features develop between the second and third months."},{"section_type":"IMAGE","content":"devine_script/images/domain_157_section_1.gif"},{"section_type":"IMAGE","content":"devine_script/images/domain_157_section_2.webp"},{"section_type":"PARAGRAPH","content":"Facial features develop between the second and third months; before that the fetus is featureless. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"O people! If you are in doubt about the Resurrection-We created you from dust, then from a small drop, then from a clinging clot, then from a lump of flesh, featureless and with features. In order to clarify things for you. And We settle in the wombs whatever We will for a designated term, and then We bring you out as infants, until you reach your full strength. And some of you will pass away, and some of you will be returned to the vilest age, so that he may not know, after having known. And you see the earth still; but when We send down water on it, it vibrates, and swells, and grows all kinds of lovely pairs.","content_ar":"٥ يَا أَيُّهَا النَّاسُ إِنْ كُنْتُمْ فِي رَيْبٍ مِنَ الْبَعْثِ فَإِنَّا خَلَقْنَاكُمْ مِنْ تُرَابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ مِنْ عَلَقَةٍ ثُمَّ مِنْ مُضْغَةٍ مُخَلَّقَةٍ وَغَيْرِ مُخَلَّقَةٍ لِنُبَيِّنَ لَكُمْ ۚ وَنُقِرُّ فِي الْأَرْحَامِ مَا نَشَاءُ إِلَىٰ أَجَلٍ مُسَمًّى ثُمَّ نُخْرِجُكُمْ طِفْلًا ثُمَّ لِتَبْلُغُوا أَشُدَّكُمْ ۖ وَمِنْكُمْ مَنْ يُتَوَفَّىٰ وَمِنْكُمْ مَنْ يُرَدُّ إِلَىٰ أَرْذَلِ الْعُمُرِ لِكَيْلَا يَعْلَمَ مِنْ بَعْدِ عِلْمٍ شَيْئًا ۚ وَتَرَى الْأَرْضَ هَامِدَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ وَأَنْبَتَتْ مِنْ كُلِّ زَوْجٍ بَهِيجٍ","heading":"","reference_title":"Quran 22:5","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"\"Khilka خلقة \" means features. \"Mukhallaka مُخَلَّقَةٍ\" means has features. \"Khair Mukhallaka غَيْرِ مُخَلَّقَةٍ\" means featureless. In this verse the fetus has features and is featureless. In another verse it says the fetus acquires those features after clothing the bones with flesh."},{"section_type":"QURAN_REFERENCE","content":"Then We developed the semen into a leech. Then We developed the leech into a lump. Then We developed the lump into bones. Then We clothed the bones with flesh. Then We produced it into another feature. Most Blessed is Allah, the Best of Creators.","content_ar":"١٤ ثُمَّ خَلَقْنَا النُّطْفَةَ عَلَقَةً فَخَلَقْنَا الْعَلَقَةَ مُضْغَةً فَخَلَقْنَا الْمُضْغَةَ عِظَامًا فَكَسَوْنَا الْعِظَامَ لَحْمًا ثُمَّ أَنْشَأْنَاهُ خَلْقًا آخَرَ ۚ فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ","heading":"","reference_title":"Quran 23:14","reference_link":"https://www.quranwow.com/#/ch/23/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/14"},{"section_type":"PARAGRAPH","content":"In this verse the fetus acquires those features after clothing the bones with flesh. This turned-out to be the correct order of development, bones and muscles form before facial features. The vertebra is the first part of the skeleton to form however it is still made of cartilage. The first cartilage that turns into actual bone is the mandible (jaw bone). This Meckel\u0027s cartilage turns into bone 3 days before its respective muscles form:"},{"section_type":"GENERAL_REFERENCE","content":"\"The sequential development of the Meckel\u0027s cartilage started as early as stage 13 (32 days) with the appearance of condensation of mesenchymal cells within the mandibular prominence. During stage 17 (41 days), the primary ossification center of the mandible appeared on the inferior margin of the Meckel\u0027s cartilage. The muscular attachments to the Meckel\u0027s cartilage in embryos were observed at stage 18 (44 days).\"","heading":"The Meckel\u0027s cartilage in human embryonic and early fetal periods","reference_title":"Wyganowska-Świątkowska M, Przystańska A. The Meckel\u0027s cartilage in human embryonic and early fetal periods. Anat Sci Int. 2011 Jun;86(2):98-107. doi:10.1007/s12565-010-0093-3. Epub 2010 Aug 27. PubMed PMID: 20799009","reference_link":"http://www.ncbi.nlm.nih.gov/pubmed/20799009"},{"section_type":"PARAGRAPH","content":"The first formation of actual bones happens at the jaw bone at day 41. Three days later the associated muscles form. The facial features form during second and third months. No mistakes in the Quran."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that bones and muscles develop before facial features?"}]