[
  {
    "section_type": "PARAGRAPH",
    "content": "The fetus sits in amniotic fluid, but 1400 years ago nobody knew that the amniotic fluid is actually water."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "The amniotic fluid is the protective liquid contained by the amniotic sac of a gravid amniote. This fluid serves as a cushion for the growing fetus, but also serves to facilitate the exchange of nutrients, water, and biochemical products between mother and fetus. For humans, the amniotic fluid is commonly called water or waters (Latin liquor amnii)...\u003cbr\u003eAt first, amniotic fluid is mainly water with electrolytes, but by about the 12-14th week the liquid also contains proteins, carbohydrates, lipids and phospholipids, and urea, all of which aid in the growth of the fetus.",
    "heading": "Amniotic Fluid",
    "reference_title": "Wikipedia, Amniotic Fluid, 2020",
    "reference_link": "https://en.wikipedia.org/wiki/Amniotic_fluid"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "The amniotic fluid for humans is mainly water. This was known recently however this was portrayed in the Quran 1400 years before it was discovered. The Quran describes the amniotic fluid for humans as water.\u003cbr\u003e"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "He was created from gushing water.",
    "content_ar": "٦ خُلِقَ مِنْ مَاءٍ دَافِقٍ",
    "heading": "",
    "reference_title": "Quran 86:6",
    "reference_link": "https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\"Ma-e مَاءٍ\" in Arabic means water. The amniotic fluid for humans is referred to as water."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known that human amniotic fluid is actually water?"
  },
  {
    "section_type": "IMAGE",
    "content": "devine_script/images/domain_163_section_1.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "The fetus is protected by three layers:\u003cbr\u003e\u003cbr\u003e\u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp;1) Amnio-chorionic membrane.\u003cbr\u003e\u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp;2) Uterus.\u003cbr\u003e\u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp;3) Abdominal muscle wall.\u003cbr\u003e\u003cbr\u003eA fetus receives from the mother everything it needs of nutrients, oxygen... A fetus can even hear sounds however it cannot see anything because light cannot reach there. Light is the only thing that doesn\u0027t reach the fetus. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered. The Quran says that the fetus sits inside three darkness\u0027s:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "He created you from one person, then made from it its mate, and brought down cattle for you. Eight pairs He creates you in the wombs of your mothers, in successive formations, in a triple darkness. Such is Allah, your Lord. His is the kingdom. There is no god but He. So what made you deviate?",
    "content_ar": "١٨٦ خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ ثُمَّ جَعَلَ مِنْهَا زَوْجَهَا وَأَنْزَلَ لَكُمْ مِنَ الْأَنْعَامِ ثَمَانِيَةَ أَزْوَاجٍ ۚ يَخْلُقُكُمْ فِي بُطُونِ أُمَّهَاتِكُمْ خَلْقًا مِنْ بَعْدِ خَلْقٍ فِي ظُلُمَاتٍ ثَلَاثٍ ۚ ذَٰلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ ۖ لَا إِلَٰهَ إِلَّا هُوَ ۖ فَأَنَّىٰ تُصْرَفُونَ",
    "heading": "",
    "reference_title": "Quran 39:6",
    "reference_link": "https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\"In a triple darkness\" today we know that a fetus sits in complete darkness inside three protective layers."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known that the fetus is in complete darkness?"
  }
]