[
  {
    "section_type": "PARAGRAPH",
    "content": "The universe was created by a Big Bang. The Quran says that the heavens and the Earth were meshed together, tight and compact."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Do not those who disbelieve see that the heavens and the Earth were meshed together then We ripped them apart? And then We made of water everything living? Would they still not believe?",
    "content_ar": "٣٠ أَوَلَمْ يَرَ الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالْأَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا ۖ وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ ۖ أَفَلَا يُؤْمِنُونَ",
    "heading": "",
    "reference_title": "Quran 21:30",
    "reference_link": "https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "In the Quran the heavens expanded from a single point."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known that the universe came from a Big Bang?"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "The universe has been expanding ever since the Big Bang."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "And the heaven, We built it with craftsmanship and We are still expanding.",
    "content_ar": "٤٧ وَالسَّمَاءَ بَنَيْنَاهَا بِأَيْدٍ وَإِنَّا لَمُوسِعُونَ",
    "heading": "",
    "reference_title": "Quran 51:47",
    "reference_link": "https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/47"
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known about the expansion of the universe?"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "There are three possibilities to how the universe could end: Big Rip, Big Crunch or Big Chill. NASA recently ruled out the first scenario (No Big Rip; see also: \u003ca href\u003d\"https://www.universetoday.com/22382/no-big-rip-in-our-future-chandra-provides-insights-into-dark-energy/\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eUniverse Today\u003c/a\u003e). This leaves the universe with only two possible endings: Big Crunch or Big Chill.\u003cbr\u003e\u003cbr\u003eIn the Quran God promises to make the Big Crunch:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "They ask you about the Hour, \"When will it come?\" Say, \"Knowledge of it rests with my Lord. None can reveal its coming except He. It weighs heavily on the heavens and the earth. It will not come upon you except suddenly.\" They ask you as if you are responsible for it. Say, \"Knowledge of it rests with Allah,\" but most people do not know.",
    "content_ar": "١٨٧ يَسْأَلُونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرْسَاهَا ۖ قُلْ إِنَّمَا عِلْمُهَا عِنْدَ رَبِّي ۖ لَا يُجَلِّيهَا لِوَقْتِهَا إِلَّا هُوَ ۚ ثَقُلَتْ فِي السَّمَاوَاتِ وَالْأَرْضِ ۚ لَا تَأْتِيكُمْ إِلَّا بَغْتَةً ۗ يَسْأَلُونَكَ كَأَنَّكَ حَفِيٌّ عَنْهَا ۖ قُلْ إِنَّمَا عِلْمُهَا عِنْدَ اللَّهِ وَلَٰكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ",
    "heading": "",
    "reference_title": "Quran 7:187",
    "reference_link": "https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/187"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u003cbr\u003eThe Quran used the term \u003cstrong\u003e\"weighs ثَقُلَتْ \" \u003c/strong\u003ewhich means by gravity. But from General Relativity we know that gravity is curvature of spacetime. We also know that wormholes are equivalent to folding spacetime like a book."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_176_section_1.webp"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Quran 21:104\u003cbr\u003eOn the day when We will fold the heaven, like the folder compacts the books, and as We originated the first creation We shall return it; a promise (binding on Us); surely We will deliver.",
    "content_ar": "١٠٤ يَوْمَ نَطْوِي السَّمَاءَ كَطَيِّ السِّجِلِّ لِلْكُتُبِ ۚ كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ ۚ وَعْدًا عَلَيْنَا ۚ إِنَّا كُنَّا فَاعِلِينَ",
    "heading": "",
    "reference_title": "Quran 21:104",
    "reference_link": "https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/104"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Here God promises to make this Big Crunch however by folding the heaven like a book.\u003cbr\u003e\u003cbr\u003eSo in one verse God promises to make the Big Crunch by gravity and in another verse by folding spacetime like a book. Since both verses are the same then in the Quran gravity is curvature of spacetime."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known that gravity is curvature of spacetime?"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "This Big Crunch will begin and end before you can blink:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "To Allah belongs the unseen of the heavens and the earth. The coming of the Hour is only as the twinkling of the eye, or even nearer. Allah has power over everything.",
    "content_ar": "٧٧ وَلِلَّهِ غَيْبُ السَّمَاوَاتِ وَالْأَرْضِ ۚ وَمَا أَمْرُ السَّاعَةِ إِلَّا كَلَمْحِ الْبَصَرِ أَوْ هُوَ أَقْرَبُ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ",
    "heading": "",
    "reference_title": "Quran 16:77",
    "reference_link": "https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/77"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "This Big Crunch will begin and end in a fraction of a second and will be by folding spacetime like a book. But this is the exact opposite of inflation in the Big Bang. Inflation was repulsive for a fraction of a second while in the Big Crunch God promises to make it attractive for a fraction of a second. \"and as We originated the first creation We shall return it\" so both are in a fraction of a second."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known that inflation was for a fraction of a second?"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Also after this Big Crunch is over, God promises to recreate those heavens and Earth once more before Judgment Day:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "On the Day when the earth is changed into another earth, and the heavens, and they will emerge before Allah, the One, the Irresistible.",
    "content_ar": "٤٨ يَوْمَ تُبَدَّلُ الْأَرْضُ غَيْرَ الْأَرْضِ وَالسَّمَاوَاتُ ۖ وَبَرَزُوا لِلَّهِ الْوَاحِدِ الْقَهَّارِ",
    "heading": "",
    "reference_title": "Quran 14:48",
    "reference_link": "https://www.quranwow.com/#/ch/14/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/48"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Is He not, who created the heavens and the Earth, capable of creating others like them? Yes, indeed! He is the All-Knowing Creator. His command, if He wanted a thing, is that He only says to it, \"BE\" and it becomes! So glorified is He in whose hands is the dominion of all things, and to Him you shall be returned.",
    "content_ar": "٨١ أَوَلَيْسَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِقَادِرٍ عَلَىٰ أَنْ يَخْلُقَ مِثْلَهُمْ ۚ بَلَىٰ وَهُوَ الْخَلَّاقُ الْعَلِيمُ\u003cbr\u003e٨٢ إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ\u003cbr\u003e٨٣ فَسُبْحَانَ الَّذِي بِيَدِهِ مَلَكُوتُ كُلِّ شَيْءٍ وَإِلَيْهِ تُرْجَعُونَ",
    "heading": "",
    "reference_title": "Quran 36:81-",
    "reference_link": "https://www.quranwow.com/#/ch/36/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/81"
  }
]