[{"section_type":"PARAGRAPH","content":"The Christian Bible says that in the beginning God said \"Let there be light\" (\u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dgen%201:3\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eGenesis 1:3\u003c/a\u003e). However this turned out to be false. After the Big Bang the universe was opaque and photons couldn\u0027t travel at all. \u003cbr\u003e\u003cbr\u003eThe first 380,000 years the universe was opaque to visible light (non-transparent) and photons couldn\u0027t travel at all. Few minutes after the Big Bang the universe was primarily Hydrogen and Helium. But when a gas is too hot it becomes ionized (loses the electrons) and becomes opaque (like today\u0027s smoke). In the beginning the universe was opaque to visible light. It took 380,000 years for the﻿ universe to cool enough, and only then it became transparent to visible light. For other wavelengths it was opaque for a billion years.\u0026nbsp;"},{"section_type":"IMAGE","content":"devine_script/images/domain_179_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"About 300,000 years after the big bang, the universe was like a smoke-filled chamber from which light could not escape. By the time the universe was a billion years old, the smoke - actually a gas of light-trapping hydrogen - had cleared almost entirely, allowing stars and galaxies to become visible. But exactly what cut through the haze has been one of the big questions in astrophysics. Now, by analyzing images taken by the Hubble Space Telescope, researchers have come close to confirming their best guess: the smoke was cleared away by a blaze of ultraviolet radiation from the earliest galaxies.","heading":"How the Early Universe Cleared Away the Fog","reference_title":"Science, How the Early Universe Cleared Away the Fog, 2010","reference_link":"https://www.sciencemag.org/news/2010/11/how-early-universe-cleared-away-fog"},{"section_type":"PARAGRAPH","content":"So \"Let there be light\" of the Christian Bible turned out to be false. However the Quran correctly said that in the beginning it was \u003cstrong\u003eSMOKE\u003c/strong\u003e, that is, a \u003cstrong\u003ehot non-transparent gas\u003c/strong\u003e."},{"section_type":"QURAN_REFERENCE","content":"Then He directed himself to the Heaven when it was SMOKE, and then said to it and to Earth: \"Come willingly or by force\" they said \"We do come willingly\"","content_ar":"١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ","heading":"","reference_title":"Quran 41:11","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"\"Dukhan دُخَانٌ\" means smoke. Today we know that this is correct. No mistakes in the Quran."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that in the beginning it was all smoke?"}]