[
  {
    "section_type": "PARAGRAPH",
    "content": "The Quran portrays humans free-falling from the sky. Skeptics claim that whoever wrote the Quran made a mistake; humans will never fall from the sky. Today this became a sport known as skydiving."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Parachuting, including also skydiving, is a method of transiting from a high point in the atmosphere to the surface of Earth with the aid of gravity, involving the control of speed during the descent using a parachute or parachutes.<br>For human skydiving, it may involve a phase of more or less free-falling (the skydiving segment) which is a period when the parachute has not yet been deployed and the body gradually accelerates to terminal velocity.<br>After Louis-Sébastien Lenormand demonstrated a rigid-frame parachute for the first time in 1783, the first high-altitude parachute jump in history was made by André-Jacques Garnerin, the inventor of the frameless parachute, on 22 October 1797. Garnerin tested his contraption by leaping from a hydrogen balloon 3,200 feet (980 m) above Paris. Garnerin's parachute bore little resemblance to today's parachutes, however, as it was not packed into any sort of container and did not feature a ripcord. <b>The first intentional free-fall jump with a ripcord-operated deployment was not made until over a century later by Leslie Irvin in 1919. While Georgia Broadwick made an earlier free-fall in 1914 when her static line became entangled with her jump aircraft's tail assembly, her free-fall descent was not planned.<b> Broadwick cut her static line and deployed her parachute manually, only as a means of freeing herself from the aircraft to which she had become entangled.",
    "heading": "History",
    "reference_title": "Wikipedia, Parachuting, 2021.",
    "reference_link": "https://en.wikipedia.org/wiki/Parachuting"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Free-falling first took place in the 20th century. However this was was portrayed in the Quran 1400 years ago."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Being true to Allah, without associating anything with Him. Whoever associates anything with Allah it is as though he has fallen from the sky, and was snatched by the birds, or was taken down by the wind to a deep place.",
    "content_ar": "٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ",
    "heading": "",
    "reference_title": "Quran 22:31",
    "reference_link": "https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\"Has fallen from the sky\" this is humans free-falling from the sky. Today this became a sport known as skydiving."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known about skydiving?"
  }
]