[
  {
    "section_type": "PARAGRAPH",
    "content": "In the Quran God brings the living from the dead, and brings the dead from the living. Skeptics claim that whoever wrote the Quran made a mistake; bringing the living form the dead is impossible. Today scientists confirm that dead organisms recycle back into living organisms."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "The nutrient cycle is nature's recycling system. All forms of recycling have feedback loops that use energy in the process of putting material resources back into use. Recycling in ecology is regulated to a large extent during the process of decomposition. Ecosystems employ biodiversity in the food webs that recycle natural materials, such as mineral nutrients, which includes water. Recycling in natural systems is one of the many ecosystem services that sustain and contribute to the well-being of human societies.",
    "heading": "",
    "reference_title": "Wikipedia, Nutrient Cycle, 2022",
    "reference_link": "https://en.wikipedia.org/wiki/Nutrient_cycle"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Nutrients recycle back into living organisms. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "It is Allah Who splits the grain and the seed. He brings the living from the dead, and He brings the dead from the living. Such is Allah. So how could you deviate?",
    "content_ar": "٩٥ إِنَّ اللَّهَ فَالِقُ الْحَبِّ وَالنَّوَىٰ ۖ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَمُخْرِجُ الْمَيِّتِ مِنَ الْحَيِّ ۚ ذَٰلِكُمُ اللَّهُ ۖ فَأَنَّىٰ تُؤْفَكُونَ",
    "heading": "",
    "reference_title": "Quran 6:95",
    "reference_link": "https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/95"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "The seeds are organic matter and Allah brings the living from the dead, and brings the dead from the living. Today we know what it is; this is nutrient cycle."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known about nutrient cycle?"
  }
]