[
  {
    "section_type": "PARAGRAPH",
    "content": "1400 years ago people thought that the lost city Ubar was in the middle of the desert. Today we know that this is false; Geologists found evidence that Ubar lied on the bank of a flowing river."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "This is a radar image of the region around the site of the lost city of Ubar in southern Oman, on the Arabian Peninsula. The ancient city was discovered in 1992 with the aid of remote sensing data. Archeologists believe Ubar existed from about 2800 B.C. to about 300 A.D. and was a remote desert outpost where caravans were assembled for the transport of frankincense across the desert.",
    "heading": "Space Radar Image of the Lost City of Ubar",
    "reference_title": "NASA JPL, Space Radar Image of the Lost City of Ubar, 1999",
    "reference_link": "https://www.jpl.nasa.gov/images/space-radar-image-of-the-lost-city-of-ubar"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_2_section_1.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Radar imaging shows that Ubar lied on the bank of a flowing river. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered. When Aad addressed his people he said that God gave them gardens and springs."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "And reverence Him, who supplied you with what you know. He supplied you with livestock and children. And gardens and springs.",
    "content_ar": "١٣٢ وَاتَّقُوا الَّذِي أَمَدَّكُمْ بِمَا تَعْلَمُونَ\u003cbr\u003e١٣٣ أَمَدَّكُمْ بِأَنْعَامٍ وَبَنِينَ\u003cbr\u003e١٣٤ وَجَنَّاتٍ وَعُيُونٍ",
    "heading": "",
    "reference_title": "Quran 26:132-134",
    "reference_link": "https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/132"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\"\u003cstrong\u003eGardens and springs\u003c/strong\u003e\" Today we know that Ubar lied on the banks of a flowing river. The river dried up and the whole area turned into a desert. No mistakes in the Quran."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known that Ubar had gardens and springs?"
  }
]