[{"section_type":"PARAGRAPH","content":"Earth\u0027s crust floats above a semi-molten layer called the asthenosphere."},{"section_type":"GENERAL_REFERENCE","content":"The asthenosphere is the highly viscous, mechanically weak and ductilely deforming region of the upper mantle of the Earth. It lies below the lithosphere, at depths between approximately 80 and 200 km (50 and 120 miles) below the surface... The upper part of the asthenosphere is believed to be the zone upon which the great rigid and brittle lithospheric plates of the Earth\u0027s crust move about. Due to the temperature and pressure conditions in the asthenosphere, rock becomes ductile, moving at rates of deformation measured in cm/yr over lineal distances eventually measuring thousands of kilometers. In this way, it flows like a convection current, radiating heat outward from the Earth\u0027s interior. Above the asthenosphere, at the same rate of deformation, rock behaves elastically and, being brittle, can break, causing faults. The rigid lithosphere is thought to \"float\" or move about on the slowly flowing asthenosphere, allowing the movement of tectonic plates.","heading":"","reference_title":"Wikipedia, Asthenosphere, 2019","reference_link":"https://en.wikipedia.org/wiki/Asthenosphere"},{"section_type":"PARAGRAPH","content":"The rigid lithosphere literally floats above the semi-molten asthenosphere. The melting starts at depths where large mountains have their roots. However this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"And the mountains He anchored.","content_ar":"٣٢ وَالْجِبَالَ أَرْسَاهَا","heading":"","reference_title":"Quran 79:32","reference_link":"https://www.quranwow.com/#/ch/79/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/32"},{"section_type":"PARAGRAPH","content":"\"Arsaha أَرْسَاهَا\" means anchored. Today we know why the Quran used this weird word used for ships floating on water; because the mountains and rigid lithosphere literally float above the semi-molten asthenosphere."},{"section_type":"IMAGE","content":"devine_script/images/domain_24_section_1.webp"},{"section_type":"PARAGRAPH","content":"At the outer core the temperature is so high that everything is liquid. The inner core is solid."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that mountains float above a liquid?"}]