[{"section_type":"PARAGRAPH","content":"1400 years ago people thought that reading skills are acquired few years after birth. Today we know that this is false; Neuroimaging newborns reveals the human brain is born “prewired” to be receptive to words and language."},{"section_type":"GENERAL_REFERENCE","content":"Humans are born with a part of the brain that is prewired to be receptive to seeing words and letters, setting the stage at birth for people to learn how to read, a new study suggests.\u003cbr\u003eAnalyzing brain scans of newborns, researchers found that this part of the brain – called the “visual word form area” (VWFA) – is connected to the language network of the brain.\u003cbr\u003e“That makes it fertile ground to develop a sensitivity to visual words – even before any exposure to language,” said Zeynep Saygin, senior author of the study and assistant professor of psychology at The Ohio State University.\u003cbr\u003eThe VWFA is specialized for reading only in literate individuals. Some researchers had hypothesized that the pre-reading VWFA starts out being no different than other parts of the visual cortex that are sensitive to seeing faces, scenes or other objects, and only becomes selective to words and letters as children learn to read or at least as they learn language.\u003cbr\u003e“We found that isn’t true. Even at birth, the VWFA is more connected functionally to the language network of the brain than it is to other areas,” Saygin said. “It is an incredibly exciting finding.”\u003cbr\u003eSaygin, who is a core faculty member of Ohio State’s Chronic Brain Injury Program, conducted the study with graduate students Jin Li and Heather Hansen and assistant professor David Osher, all in psychology at Ohio State. Their results were published today in the journal Scientific Reports.","heading":"Humans Are Born With Brains ‘Prewired’ to See Words","reference_title":"Neuroscience News, Humans Are Born With Brains ‘Prewired’ to See Words, 2020","reference_link":"https://neurosciencenews.com/neurodevelopment-language-prewired-17202/"},{"section_type":"PARAGRAPH","content":"Humans are born with brains ‘prewired’ to see words. This was only known recently, however this was portrayed in the Quran 1400 years before it was discovered. In the very first revealed verse Allah says that He pre-programmed humans to read since before birth:"},{"section_type":"QURAN_REFERENCE","content":"Read: In the Name of your Lord who created. Created man from a leach. Read: And your Lord is the Most Generous. He who taught by the pen. Taught man what he never knew.","content_ar":"١ اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ\u003cbr\u003e٢ خَلَقَ الْإِنْسَانَ مِنْ عَلَقٍ\u003cbr\u003e٣ اقْرَأْ وَرَبُّكَ الْأَكْرَمُ\u003cbr\u003e٤ الَّذِي عَلَّمَ بِالْقَلَمِ\u003cbr\u003e٥ عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ","heading":"","reference_title":"Quran 96:1-5","reference_link":"https://www.quranwow.com/#/ch/96/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/0"},{"section_type":"PARAGRAPH","content":"\"\u003cstrong\u003eCreated man from a leach\u003c/strong\u003e\" this is before birth. \"\u003cstrong\u003eHe who taught by the pen\u003c/strong\u003e\" a pen writes words. In this verse Allah taught humans to read words since before birth. Today we know that human brains are born \"prewired\" to see words."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that human brains are prewired to read?"}]