[{"section_type":"PARAGRAPH","content":"Many insects have exoskeletons however leaf-cutter ants turned-out to have an exoskeleton with rocky crystal armor, never before seen in insects. Researchers have discovered a new type of mineral covering the exoskeleton of leaf-cutter ants."},{"section_type":"GENERAL_REFERENCE","content":"LEAF-CUTTER ANTS ARE named for their Herculean feats: they chomp foliage and carry unwieldy pieces, like green flags many times their size, long distances to their colonies. There they chew up the leaves to feed underground fungus farms. Along the way, the insects brave all manner of predators—and regularly engage in wars with other ants.\u003cbr\u003eBut these insects are even tougher than previously thought.\u003cbr\u003eA new study shows that one Central American leaf-cutter ant species has natural armor that covers its exoskeleton. This shield-like coating is made of calcite with high levels of magnesium, a type found only in one other biological structure: sea urchin teeth, which can grind limestone.\u003cbr\u003eBones and teeth of many animals contain calciferous minerals, and crustaceans, such as crabs and lobsters, have mineralized shells and other body parts. But before this finding, no type of calcite had been found in any adult insect.\u003cbr\u003eIn leaf-cutter ants, this coating is made of thousands of tiny, plate-like crystals that harden their exoskeleton. This “armor” helps prevent the insects from losing limbs in battles with other ants and staves off fungal infections, according to a paper published November 24 in the journal Nature Communications.","heading":"Leaf-cutter ants have rocky crystal armor, never before seen in insects","reference_title":"National Geographic, Leaf-cutter ants have rocky crystal armor never before seen in insects, 2020","reference_link":"https://www.nationalgeographic.com/animals/2020/11/leaf-cutter-ants-have-strong-mineral-armor/"},{"section_type":"PARAGRAPH","content":"Those leaf-cutter ants have an exoskeleton with a very thin crystal coating invisible to the naked eye."},{"section_type":"IMAGE","content":"images/domain_28_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"The layer is composed of euhedral rhombohedral crystals with curved faces, 3–5 μm in size (Fig. 1b). To examine the mechanism of crystal growth, we conducted synchrotron X-ray PhotoEmission electron spectro-microscopy (X-PEEM), in vitro synthesis, and in vivo observation of crystallization and growth in an ant-rearing experiment. We measure the cuticle hardness of Ac. echinatior ants with and without the cuticular layer using in situ nanoindentation and explore two of several possible benefits associated with the biomineral armor in experimental ant battles and infections by entomopathogenic fungi.","heading":"Biomineral Armor In Leaf-Cutter Ants","reference_title":"Nature, Biomineral armor in leaf-cutter ants, 2020","reference_link":"https://www.nature.com/articles/s41467-020-19566-3/figures/1"},{"section_type":"PARAGRAPH","content":"Those leaf-cutter ants turned-out to be the only insects that have an exoskeleton with very thin crystal coating invisible to the naked eye. This crystal coating breaks just like glass. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered. In chapter \"The Ants\" it said:"},{"section_type":"QURAN_REFERENCE","content":"Until, when they came upon the valley of the ants, an ant said, \"O ants, enter your homes so that you do not be crushed by Solomon and his soldiers while they do not feel it.\"","content_ar":"١٨ حَتَّىٰ إِذَا أَتَوْا عَلَىٰ وَادِ النَّمْلِ قَالَتْ نَمْلَةٌ يَا أَيُّهَا النَّمْلُ ادْخُلُوا مَسَاكِنَكُمْ لَا يَحْطِمَنَّكُمْ سُلَيْمَانُ وَجُنُودُهُ وَهُمْ لَا يَشْعُرُونَ","heading":"","reference_title":"Quran 27:18","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/18"},{"section_type":"PARAGRAPH","content":"\"Yahtimannakum يَحْطِمَنَّكُمْ\" means break. Today we know why the Quran used this word; because its exoskeleton breaks like glass."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about the exoskeleton of ants?"}]