[{"section_type":"PARAGRAPH","content":"Breastfeeding is recommended for up to 2 years."},{"section_type":"GENERAL_REFERENCE","content":"Breast milk is the natural first food for babies, it provides all the energy and nutrients that the infant needs for the first months of life, and it continues to provide up to half or more of a child\u0027s nutritional needs during the second half of the first year, and up to one-third during the second year of life.","heading":"Breastfeeding","reference_title":"World Health Organization, Breastfeeding, 2018","reference_link":"http://www.who.int/nutrition/topics/exclusive_breastfeeding/en/"},{"section_type":"PARAGRAPH","content":"As the baby grows heavier, the mother\u0027s milk becomes insufficient. At year 2 the mother can only provide one third what the baby needs of nutrients, so then it is better to provide other foods."},{"section_type":"QURAN_REFERENCE","content":"Mothers may nurse their infants for two whole years, for those who desire to complete the nursing-period. It is the duty of the father to provide for them and clothe them in a proper manner. No soul shall be burdened beyond its capacity. No mother shall be harmed on account of her child, and no father shall be harmed on account of his child. The same duty rests upon the heir. If the couple desire weaning, by mutual consent and consultation, they commit no error by doing so. You commit no error by hiring nursing-mothers, as long as you pay them fairly. And be wary of Allah, and know that Allah is Seeing of what you do.","content_ar":"٢٣٣ وَالْوَالِدَاتُ يُرْضِعْنَ أَوْلَادَهُنَّ حَوْلَيْنِ كَامِلَيْنِ ۖ لِمَنْ أَرَادَ أَنْ يُتِمَّ الرَّضَاعَةَ ۚ وَعَلَى الْمَوْلُودِ لَهُ رِزْقُهُنَّ وَكِسْوَتُهُنَّ بِالْمَعْرُوفِ ۚ لَا تُكَلَّفُ نَفْسٌ إِلَّا وُسْعَهَا ۚ لَا تُضَارَّ وَالِدَةٌ بِوَلَدِهَا وَلَا مَوْلُودٌ لَهُ بِوَلَدِهِ ۚ وَعَلَى الْوَارِثِ مِثْلُ ذَٰلِكَ ۗ فَإِنْ أَرَادَا فِصَالًا عَنْ تَرَاضٍ مِنْهُمَا وَتَشَاوُرٍ فَلَا جُنَاحَ عَلَيْهِمَا ۗ وَإِنْ أَرَدْتُمْ أَنْ تَسْتَرْضِعُوا أَوْلَادَكُمْ فَلَا جُنَاحَ عَلَيْكُمْ إِذَا سَلَّمْتُمْ مَا آتَيْتُمْ بِالْمَعْرُوفِ ۗ وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"Quran 2:233","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/233"},{"section_type":"PARAGRAPH","content":"Breastfeeding is limited to two years in the Quran."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known how long to breastfeed?"},{"section_type":"PARAGRAPH","content":"Another less known benefit of breastfeeding is the bond between the mother and the baby."},{"section_type":"GENERAL_REFERENCE","content":"The secret to mother-baby bonding might be breast milk, according to new research that determines that breast-feeding mothers are more likely than formula-feeding moms to bond with their infants in the months after they are born. They also demonstrate stronger brain responses when they hear their baby cry, according to a study published in the May issue of the Journal of Child Psychology and Psychiatry...\u003cbr\u003eWhile participants lay in a scanner and listened to clips of their own baby and an unknown child crying, researchers tracked what areas of their brains lit up. All mother\u0027s brains were more active when listening to their own babys cry, but the changes in the breast-feeding mothers relevant brain regions were far more significant.","heading":"Is Breast Milk the Key to Mother-Baby Bonding?","reference_title":"Time, Is Breast Milk the Key to Mother-Baby Bonding?, 2011","reference_link":"http://healthland.time.com/2011/05/20/is-breast-milk-the-key-to-mother-baby-bonding/"},{"section_type":"PARAGRAPH","content":"Breastfeeding is key to mother-baby bonding; the most powerful social bond. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered. On the final Hour this most powerful social bond will break."},{"section_type":"QURAN_REFERENCE","content":"When you will see it [final Hour] every nursing mother will discard her infant, and every pregnant woman will miscarry, and you will see the people drunk, even though they are not drunk. but the punishment of Allah is severe. On the final Hour this social bond breaks.","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"Quran 22:2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"\"\u003cstrong\u003eEvery nursing mother will discard her infant\u003c/strong\u003e\" today we know that this is the most powerful social bond. But on the final Hour this most powerful social bond will break."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known what makes the most powerful social bond?"}]