[{"section_type":"PARAGRAPH","content":"Cataracts is the clouding of the eye."},{"section_type":"GENERAL_REFERENCE","content":"A cataract is a clouding of the lens in the eye which leads to a decrease in vision. Cataracts often develop slowly and can affect one or both eyes. Symptoms may include faded colors, blurry or double vision, halos around light, trouble with bright lights, and trouble seeing at night. This may result in trouble driving, reading, or recognizing faces. Poor vision caused by cataracts may also result in an increased risk of falling and depression.","heading":"Cataract","reference_title":"Wikipedia, Cataract, 2019","reference_link":"https://en.wikipedia.org/wiki/Cataract"},{"section_type":"PARAGRAPH","content":"In older adults cataracts is linked to depression."},{"section_type":"GENERAL_REFERENCE","content":"Cataracts in older adults may be linked to symptoms of depression, according to a new study published in a journal by Optometry and Vision Science. Worldwide, cataract is the number one cause of vision loss... According to the Mayo Clinic, almost half of all Americans in their 60s have some degree of cataracts. Depression, though it can be experienced by people of all ages, is becoming more prevalent in older adults...","heading":"Cataracts In Older Adults Linked To Depression","reference_title":"Vesan Health, Cataracts In Older Adults Linked To Depression, 2017","reference_link":"https://versanthealth.com/blog/cataracts-in-older-adults-linked-to-depression/"},{"section_type":"PARAGRAPH","content":"Cataracts is linked to depression in the elderly. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered. In the story of Joseph, his father\u0027s eyes turned white from sorrow while depressed."},{"section_type":"QURAN_REFERENCE","content":"Then he turned away from them, and said, \"My bitterness for Joseph.\" And his eyes turned white from sorrow, and he became depressed.","content_ar":"٨٤ وَتَوَلَّىٰ عَنْهُمْ وَقَالَ يَا أَسَفَىٰ عَلَىٰ يُوسُفَ وَابْيَضَّتْ عَيْنَاهُ مِنَ الْحُزْنِ فَهُوَ كَظِيمٌ","heading":"","reference_title":"Quran 12:84","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/84"},{"section_type":"PARAGRAPH","content":"When his eyes turned white from sorrow he was an old man. Today we know that this is cataracts."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that cataracts is linked to depression in the elderly?"}]