[
  {
    "section_type": "PARAGRAPH",
    "content": "Friction between the stationary rocks and the moving water and sand smoothens the surface of the rocks."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Weathering and erosion slowly chisel, polish, and buff Earth\u0027s rock into ever evolving works of art-and then wash the remains into the sea.\u003cbr\u003eThe processes are definitively independent, but not exclusive. Weathering is the mechanical and chemical hammer that breaks down and sculpts the rocks. Erosion transports the fragments away.\u003cbr\u003eWorking together they create and reveal marvels of nature from tumbling boulders high in the mountains to sandstone arches in the parched desert to polished cliffs braced against violent seas.",
    "heading": "",
    "reference_title": "National Geographic, Erosion and Weathering, 2019",
    "reference_link": "https://www.nationalgeographic.com/science/earth/the-dynamic-earth/weathering-erosion/"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "The friction smoothes and polishes the rocks. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "O you who believe! Do not nullify your charitable deeds with reminders and hurtful words, like him who spends his wealth to be seen by the people, and does not believe in Allah and the Last Day. His likeness is that of a rock covered with sand, a downpour strikes it, and leaves it smooth. They gain nothing from their efforts. Allah does not guide the disbelieving people.",
    "content_ar": "٢٦٤ يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُبْطِلُوا صَدَقَاتِكُمْ بِالْمَنِّ وَالْأَذَىٰ كَالَّذِي يُنْفِقُ مَالَهُ رِئَاءَ النَّاسِ وَلَا يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ۖ فَمَثَلُهُ كَمَثَلِ صَفْوَانٍ عَلَيْهِ تُرَابٌ فَأَصَابَهُ وَابِلٌ فَتَرَكَهُ صَلْدًا ۖ لَا يَقْدِرُونَ عَلَىٰ شَيْءٍ مِمَّا كَسَبُوا ۗ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ",
    "heading": "",
    "reference_title": "Quran 2:264",
    "reference_link": "https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/264"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\"Safwan صَفْوَانٍ\" is type of rock. \"Saldan صَلْدًا\" means smooth. In this verse rainwater and sand smoothes the rock. Today we know that friction between the stationary rocks and the moving water and sand smoothes the surface of the rocks."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known that rain smoothes rocks?"
  }
]