[{"section_type":"PARAGRAPH","content":"1400 years ago nobody believed that there are organisms that are too small to be seen by the naked eye. Today we know this is false; bacteria is microscopic and spreads everywhere."},{"section_type":"GENERAL_REFERENCE","content":"In 2016, a study by researchers at the University of Arizona set the germophobic world on fire with a report that said the average shoe sole is covered with 421,000 bacteria and that 90 percent of those bacteria transfer directly to a clean tile floor on first contact. A 2017 study on shoe bacteria by the University of Houston showed that more than 26 percent of shoes examined test positive for C. diff, a bacteria that causes a potentially deadly super diarrhea. That\u0027s more than triple the amount typically found in kitchens and bathrooms.","heading":"How Gross Is it to Wear Your Shoes in the House?","reference_title":"Vice, How Gross Is it to Wear Your Shoes in the House?, 2018","reference_link":"https://www.vice.com/en_us/article/435ymn/wearing-shoes-inside-house-bacteria"},{"section_type":"PARAGRAPH","content":"Bacteria is microscopic and highly concentrated in shoes. Shoes transfer bacteria to clean tile floor on first contact. This was only known recently, however this was portrayed in the Quran 1400 years before it was discovered. God ordered Moses to take off his shoes."},{"section_type":"QURAN_REFERENCE","content":"I am your Lord. Take off your shoes. You are in the sacred valley of Tuwa.","content_ar":"١٢ إِنِّي أَنَا رَبُّكَ فَاخْلَعْ نَعْلَيْكَ ۖ إِنَّكَ بِالْوَادِ الْمُقَدَّسِ طُوًى","heading":"","reference_title":"Quran 20:12","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"God ordered Moses to remove his shoes in order not to desecrate the place. Today we know why; shoes turned out to spread filthy bacteria."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that there is something invisible on shoes?"}]