[{"section_type":"PARAGRAPH","content":"For centuries it was thought that the frontal part of the human brain handled vision (simply because it is near the eyes). Today we know that this is false. The part that handles vision turned out to be at the rear of the brain. The front part of the brain is called the prefrontal cortex and is responsible for concocting lies."},{"section_type":"IMAGE","content":"devine_script/images/domain_47_section_1.gif"},{"section_type":"PARAGRAPH","content":"Pathological liars have more prefrontal white matter:"},{"section_type":"GENERAL_REFERENCE","content":"\"Liars showed a relatively widespread increase in white matter (23-36%) in orbitofrontal, middle and inferior, but not superior, frontal gyri compared with antisocial and normal controls. This white matter increase may predispose some individuals to pathological lying.\"","heading":"Localisation of increased prefrontal white matter in pathological liars","reference_title":"Localisation of increased prefrontal white matter in pathological liars. Yang Y, Raine A, Narr KL, Lencz T, LaCasse L, Colletti P, Toga AW. Br J Psychiatry. 2007 Feb;190:174-5. PubMed PMID: 17267937.","reference_link":"https://www.ncbi.nlm.nih.gov/pubmed/17267937"},{"section_type":"PARAGRAPH","content":"Pathological liars have more white matter at the prefrontal cortex. This was known recently, however this was prtrayed in the Quran 1400 years before it was discovered. The Quran says that disbelievers will be dragged from their lying sinful forehead."},{"section_type":"QURAN_REFERENCE","content":"A lying sinful forehead.","content_ar":"١٦ نَاصِيَةٍ كَاذِبَةٍ خَاطِئَةٍ","heading":"","reference_title":"Quran 96:16","reference_link":"https://www.quranwow.com/#/ch/96/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/16"},{"section_type":"PARAGRAPH","content":"\"\u003cstrong\u003eA lying sinful forehead\u003c/strong\u003e\" today we know that this where lies are concocted."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about stones that burn?"},{"section_type":"PARAGRAPH","content":"(The Christian Bible erroneously claims that there are four legged insects \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dLeviticus+11%3A20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eLeviticus 11:20\u003c/a\u003e. It also claims that there is an animal that has \"flames stream from its mouth; sparks of fire shoot out. Smoke pours from its nostrils as from a boiling pot over burning reeds. Its breath sets coals ablaze, and flames dart from its mouth\". \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2041:19-21\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eJob 41:19-21\u003c/a\u003e)"}]