[{"section_type":"PARAGRAPH","content":"Humans cannot control the size of their pupils, it is totally involuntary. When lying it dilates."},{"section_type":"IMAGE","content":"images/domain_49_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"The autonomic nervous system (ANS) regulates bodily functions that occur without conscious control (involuntary actions). This system is divided into two branches: The sympathetic nervous system and the parasympathetic nervous system; each can be described by a short general statement, as follows: The sympathetic system is more active in a \"fight or flight\" situations, and the parasympathetic system is more active in a \"rest and digest\" state. In other words, the sympathetic nervous system adjusts your body to deal with some kind of threat to your safety, whereas the parasympathetic nervous system adjusts your body to conserve energy and be efficient when resting (i.e. good sleep, good digestion etc.)\u003cbr\u003eNow, lying usually involves some level of tension or anxiety (unless you are a very good liar), because you might be worried to a certain degree that the lie will be revealed. This tension subconsciously triggers the sympathetic nervous system, which will cause certain effects throughout your body. Sympathetic stimulation to the eye will cause contraction of the radially oriented pupillary dilator muscle fibers in the iris and will result in mydriasis (dilation of the pupil). An opposite effect is achieved when the eye receives parasympathetic stimulation (i.e. when you are calmer, maybe after confessing the truth...), and the pupil undergoes miosis (constriction).\u003cbr\u003eIn short, since lying usually involves tension, and tension is associated with increased sympathetic activity, the pupil will dilate following sympathetic stimulation.","heading":"Why do pupils dilate when someone says a lie?","reference_title":"Medical Science, Why do pupils dilate when someone says a lie? Other physical symptoms when someone is lying?, 2016","reference_link":"https://medicalsciences.stackexchange.com/questions/9798/why-do-pupils-dilate-when-someone-says-a-lie-other-physicial-symptoms-when-some"},{"section_type":"PARAGRAPH","content":"In short pupils dilate when humans lie. Liars can manipulate their body language but they cannot control their pupils. Their pupils give them away. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered:"},{"section_type":"QURAN_REFERENCE","content":"He knows the betrayal of the eyes, and what the hearts conceal.","content_ar":"١٩ يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ","heading":"","reference_title":"Quran 40:19","reference_link":"https://www.quranwow.com/#/ch/40/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/19"},{"section_type":"PARAGRAPH","content":"\"\u003cstrong\u003eBetrayal of the eyes\u003c/strong\u003e\" today we know that pupils betray the liars and give them away."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that your pupil will betray you?"}]