[{"section_type":"GENERAL_REFERENCE","content":"The 2016 Nobel Prize for Physiology or Medicine was awarded to Japan\u0027s Dr. Yoshinori Ohsumi for his discoveries of the underlying mechanisms of a physiological process called autophagy. Autophagy is a natural process by which the body degrades and recycles damaged cells, proteins and toxins. Autophagy comes from two Greek words, auto meaning \"self\" and phagy meaning \"to eat.\" This is the body\u0027s way of cleaning house. It happens during starvation, calorie restriction, and fasting. If the body fails to engage in autophagy, damaged cells and structures can accumulate dangerously. Autophagy is one method that the body uses to naturally neutralize cancer cells and degrade cells infected by harmful bacteria and viruses... Today, we are learning that intermittent fasting can deliver numerous health benefits. Overeating can cause significant harm, including increased risks of cardiovascular, weight, blood sugar, brain, mood and other health concerns. Intermittent fasting, on the other hand, has been linked to numerous health benefits, including:\u003cbr\u003e1. Decreased diabetes risk\u003cbr\u003e2. Decreased cardiovascular risk\u003cbr\u003e3. Improved longevity\u003cbr\u003e4. Protection against cancer\u003cbr\u003e5. Reduced risk of neurological concerns\u003cbr\u003e6. Decreased inflammation\u003cbr\u003e7. Balanced lipid levels\u003cbr\u003e8. Reduced blood pressure\u003cbr\u003e9. Reduced oxidative stress\u003cbr\u003e10. Balanced weight","heading":"Fasting Research Wins Nobel Prize in Medicine.","reference_title":"LifeSpa, Fasting Research Wins Nobel Prize in Medicine. Is it Right for You?, John Douillard, 2018","reference_link":"https://lifespa.com/fasting-research-wins-nobel-prize-medicine-right/"},{"section_type":"PARAGRAPH","content":"In the Quran fasting is an obligation but also says that it has benefits."},{"section_type":"QURAN_REFERENCE","content":"O you who believe! Fasting is prescribed for you, as it was prescribed for those before you, that you may become righteous. For a specified number of days. But whoever among you is sick, or on a journey, then a number of other days. For those who are able: a ransom of feeding a needy person. But whoever volunteers goodness, it is better for him. But to fast is best for you, if you only knew.","content_ar":"١٨٣ يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ\u003cbr\u003e١٨٤ أَيَّامًا مَعْدُودَاتٍ ۚ فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ عَلَىٰ سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ ۚ وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ ۖ فَمَنْ تَطَوَّعَ خَيْرًا فَهُوَ خَيْرٌ لَهُ ۚ وَأَنْ تَصُومُوا خَيْرٌ لَكُمْ ۖ إِنْ كُنْتُمْ تَعْلَمُونَ","heading":"","reference_title":"Quran 2:183-184","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/184"},{"section_type":"PARAGRAPH","content":"\"\u003cstrong\u003eBut to fast is best for you, if you only knew.\u003c/strong\u003e\" that was 1400 years before someone won the Nobel Prize For Medicine for discovering the benefits of fasting."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that fasting has medical benefits?"}]