[{"section_type":"PARAGRAPH","content":"\u003cbr\u003eIn physics, work against gravity is simply weight multiplied by displacement."},{"section_type":"GENERAL_REFERENCE","content":"In the absence of other forces, gravity results in a constant downward acceleration of every freely moving object. Near Earth\u0027s surface the acceleration due to gravity is g \u003d 9.8 m.s-2 and the gravitational force on an object of mass m is Fg \u003d mg. It is convenient to imagine this gravitational force concentrated at the center of mass of the object. If an object is displaced upwards or downwards a vertical distance y2 − y1, the work W done on the object by its weight mg is:\u003cbr\u003eW \u003d Fg (y2-y1) \u003d Fg Δy \u003d - mg Δy \u003cbr\u003ewhere Fg is weight (pounds in imperial units, and newtons in SI units), and Δy is the change in height y. Notice that the work done by gravity depends only on the vertical movement of the object. The presence of friction does not affect the work done on the object by its weight.","heading":"Work by gravity","reference_title":"Wikipedia, Work (physics), 2019","reference_link":"https://en.wikipedia.org/wiki/Work_(physics)#Work_by_gravity"},{"section_type":"PARAGRAPH","content":"Work against gravity is simply weight multiplied by displacement. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered. In the Quran work is related to weight."},{"section_type":"QURAN_REFERENCE","content":"Whoever does work of an atom\u0027s weight of good will see it. And whoever does work of an atom\u0027s weight of evil will see it.","content_ar":"٧ فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ\u003cbr\u003e٨ وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ","heading":"","reference_title":"Quran 99:7-8","reference_link":"https://www.quranwow.com/#/ch/99/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/7"},{"section_type":"PARAGRAPH","content":"\"Aamal عمل\" means work. In this verse \"Yaamal يَعْمَلْ\" means do work. Here work (W) is linked to weight (mg)."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that weight is related to work?"}]