[{"section_type":"PARAGRAPH","content":"Terminal velocity is the highest speed that can be reached during a free-fall. For a skydiver the highest speed that can be reached is 195 km/hr. It is portrayed in the Quran that some birds can catch a man in free-fall. Skeptics claim that whoever wrote the Quran made a mistake; no bird can overtake a skydiver at 195 km/hr. Today we found a bird that can reach 389 km/hr, easily overtaking any skydiver."},{"section_type":"GENERAL_REFERENCE","content":"Based on wind resistance, for example, the terminal speed of a skydiver in a belly-to-earth (i.e., face down) free fall position is about 195 km/h (120 mph; 54 m/s). This speed is the asymptotic limiting value of the speed, and the forces acting on the body balance each other more and more closely as the terminal speed is approached. In this example, a speed of 50% of terminal speed is reached after only about 3 seconds, while it takes 8 seconds to reach 90%, 15 seconds to reach 99% and so on.","heading":"Terminal Velocity","reference_title":"Wikipedia, Terminal Velocity, 2019.","reference_link":"https://en.wikipedia.org/wiki/Terminal_velocity"},{"section_type":"PARAGRAPH","content":"Skydivers have a terminal speed of 195 km/hr, however there are birds that can easily overtake any skydiver."},{"section_type":"IMAGE","content":"images/domain_57_section_1.webp","reference_title":"World Atlas, The Fastest Birds In The World, 2019","reference_link":"https://www.worldatlas.com/articles/the-fastest-birds-in-the-world.html"},{"section_type":"PARAGRAPH","content":"The Peregrine Falcon reaches terminal speeds of 389 km/hr and the Golden Eagle reaches terminal speeds of 240 - 320 km/hr. So these two birds can easily overtake any skydiver in a free-fall. They also turned-out to be raptors (flesh eating birds). This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"Being true to Allah, without associating anything with Him. Whoever associates anything with Allah it is as though he has fallen from the sky, and was snatched by the birds, or was taken down by the wind to a deep place.","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"Quran 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\"\u003cstrong\u003eWas snatched by the birds\u003c/strong\u003e\" these birds are attacking humans which means they are flesh eating raptors. But to catch humans in mid-air they have to dive faster than the skydiver. Today we know that there are two raptors that can easily overtake any skydiver."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that some raptors can overtake skydivers?"}]