[{"section_type":"PARAGRAPH","content":"1400 years ago people thought that the sky is blue and the sun is yellow. Today we know that this is false; the sky is black and the sun is white."},{"section_type":"GENERAL_REFERENCE","content":"Rayleigh scattering provides explanations for many natural as well as astronomical phenomena. In the visible spectrum, blue light is scattered more than red light because the wavelength of blue is shorter. This explains why the setting Sun looks reddish. The rays of the setting Sun have to traverse through a larger distance of the atmosphere, where blue light is selectively scattered away, leaving more red light in the beam compared to the blue light. On the other hand, the daylight sky looks blue because the dust particles in the sky scatter more blue colour from the sunlight into our eyes. When starlight passes through interstellar dust, it also becomes redder due to the selective scattering of blue light by the dust particles.","heading":"Rayleigh Scattering","reference_title":"\u0027Astrophysics For Physicists\u0027, Choudhuri, Cambridge University Press (2010) p 51.","reference_link":"https://scholar.google.com.pk/scholar?q\u003dAstrophysics+For+Physicists%27,+Choudhuri,+Cambridge+University+Press+(2010)+p+51\u0026hl\u003den\u0026as_sdt\u003d0\u0026as_vis\u003d1\u0026oi\u003dscholart"},{"section_type":"GENERAL_REFERENCE","content":"Rayleigh scattering of sunlight in Earth\u0027s atmosphere causes diffuse sky radiation, which is the reason for the blue color of the daytime and twilight sky, as well as the yellowish to reddish hue of the low Sun... Viewed from space, however, the sky is black and the sun is white.","heading":"Rayleigh Scattering","reference_title":"Wikipedia, Rayleigh Scattering, 2019","reference_link":"https://en.wikipedia.org/wiki/Rayleigh_scattering"},{"section_type":"PARAGRAPH","content":"So black is the true color of the sky. This was known recently, however this was portrayed in the Quran 1400 years it was discovered. The Quran says the sky has the same color as tar."},{"section_type":"QURAN_REFERENCE","content":"On the Day when the sky will look like tar.","content_ar":"٨ يَوْمَ تَكُونُ السَّمَاءُ كَالْمُهْلِ","heading":"","reference_title":"Quran 70:8","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/8"},{"section_type":"PARAGRAPH","content":"\"Muhl مُهْلِ \" means tar. Tar is black in color. Today we know why the sky looks like tar; because the sky is actually black."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known the true color of the sky?"},{"section_type":"PARAGRAPH","content":"(The Bible insists that the sky is blue: \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dExodus+24:10\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eExodus 24:10\u003c/a\u003e).\u0026nbsp;\u0026nbsp;"}]