[
  {
    "section_type": "PARAGRAPH",
    "content": "Mass distorts spacetime. As more matter falls into a star its mass increases; and as its mass increases its density increases. The more dense a star becomes the more distortion it makes."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_61_section_1.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "The longer a star lives the denser it becomes; and the denser it becomes the more distortion it makes. However this distortion is pointing towards the singularity. So the longer a star lives the more it distorts spacetime towards singularity."
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u003cstrong\u003eSingularity is a location in the future of stars\u003c/strong\u003e. An observer far away from a black hole sees the events near a back hole in slow motion. If he shines a beam of light into this black hole he will have to wait forever but still this beam of light will never reach the singularity."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_61_section_2.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "The singularity is a location in the future of stars where gravity goes so mad that space and time become indistinguishable. From general relativity we know that this is a location where the structure of spacetime becomes singular (hence the name singularity). However singular (Ahad in Arabic أَحَدٌ ) is one of God\u0027s 99 names. In the Quran God swears by the locations of stars which turned out to carry His own name:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "I swear by the locations of stars, it is a great swear if you knew, it is a noble Quran.",
    "content_ar": "٧٧  إِنَّهُ لَقُرْآنٌ كَرِيمٌ\u003cbr\u003e٧٦  وَإِنَّهُ لَقَسَمٌ لَوْ تَعْلَمُونَ عَظِيمٌِ\u003cbr\u003e٧٥ فَلَا أُقْسِمُ بِمَوَاقِعِ النُّجُومِ",
    "heading": "",
    "reference_title": "Quran 56:75-77",
    "reference_link": "https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/75"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Here God swears not by the stars themselves but rather by their locations (mawakeh in Arabic). Today we know that stars distort spacetime in the direction of the singularity, which turned out to carry God\u0027s own name: \"Ahad أَحَدٌ \"."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known about the singularity?"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "(Christians insist on Trinity)."
  }
]