[{"section_type":"PARAGRAPH","content":"1400 years ago people thought that light is what you can see. Nobody believed that there is light that you cannot see. Today we know that this is false; most of the electromagnetic spectrum is actually invisible."},{"section_type":"IMAGE","content":"devine_script/images/domain_62_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"The types of electromagnetic radiation are broadly classified into the following classes (regions, bands or types):\u003cbr\u003e1) Gamma radiation\u003cbr\u003e2) X-ray radiation\u003cbr\u003e3) Ultraviolet radiation\u003cbr\u003e4) Visible radiation\u003cbr\u003e5) Infrared radiation\u003cbr\u003e6) Terahertz radiation\u003cbr\u003e7) Microwave radiation\u003cbr\u003e8) Radio waves\u003cbr\u003eThis classification goes in the increasing order of wavelength, which is characteristic of the type of radiation.","heading":"Electromagnetic spectrum","reference_title":"Wikipedia, Electromagnetic spectrum, 2019","reference_link":"https://en.wikipedia.org/wiki/Electromagnetic_spectrum"},{"section_type":"PARAGRAPH","content":"Visible light constitutes a small part of the electromagnetic spectrum, which means we cannot see most of the light in the universe."},{"section_type":"IMAGE","content":"devine_script/images/domain_62_section_2.gif"},{"section_type":"PARAGRAPH","content":"This is an example of infrared light that we cannot see. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"I swear by what you see, and by what you do not see.","content_ar":"٣٨ فَلَا أُقْسِمُ بِمَا تُبْصِرُونَ\u003cbr\u003e٣٩ وَمَا لَا تُبْصِرُونَ","heading":"","reference_title":"Quran 69:38-39","reference_link":"https://www.quranwow.com/#/ch/69/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/38"},{"section_type":"PARAGRAPH","content":"God swears by light that we see and by light that we cannot see. Today we know that most of light cannot be seen by the naked eye."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that there is light that we cannot see?"},{"section_type":"PARAGRAPH","content":"(According to the Bible, God created the Rainbow 4000 years ago at the time of Noah (\u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dGenesis+9%3A12-13\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eGenesis 9:12-13\u003c/a\u003e). This turned-out to be false. The rainbow is a phenomena caused by the interaction of light with water droplets. The characteristics of light and how it interacts with other substances didn\u0027t change since the Big Bang, 13.7 bln years ago.)"}]