[{"section_type":"PARAGRAPH","content":"We know from Einstein that my clock and your clock will not run at the same rate. Time (or rate of our clocks) depends on acceleration and/or gravity. If my clock accelerates and/or is in a strong gravitational field then it will run slower than your clock. The stronger the gravity/acceleration the slower the time. So time is relative. Quran 22.47 compares time on Earth with time at Paradise/Hell (1 day vs 1000 years); while Quran 70.4 compares time on Earth with time in wormholes (1 day vs 50,000 years).\u003cbr\u003e\u003cbr\u003eWhen angels travel by a wormhole (miaaraj in Arabic معراج) they experience different time than ours:"},{"section_type":"QURAN_REFERENCE","content":"The angels and the Spirit ascend to Him in a day, the measure of which is fifty thousand years.","content_ar":"٤ تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ","heading":"","reference_title":"Quran 70:4","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/4"},{"section_type":"PARAGRAPH","content":"Here angels will experience 1 day while humans will measure it as 50,000 years (time vs. time and not time vs. distance). This can happen if angels pass through wormholes. This is a picture of a wormhole."},{"section_type":"IMAGE","content":"devine_script/images/domain_63_section_1.gif"},{"section_type":"PARAGRAPH","content":"The Quran says that angels use these wormholes to reach any place in the universe. An observer outside gravitational fields sees those angels passing by him at 99.99999...% of the speed of light (relativistic speeds, very close to the local speed of light), that is at 299792.457999...km/s. But when those angels enter the gravitational field of a wormhole this observer still sees those angels entering the wormhole at 99.99999...% of the speed of light however that would no longer be at 299792.457999...km/s. This is because in the presence of gravity the speed of light becomes relative. If he sees the speed of light in a wormhole at 10 meters/sec, for example, then he would see those angels traveling at only 9.999999...meters/sec, flapping their wings in slow motion, reddish in color and very dim (and in turn they would see him in fast motion, bluish in color and very bright). A smaller time dilation (say 100 or 1000 years vs. one day) can also occur if we stand on Earth and angels stand on a neutron star (or resist their fall into a neutron star; gravitational time dilation). This makes their velocity relative to us to be zero (and not 299792.457999... km/s). But naturally occurring wormholes connect distant black holes; however at a lower time dilation (100 or 1000 years vs. one day) the two entrances of the wormhole cannot connect; hence a wormhole cannot form. So with the time dilation stated in the Quran (50,000 years vs. 1 day) and the fact that angels are moving then those angels have to be crossing a wormhole. The neutron star or any other scenario cannot do. Learn more: Wormholes."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known time dilation?"},{"section_type":"PARAGRAPH","content":"(According to the Christian Bible David bought a plot of land on which the temple was to be built. \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d%202%20Samuel%2024:24\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e2 Samuel 24:24\u003c/a\u003e says the price was 50 shekels of silver, in\u0026nbsp;\u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1%20Chronicles%2021:25\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 Chronicles 21:25\u003c/a\u003e says the price was 600 shekles of gold. So according to the Bible money is relative)."}]