[{"section_type":"PARAGRAPH","content":"Look up to the night sky and select a star as a destination. Can any human reach this star by just walking few steps? General relativity explained a mechanism to contract huge distances into few meters. Albert Einstein called this mechanism \u0027bridges\u0027 in space-time. Today scientists call them wormholes."},{"section_type":"IMAGE","content":"images/domain_64_section_1.webp"},{"section_type":"PARAGRAPH","content":"A wormhole acts as a shortcut connecting two distant regions in the universe.\u003cbr\u003e\u003cbr\u003eGod gave this method of transportation to his angels throughout the universe. The Quran calls them \u0027Ma\u0027arej\u0027 (معارج) and describes how angels use them for long distance travel. Today Muslims know that these \u0027Ma\u0027arej\u0027 is what scientists call wormholes.\u003cbr\u003e\u003cbr\u003ePhysicists know how a wormhole works but have never actually used one."},{"section_type":"IMAGE","content":"images/domain_64_section_2.gif"},{"section_type":"PARAGRAPH","content":"Do you remember how a frictionless roller coaster works? That is, you start high and slow then you go down and fast but when you come back up again to your previous height you return to your previous slow speed? Well, the wormhole is the most efficient roller coaster you can imagine. Energy is not required to move through the wormhole, that is, you can simply switch off your rockets. Gravity accelerates you and pulls you through and then expels you the other side. You will feel like being swept by waves at the beach; nothing more. On your way through, gravity causes your clock to run slower and your ruler to shrink. Distant observers see you accelerating to relativistic speeds; as a result, your energy (and mass) increase dramatically in their view; but when you get out the other side everything returns back to normal (your clock, ruler...)."},{"section_type":"QURAN_REFERENCE","content":"(a penalty) from Allah (who owns) wormholes [Ma\u0027arej in Arabic] The angels and the Spirit ascend to Him in a day, the measure of which is fifty thousand years.","content_ar":"٣ مِنَ اللَّهِ ذِي الْمَعَارِجِ\u003cbr\u003e٤ تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ","heading":"","reference_title":"Quran 70:3-4","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/3"},{"section_type":"PARAGRAPH","content":"Any object passing through this wormhole will also experience this same time dilation (one day inside wormhole vs. 50,000 years on Earth) and not just those angels. This time dilation does not say how long it takes you to cross the wormhole, it just says that when you pass through the wormhole you age by this ratio.\u003cbr\u003e\u003cbr\u003eMuslims also believe that wormholes are not strictly for the use of angels. Their prophet used a wormhole once in the \u0027Israa \u0026amp; Mi\u0027raj\u0027 (Mi\u0027raj معراج is singular of Ma\u0027arej)."},{"section_type":"IMAGE","content":"images/domain_64_section_3.webp"},{"section_type":"PARAGRAPH","content":"God says that those wormholes are doors in the heaven that contract interstellar distances into walking distances; the resulting scenery is bizarre: God says that those who do not believe in the message will not believe it even if He showed them a bigger sign. He created beautiful towering structures in the heavens. If He opens for those nonbelievers a door in heaven and lets them continue passing through it to those distant structures, they would not believe that they really got there by simply walking few steps. Instead they would think that they are just optical illusions:"},{"section_type":"IMAGE","content":"images/domain_64_section_4.gif"},{"section_type":"QURAN_REFERENCE","content":"They do not believe the Message, like those who preceded them; Even if We [Allah] opened upon them from the heaven a door and they continued passing through it they would say \u0027Our sight is intoxicated, rather we have been bewitched\u0027. It is We [Allah] who have made towering structures in the heavens and made them beautiful for beholders. And We protected them from every evil spirit accursed.","content_ar":"١٣ لَا يُؤْمِنُونَ بِهِ ۖ وَقَدْ خَلَتْ سُنَّةُ الْأَوَّلِينَ\u003cbr\u003e١٤ وَلَوْ فَتَحْنَا عَلَيْهِمْ بَابًا مِنَ السَّمَاءِ فَظَلُّوا فِيهِ يَعْرُجُونَ\u003cbr\u003e١٥ لَقَالُوا إِنَّمَا سُكِّرَتْ أَبْصَارُنَا بَلْ نَحْنُ قَوْمٌ مَسْحُورُونَ\u003cbr\u003e١٦ وَلَقَدْ جَعَلْنَا فِي السَّمَاءِ بُرُوجًا وَزَيَّنَّاهَا لِلنَّاظِرِينَ\u003cbr\u003e١٧ وَحَفِظْنَاهَا مِنْ كُلِّ شَيْطَانٍ رَجِيمٍ","heading":"","reference_title":"Quran 15:13-17","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/13"},{"section_type":"PARAGRAPH","content":"Here they wouldn\u0027t believe their own eyes thinking that what they see is not real. They wouldn\u0027t believe that they got to those heavenly structures by simply walking few steps. But God insists that what they see is real and not illusions (that is, they really got there).\u003cbr\u003e\u003cbr\u003eThe Quran says believers will go to Paradise via wormhole; however the doors of those wormholes will not open for disbelievers."},{"section_type":"QURAN_REFERENCE","content":"Those who reject Our revelations and are too arrogant to uphold them, the doors of Heaven will not be opened for them, nor will they enter Paradise, until the camel passes through the eye of the needle. Thus We repay the guilty.","content_ar":"٤٠ إِنَّ الَّذِينَ كَذَّبُوا بِآيَاتِنَا وَاسْتَكْبَرُوا عَنْهَا لَا تُفَتَّحُ لَهُمْ أَبْوَابُ السَّمَاءِ وَلَا يَدْخُلُونَ الْجَنَّةَ حَتَّىٰ يَلِجَ الْجَمَلُ فِي سَمِّ الْخِيَاطِ ۚ وَكَذَٰلِكَ نَجْزِي الْمُجْرِمِينَ","heading":"","reference_title":"Quran 7:40","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/40"},{"section_type":"PARAGRAPH","content":"\"\u003cstrong\u003eCamel passes through the eye of the needle\u003c/strong\u003e\" this is the length contraction inside the wormhole. The Quran describes length contraction, time dilation and transportation but they are are strictly characteristics of wormholes."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about time dilation and length contraction inside wormholes?"}]