[{"section_type":"GENERAL_REFERENCE","content":"","heading":"Internal waves are gravity waves that oscillate within a fluid medium, rather than on its surface. To exist, the fluid must be stratified: the density must decrease continuously or discontinuously with depth/height due to changes, for example, in temperature and/or salinity.","reference_title":"Wikipedia, Internal Wave, 2018","reference_link":"https://en.wikipedia.org/wiki/Internal_wave"},{"section_type":"IMAGE","content":"devine_script/images/domain_7_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"The internal waves travel more slowly than surface waves of similar amplitude because the difference in density between two water masses is much less than it is between air and water. The internal waves typically have wavelengths from hundreds of meters to tens of kilometers and have periods from several minutes to several hours. Internal waves are trapped in the pycnocline of stratified oceans.","heading":"","reference_title":"Journal of Coastal Research, Remote sensing of ocean internal waves: an overview. KLEMAS, V., 2012. 28(3), 540-546. West Palm Beach (Florida), ISSN 0749-0208.","reference_link":"https://pdfs.semanticscholar.org/9d4a/04a801982aafe7b6f3b2ff90948e54a070df.pdf"},{"section_type":"IMAGE","content":"devine_script/images/domain_7_section_2.png"},{"section_type":"PARAGRAPH","content":"It is easier for internal waves to travel between layers of different densities at the pycnocline. In open oceans this is much deeper than the photic zone. This means that those waves travel in complete darkness. This was known recently; however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"Or like the depths of darkness in a vast deep ocean, overwhelmed with waves topped by waves, topped by clouds: depths of darkness, one above another: if a man stretches out his hand, he will not see it! If Allah does not give light to a person he will not have light!","content_ar":"٤٠ أَوْ كَظُلُمَاتٍ فِي بَحْرٍ لُجِّيٍّ يَغْشَاهُ مَوْجٌ مِنْ فَوْقِهِ مَوْجٌ مِنْ فَوْقِهِ سَحَابٌ ۚ ظُلُمَاتٌ بَعْضُهَا فَوْقَ بَعْضٍ إِذَا أَخْرَجَ يَدَهُ لَمْ يَكَدْ يَرَاهَا ۗ وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ","heading":"","reference_title":"Quran 24:40","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"},{"section_type":"PARAGRAPH","content":"\"\u003cstrong\u003eWaves topped by waves, topped by clouds\u003c/strong\u003e\" are internal waves, surface waves then clouds. In deep oceans you cannot see your hand because there is no light down there. So in deep oceans those internal waves travel in complete darkness."},{"section_type":"PARAGRAPH","content":"In the story of Noah it says \"waves like mountains\":"},{"section_type":"QURAN_REFERENCE","content":"And it moved amidst \u003cstrong\u003ewaves like mountains.\u003c/strong\u003e And Noah called to his son, who had kept away, \u0027O my son! Embark with us, and do not be with the disbelievers.\u0027","content_ar":"٤٢ وَهِيَ تَجْرِي بِهِمْ فِي مَوْجٍ كَالْجِبَالِ وَنَادَىٰ نُوحٌ ابْنَهُ وَكَانَ فِي مَعْزِلٍ يَا بُنَيَّ ارْكَبْ مَعَنَا وَلَا تَكُنْ مَعَ الْكَافِرِينَ","heading":"","reference_title":"Quran 11:42","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/42"},{"section_type":"PARAGRAPH","content":"\"Kal-jibal كَالْجِبَالِ\" means like mountains (it didn\u0027t say size). Today we know that mountains have roots. Mount Everest is 8.8 km high while it has roots about 250 km deep. Mountains have small parts above ground while most parts are below ground; similarly waves have small parts above the surface while most parts are below the surface, just like mountains. No mistakes in the Quran."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about internal waves?"}]