[
  {
    "section_type": "PARAGRAPH",
    "content": "From String Theory we know that the smallest particle is a string. The vibration of the string determines its mass."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "In physics, string theory is a theoretical framework in which the point-like particles of particle physics are replaced by one-dimensional objects called strings. It describes how these strings propagate through space and interact with each other. On distance scales larger than the string scale, a string looks just like an ordinary particle, with its mass, charge, and other properties determined by the vibrational state of the string.",
    "heading": "String Theory",
    "reference_title": "Wikipedia, String Theory, 2019",
    "reference_link": "https://en.wikipedia.org/wiki/String_theory"
  },
  {
    "section_type": "IMAGE",
    "content": "devine_script/images/domain_71_section_1.gif"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "So the mass is determined by the vibration of the string. However this was portrayed in the Quran 1400 years before it was discovered. The Quran portrays the smallest particle as a wick."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Have you not considered those who claim purity for themselves? Rather, Allah purifies whom He wills, and they will not be wronged by a wick.",
    "content_ar": "٤٩ أَلَمْ تَرَ إِلَى الَّذِينَ يُزَكُّونَ أَنْفُسَهُمْ ۚ بَلِ اللَّهُ يُزَكِّي مَنْ يَشَاءُ وَلَا يُظْلَمُونَ فَتِيلًا",
    "heading": "",
    "reference_title": "Quran 4:49",
    "reference_link": "https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Fateel فَتِيلً means wick. The smallest thing is a wick."
  },
  {
    "section_type": "IMAGE",
    "content": "devine_script/images/domain_71_section_2.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "The wick in the Quran looks exactly like the string in String Theory.\u003cbr\u003e\u003cbr\u003eFrom String Theory we know that the smallest mass is the mass of a string. The vibration of the string determines its mass. However this was portrayed in the Quran 1400 years before it was discovered. The Quran says that the smallest mass is a pluck."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "But whoever works righteousness, whether male or female, and is a believer, those will enter Paradise, and will not be wronged by a pluck.",
    "content_ar": "١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا",
    "heading": "",
    "reference_title": "Quran 4:124",
    "reference_link": "https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Nakara نقر means pluck. Pluck the string of a musical instrument means نقر أوتار العود. Nakir نقير means vibrations of a string. In this verse Nakiran نَقِيرًا means a single vibration of a string. So in the Quran the smallest mass is the single vibration of a string.\u003cbr\u003e\u003cbr\u003eIn this verse the smallest mass is a pluck and in the previous verse the smallest particle is a wick. Both verses are describing the same smallest particle. Today we know what it is, this is a vibrating string."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known that mass is the vibration of a string?"
  }
]