[{"section_type":"IMAGE","content":"images/domain_73_section_1.webp"},{"section_type":"PARAGRAPH","content":"1400 years ago people used the mass balance, however nobody knew that it doesn\u0027t work in zero-g."},{"section_type":"IMAGE","content":"images/domain_73_section_2.webp"},{"section_type":"GENERAL_REFERENCE","content":"In the theory of general relativity, the equivalence principle is the equivalence of gravitational and inertial mass, and Albert Einstein\u0027s observation that the gravitational \"force\" as experienced locally while standing on a massive body (such as the Earth) is the same as the pseudo-force experienced by an observer in a non-inertial (accelerated) frame of reference.","heading":"Equivalence principle","reference_title":"Wikipedia , Equivalence Principle, 2021","reference_link":"https://en.wikipedia.org/wiki/Equivalence_principle"},{"section_type":"PARAGRAPH","content":"There is no difference between an experiment on Earth and an experiment on an accelerating spaceship. However this is not true for zero-g. The mass balance doesn\u0027t work in zero-g. If you put a mass on just one side then it won\u0027t tilt in zero-g. If the spaceship accelerates then this mass balance will work again as if it were still on Earth. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"And the sky, He raised; and He set up the balance.","content_ar":"٧ وَالسَّمَاءَ رَفَعَهَا وَوَضَعَ الْمِيزَانَ","heading":"","reference_title":"Quran 55:7","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/7"},{"section_type":"PARAGRAPH","content":"If God raised the sky then this an accelerating frame in outer space. And in the same verse the mass balance is on Earth. Today we know why they are in the same verse, because the mass balance only works in these two conditions: Gravity and/or acceleration."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about the equivalence principle?"}]