[{"section_type":"PARAGRAPH","content":"Expansion of the universe is causing distant light waves to stretch."},{"section_type":"IMAGE","content":"devine_script/images/domain_74_section_1.gif"},{"section_type":"PARAGRAPH","content":"Do you remember how a rose opens up? That is, the outer petals move outwards more than the inner petals?"},{"section_type":"IMAGE","content":"devine_script/images/domain_74_section_2.gif"},{"section_type":"PARAGRAPH","content":"Imagine that those petals have galaxies on them and that we are at the center of the rose. Now imagine this rose opening up; the farther out the petals are the faster their recession away from the center (where we are). Well this is exactly how the universe expands around us; the farther out galaxies are the faster their recession away from us."},{"section_type":"QURAN_REFERENCE","content":"If the heaven ripped and it were a rose like paint.","content_ar":"٣٧ فَإِذَا انْشَقَّتِ السَّمَاءُ فَكَانَتْ وَرْدَةً كَالدِّهَانِ","heading":"","reference_title":"Quran 55:37","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/37"},{"section_type":"PARAGRAPH","content":"Here God assures skeptics about Paradise: if the heaven ripped open like a rose then Paradise will as surely contain so and so... Today we know for sure that the universe is expanding around us like a rose, that is, the greater the distance the greater the expansion.\u003cbr\u003e\u003cbr\u003eDo you remember how an ambulance siren sounds like when it approaches you? And how it sounds like when it recedes from you? The sound pitch changes, right? Similarly when a light source approaches you or recedes from you its color changes."},{"section_type":"IMAGE","content":"devine_script/images/domain_74_section_3.webp"},{"section_type":"PARAGRAPH","content":"If it is approaching you its color shifts towards the blue, and if it is receding from you its color shifts towards the red; the faster it recedes the redder it appears. Today we know that galaxies are rushing away from us from redshifting of their light. The farther out galaxies are from us the faster their recession away from us and hence the redder they appear.\u003cbr\u003e\u003cbr\u003eWhen you apply paint the colors\u0027 intensity is not even but rather it changes with distance:"},{"section_type":"IMAGE","content":"devine_script/images/domain_74_section_4.gif"},{"section_type":"PARAGRAPH","content":"Similarly the more distant galaxies are the more reddish their colors appear to us, that is, their redness is a function of distance. This is because the farther galaxies are the faster they are receding away from us (like a rose). The Quran describes it as: \"Rose like paint\", that is, it\u0027s redness is not even but rather varies with distance just like paint."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about redshifting?"},{"section_type":"PARAGRAPH","content":"(The Bible says that the sky is \"hard as a mirror of cast bronze\" \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eJob 37:18\u003c/a\u003e. So the Bible insists on a static universe. Actually Albert Einstein\u0027s famous blunder, the cosmological constant, was to explain the static universe. Although at that time no scientific evidence existed to support that claim, Einstein gave the Bible the benefit of the doubt and went for a static universe, non-expanding non-contracting. Later, when Edwin Hubble discovered the expansion of the universe, Einstein retracted this cosmological constant and called it the biggest blunder of his career. By trusting the Bible Einstein got it wrong by the order of 10\u003csup\u003e120\u003c/sup\u003e)."}]