[{"section_type":"PARAGRAPH","content":"In the story of Moses he was thrown into a fire that doesn\u0027t burn. Skeptics claim that whoever wrote the Quran made a mistake; there is no such thing as a fire that doesn\u0027t burn. Today scientists discovered cold plasma, a fire that doesn\u0027t burn; it can even freeze stuff instead of burning them."},{"section_type":"GENERAL_REFERENCE","content":"A kind of common nonthermal plasma is the mercury-vapor gas within a fluorescent lamp, where the \"electron gas\" reaches a temperature of 20,000 K (19,700 °C; 35,500 °F) while the rest of the gas, ions and neutral atoms, stays barely above room temperature, so the bulb can even be touched with hands while operating.\u003cbr\u003eA nonthermal plasma, cold plasma or non-equilibrium plasma is a plasma which is not in thermodynamic equilibrium, because the electron temperature is much hotter than the temperature of heavy species (ions and neutrals). As only electrons are thermalized, their Maxwell-Boltzmann velocity distribution is very different from the ion velocity distribution.[ When one of the velocities of a species does not follow a Maxwell-Boltzmann distribution, the plasma is said to be non-Maxwellian.","heading":"Nonthermal Plasma","reference_title":"Wikipedia, Nonthermal Plasma, 2021","reference_link":"https://en.wikipedia.org/wiki/Nonthermal_plasma"},{"section_type":"PARAGRAPH","content":"\u003ca href\u003d\"https://www.youtube.com/watch?v\u003dcUpv2AqbZ1E\"\u003eMaking Fire That Actually Freezes Things Instead of Burns Them—Cold Fire Part 2\u003c/a\u003e Cold plasma can freeze stuff instead of burning them. This was known recently, however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"Quran 21:69 We said, “O fire, be cold and safe on Abraham.”","content_ar":"٦٩ قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَىٰ إِبْرَاهِيمَ","heading":"","reference_title":"Quran 21:69","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/69"},{"section_type":"PARAGRAPH","content":"In this verse the fire is cold and safe. Today scientists discovered cold plasma, a fire that is cold and safe."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about fire that doesn\u0027t burn?"}]