[{"section_type":"PARAGRAPH","content":"The Bible claims that \"Moses\" is a Hebrew name, however those who named him weren\u0027t Hebrew. Pharaoh and his family were Egyptians. Today Egyptologists discovered the Egyptian meaning of the word \"Moses\"."},{"section_type":"IMAGE","content":"devine_script/images/domain_80_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"The name Moses is Musa in Arabic and Moshe in Hebrew. So how was it actually pronounced in his time? And what does this name really mean? We asked the British Egyptologist, currently a professor of Egyptian Archaeology and Philology at University College London, Stephen Quirke, to find out more.\u003cbr\u003e\"Ms was used as a name or as part of a name for very many people in the New Kingdom period of ancient Egyptian history\" says Quirke. Ms means \u0027to give birth\u0027, so for example Rames means Ra (the sun God) is the one who gave birth (to me). To understand this better look at the breakdown in image 2 of the two names Ramse and Ramessu (often shortened to Ramses).\u003cbr\u003eMoses is another name where ms is used but this time without other consonants. Used alone, this could mean \u0027the one who has been born\u0027 or more specifically \u0027newborn\u0027. The American Egyptologist James Hoffmeier wrote a book in 1996 titled \u0027Israel in Egypt: the evidence for the authenticity of the Exodus tradition\u0027 in which he provides a useful summary of the main debates, and he seems to support these two meanings \u0027the one who has been born\u0027 and \u0027(newborn) child.\"","heading":"What Does The Name Moses (Musa or Moshe) Actually Mean?","reference_title":"TreeSparks, What Does The Name Moses (Musa or Moshe) Actually Mean?, 2017","reference_link":"https://www.treesparks.com/2017/09/04/moses/"},{"section_type":"PARAGRAPH","content":"In ancient Egyptian Moses means \"newborn\". This was only known recently, however this was portrayed in the Quran 1400 years before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"He said, \"Did we not raise you among us as a newborn? and you stayed among us for many of your years?","content_ar":"١٨ قَالَ أَلَمْ نُرَبِّكَ فِينَا وَلِيدًا وَلَبِثْتَ فِينَا مِنْ عُمُرِكَ سِنِينَ","heading":"","reference_title":"Quran 26:18","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"\"Waleed وليد\" means newborn; and is a popular name among Arabs. This turned out to be Moses\u0027 name in ancient Egyptian.\u003cbr\u003e"},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known the meaning of \"Moses\"?"}]