[{"section_type":"PARAGRAPH","content":"There is a problem in the Bible, it insists that Pharaoh\u0027s body drowned in the Red Sea. The problem is that Pharaoh wore body armor that would have sunk his corpse to the bottom of the sea. But we already discovered all mummies of Pharaohs in the New Kingdom."},{"section_type":"IMAGE","content":"devine_script/images/domain_81_section_1.gif"},{"section_type":"PARAGRAPH","content":"There is no such thing as a missing Pharaoh\u0027s mummy from the time of Moses. So if he really drowned then his body armor should have sunk his corpse to the bottom of the sea and his body should be missing today."},{"section_type":"IMAGE","content":"devine_script/images/domain_81_section_2.webp"},{"section_type":"PARAGRAPH","content":"The soldiers did not wear any armor but the Pharaoh did:"},{"section_type":"GENERAL_REFERENCE","content":"Because of the climate, very little armor was ever worn in Africa. In Egypt\u0027s Old and Middle Kingdom, Egyptian soldiers never wore armor. In the Old Kingdom they are usually depicted wearing only a belt and a small triangular loincloth... Sometimes broad leather bands covered part of the torso of charioteers, but generally soldiers are depicted without any body protection. Again the pharaohs were, not surprisingly, the exception.","heading":"Defensive Equipment of the Egyptian Army","reference_title":"Tour Egypt, Defensive Equipment of the Egyptian Army, 2019","reference_link":"http://www.touregypt.net/featurestories/defense.htm"},{"section_type":"PARAGRAPH","content":"Pharaohs wore scale armor. Copper and iron scales were sewn to leather and fabric. Then semi-precious stones were added for decoration:"},{"section_type":"GENERAL_REFERENCE","content":"The pharaohs often wore scale armour with inlaid semi-precious stones, which offered better protection, the stones being harder than the metal used for arrow tips.","heading":"Military of ancient Egypt","reference_title":"Wikipedia, Military of ancient Egypt, 2018","reference_link":"https://en.wikipedia.org/wiki/Military_of_ancient_Egypt#New_Kingdom_Armies"},{"section_type":"PARAGRAPH","content":"This metal armor plus the semi-precious stones are much denser than water and should have sunk the corpse of the Pharaoh to the bottom of the sea. Instead we found his body inland mummified. Since they didn\u0027t have the technology to find and raise his body, Christians have to explain \"Who raised his body from the bottom of the sea?\". But the Quran didn\u0027t do this mistake. Instead the Quran insists that Allah specifically saved Pharaoh\u0027s body:"},{"section_type":"QURAN_REFERENCE","content":"Today We will preserve your body, so that you become a sign for those after you. But most people are heedless of Our signs.","content_ar":"٩٢ فَالْيَوْمَ نُنَجِّيكَ بِبَدَنِكَ لِتَكُونَ لِمَنْ خَلْفَكَ آيَةً ۚ وَإِنَّ كَثِيرًا مِنَ النَّاسِ عَنْ آيَاتِنَا لَغَافِلُونَ","heading":"","reference_title":"Quran 10:92","reference_link":"https://www.quranwow.com/#/ch/10/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/92"},{"section_type":"PARAGRAPH","content":"Allah saved Pharaoh\u0027s body because \u003cstrong\u003ePHARAOH COULD NOT FLOAT.\u003c/strong\u003e And since Allah saved his body then no mummy should be missing today. No mistakes in the Quran."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that Pharaoh would have sunk?"}]