[{"section_type":"PARAGRAPH","content":"Haman is a name found in the Bible in the Book of Esther. Haman is portrayed as assistant to the king of Persia, several ages after Moses. The same name Haman is also found in the Quran however contemporary to Moses in Egypt. Skeptics claim that whoever wrote the Quran made a copying mistake and placed Haman in the wrong place and the wrong time. Today Egyptologists found ancient hieroglyphs containing the name Haman and his title."},{"section_type":"QURAN_REFERENCE","content":"And Pharaoh said to his people: \"I have not known a god for you other than myself; so Haman, light me a fire to bake clay so that I could build a rise high enough, maybe I see Moses\u0027 god whom I think is a liar.\"","content_ar":"٣٨ وَقَالَ فِرْعَوْنُ يَا أَيُّهَا الْمَلَأُ مَا عَلِمْتُ لَكُمْ مِنْ إِلَٰهٍ غَيْرِي فَأَوْقِدْ لِي يَا هَامَانُ عَلَى الطِّينِ فَاجْعَلْ لِي صَرْحًا لَعَلِّي أَطَّلِعُ إِلَىٰ إِلَٰهِ مُوسَىٰ وَإِنِّي لَأَظُنُّهُ مِنَ الْكَاذِبِينَ","heading":"","reference_title":"Quran 28:38","reference_link":"https://www.quranwow.com/#/ch/28/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"According to the Quran Haman was in Egypt and his job was related to construction. Today Egyptologists found ancient hieroglyphs containing the name \"Haman\" and his title \"Chief of the stone-quarry workers\".\u003cbr\u003e\u003cbr\u003eIn German: \u003ca href\u003d\"https://books.google.com.sa/books?id\u003dzRIGAAAAQAAJ\u0026amp;hl\u003dde\u0026amp;pg\u003dPT79#v\u003donepage\u0026amp;q\u0026amp;f\u003dfalse\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eDie aegyptischen Denkmaeler in Miramar, Leo Rienisch, S. Rienisch\u003c/a\u003e"},{"section_type":"IMAGE","content":"devine_script/images/domain_82_section_1.webp"},{"section_type":"IMAGE","content":"devine_script/images/domain_82_section_2.webp"},{"section_type":"IMAGE","content":"devine_script/images/domain_82_section_3.webp"},{"section_type":"PARAGRAPH","content":"Egyptologists translated from hieroglyphs two prayers asking the gods to bless the \"\u003cspan style\u003d\"background-color:#6A5ACD;\"\u003eoverseer of the stone masons\u003c/span\u003e\u003cspan style\u003d\"background-color:#1E90FF;\"\u003e of Amun\u003c/span\u003e\u003cspan style\u003d\"background-color:Yellow;\"\u003e Haman\u003c/span\u003e\". (Amun is one of their gods who has stone statues in all of Egypt.) This proves that Haman was in Egypt and that he worked in construction. No mistakes in the Quran.\u003cbr\u003e"},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about Haman in Egypt?"}]