[
  {
    "section_type": "PARAGRAPH",
    "content": "The Bible insists that Noah\u0027s flood was global and no one survived except the believers who boarded the Ark with Noah. However the Quran says that the flood was local and all nations other than Noah\u0027s survived.\u003cbr\u003e\u003cbr\u003eLocal floods are very common however there is no scientific evidence for a global flood. But stories of a global flood are found in many ancient cultures all-around the globe. If it were a global flood, as portrayed in the Bible, no one would have survived other than the believers who boarded the Ark with Noah. There would have been no disbelievers who didn\u0027t board the Ark and survived. However the Quran says something else, it says that there were disbelievers who didn\u0027t board the Ark and still survived:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "It was said, \"O Noah, disembark with peace from Us; and with blessings upon you, and upon communities from those with you. And other communities We will grant prosperity and later We will hand them painful torture.\"",
    "content_ar": "٤٨ قِيلَ يَا نُوحُ اهْبِطْ بِسَلَامٍ مِنَّا وَبَرَكَاتٍ عَلَيْكَ وَعَلَىٰ أُمَمٍ مِمَّنْ مَعَكَ ۚ وَأُمَمٌ سَنُمَتِّعُهُمْ ثُمَّ يَمَسُّهُمْ مِنَّا عَذَابٌ أَلِيمٌ",
    "heading": "",
    "reference_title": "Quran 11:48",
    "reference_link": "https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/48"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Since God will punish them later then definitely they were disbelievers who were not onboard the Ark. If only believers boarded the Ark but still disbelievers survived then this means that it was just a local flood. Those who were not in the area survived.\u003cbr\u003e\u003cbr\u003eThe very next verse says that this story was not known before:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "These are some stories from the past that we reveal to you. Neither you, nor your people knew them before this. So be patient. The future belongs to the pious.",
    "content_ar": "٤٩ تِلْكَ مِنْ أَنْبَاءِ الْغَيْبِ نُوحِيهَا إِلَيْكَ ۖ مَا كُنْتَ تَعْلَمُهَا أَنْتَ وَلَا قَوْمُكَ مِنْ قَبْلِ هَٰذَا ۖ فَاصْبِرْ ۖ إِنَّ الْعَاقِبَةَ لِلْمُتَّقِينَ",
    "heading": "",
    "reference_title": "Quran 11:49",
    "reference_link": "https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/49"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "The Bible insists on a global flood killing all disbelievers. The story in the Quran, that other disbelievers survived, was not known to previous cultures and the Quran was the first to proclaim it.\u003cbr\u003e\u003cbr\u003eIn the Quran the last prophet was sent to all nations however Noah was sent to just his own people:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "We did not send you except as mercy to all nations.",
    "content_ar": "١٠٧ وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ",
    "heading": "",
    "reference_title": "Quran 21:107",
    "reference_link": "https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/107"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Al-alameen الْعَالَمِينَ in Arabic means \"all nations\". The last prophet was sent to all nations, however Noah was sent to just his own people:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "We sent Noah to his people. He said, \"O my people! Worship Allah; you have no god other than Him. I fear for you the punishment of a tremendous Day.\"",
    "content_ar": "٥٩ لَقَدْ أَرْسَلْنَا نُوحًا إِلَىٰ قَوْمِهِ فَقَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَٰهٍ غَيْرُهُ إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍ",
    "heading": "",
    "reference_title": "Quran 7:59",
    "reference_link": "https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/59"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "In the Quran Noah was sent to just his own people, not to all nations. And those who were drowned by the flood were disbelievers from his own people, not from all nations. The Quran never said that God drowned all nations Alameen الْعَالَمِينَ. However the Quran consistently said that God drowned only the people of Noah:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "And the people of Noah: when they rejected the messengers, We drowned them, and made them a lesson for mankind. We have prepared for the wrongdoers a painful retribution.",
    "content_ar": "٣٧ وَقَوْمَ نُوحٍ لَمَّا كَذَّبُوا الرُّسُلَ أَغْرَقْنَاهُمْ وَجَعَلْنَاهُمْ لِلنَّاسِ آيَةً ۖ وَأَعْتَدْنَا لِلظَّالِمِينَ عَذَابًا أَلِيمًا",
    "heading": "",
    "reference_title": "Quran 25:37",
    "reference_link": "https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/37"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "God drowned disbelievers from Noah\u0027s own people قَوْمَ نُوحٍ and made them a lesson for mankind. The Quran never said that God drowned mankind.\u003cbr\u003e\u003cbr\u003eNoah was sent to just his own people, not to all nations. And Noah presented God\u0027s message to just his own people, not to all nations. And those who rejected the message were from Noah\u0027s own people, not from all nations. So God drowned disbelievers from Noah\u0027s own people, not all nations. In the Quran all other nations had nothing to do with the flood. This means that it was just a local flood.\u003cbr\u003e\u003cbr\u003eThe Quran referred to the stuff Noah owned only:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Until, when Our command came, and the earth oven boiled, We said, \"Board into it a pair of every kind, and your family-except those against whom the sentence has already been passed-and those who have believed.\" But those who believed with him were only a few.",
    "content_ar": "٤٠ حَتَّىٰ إِذَا جَاءَ أَمْرُنَا وَفَارَ التَّنُّورُ قُلْنَا احْمِلْ فِيهَا مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ وَأَهْلَكَ إِلَّا مَنْ سَبَقَ عَلَيْهِ الْقَوْلُ وَمَنْ آمَنَ ۚ وَمَا آمَنَ مَعَهُ إِلَّا قَلِيلٌ",
    "heading": "",
    "reference_title": "Quran 11:40",
    "reference_link": "https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\"Tannur التَّنُّورُ\"is a hole in the ground for baking known as earth oven. When the ground water reached the heated oven the water boiled. But the \"Tannur\" boiled is in the singular mode, not plural. If it were a global flood then every Tannur on Earth should have boiled; but this wasn\u0027t the case, only the Tannur that he owned. From the \"Tannur\" we know that this verse is referring to what he owned only. Similarly in the same verse the animals that boarded the ark are also animals that he owned only, not every animal on Earth.\u003cbr\u003e\u003cbr\u003eThere is no scientific evidence for a global flood, however local floods are very common."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known that there was no global flood?"
  }
]