[{"section_type":"GENERAL_REFERENCE","content":"Carved into vibrant red, white, pink, and sandstone cliff faces, the prehistoric Jordanian city of Petra was \"lost\" to the Western world for hundreds of years.\u003cbr\u003eLocated amid rugged desert canyons and mountains in what is now the southwestern corner of the Hashemite Kingdom of Jordan, Petra was once a thriving trading center and the capital of the Nabataean empire between 400 B.C. and A.D. 106.\u003cbr\u003eThe city sat empty and in near ruin for centuries. Only in the early 1800s did a European traveler disguise himself in Bedouin costume and infiltrate the mysterious locale.","heading":"Petra","reference_title":"National Geographic, Petra, 2021","reference_link":"https://www.nationalgeographic.com/history/article/lost-city-petra"},{"section_type":"IMAGE","content":"images/domain_90_section_1.gif"},{"section_type":"PARAGRAPH","content":"Petra was first settled in the stone age."},{"section_type":"GENERAL_REFERENCE","content":"Petra is believed to have been settled as early as 9,000 BC, and it was possibly established in the 4th century BC as the capital city of the Nabataean Kingdom. The Nabataeans were nomadic Arabs who invested in Petra\u0027s proximity to the trade routes by establishing it as a major regional trading hub... The city is accessed through a 1.2-kilometre-long (0.75 mi) gorge called the Siq, which leads directly to the Khazneh. Famous for its rock-cut architecture and water conduit system...","heading":"Petra","reference_title":"Wikipedia, Petra, 2019","reference_link":"https://en.wikipedia.org/wiki/Petra"},{"section_type":"PARAGRAPH","content":"The city is famous for its rock-cut architecture. The most famous building is the Treasury and it was built in first century A.D."},{"section_type":"IMAGE","content":"images/domain_90_section_2.webp"},{"section_type":"PARAGRAPH","content":"It has a very advanced design and a water conduit system so this is definitely not their first building project. Previous generations built much humbler homes."},{"section_type":"IMAGE","content":"images/domain_90_section_3.webp"},{"section_type":"PARAGRAPH","content":"Ancient homes in Petra were also carved in rock however without the glamor.\u003cbr\u003e\u003cbr\u003eWhile archeologists where searching for the beautiful architecture of Petra they found a stele with Allah\u0027s name on it."},{"section_type":"GENERAL_REFERENCE","content":"The Nabataeans worshipped Arab gods and goddesses during the pre-Islamic era as well as a few of their deified kings... A stele dedicated to Qos-Allah \u0027Qos is Allah\u0027 or \u0027Qos the god\u0027, by Qosmilk (melech - king) is found at Petra. Qos is identifiable with Kaush (Qaush) the God of the older Edomites. The stele is horned and the seal from the Edomite Tawilan near Petra identified with Kaush displays a star and crescent, both consistent with a moon deity. It is conceivable that the latter could have resulted from trade with Harran. There is continuing debate about the nature of Qos (qaus - bow) who has been identified both with a hunting bow (hunting god) and a rainbow (weather god) although the crescent above the stele is also a bow.\u003cbr\u003eNabatean inscriptions in Sinai and other places display widespread references to names including Allah, El and Allat (god and goddess), with regional references to al-Uzza, Baal and Manutu (Manat). Allat is also found in Sinai in South Arabian language. Allah occurs particularly as Garm-\u0027allahi - god dedided (Greek Garamelos) and Aush-allahi - \u0027gods covenant\u0027 (Greek Ausallos). We find both Shalm-lahi \u0027Allah is peace\u0027 and Shalm-allat, \u0027the peace of the goddess\u0027. We also find Amat-allahi \u0027she-servant of god\u0027 and Halaf-llahi \u0027the successor of Allah\u0027.","heading":"Petra","reference_title":"Wikipedia, Petra, 2019","reference_link":"https://en.wikipedia.org/wiki/Petra"},{"section_type":"PARAGRAPH","content":"The word \"Allah\" was found means they were warned by Allah however they continued to worship other gods. So these are people who carved their homes in rock, were warned by Allah and then vanished. This was known recently, however this was portrayed in the Quran 1400 before it was discovered."},{"section_type":"QURAN_REFERENCE","content":"The people of the Rock also rejected the messengers. We gave them Our revelations, but they turned away from them. They used to carve homes in the mountains, feeling secure. But the Shout struck them in the morning.","content_ar":"٨٠ وَلَقَدْ كَذَّبَ أَصْحَابُ الْحِجْرِ الْمُرْسَلِينَ\u003cbr\u003e٨١ وَآتَيْنَاهُمْ آيَاتِنَا فَكَانُوا عَنْهَا مُعْرِضِينَ\u003cbr\u003e٨٢ وَكَانُوا يَنْحِتُونَ مِنَ الْجِبَالِ بُيُوتًا آمِنِينَ\u003cbr\u003e٨٣ فَأَخَذَتْهُمُ الصَّيْحَةُ مُصْبِحِينَ","heading":"","reference_title":"Quran 15:80-83","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/80"},{"section_type":"PARAGRAPH","content":"The people of the Rock, those who carved their homes in rocks, were warned but they rejected the message. The angels killed them with a shout means their homes were not damaged. But this is exactly what we found in Petra, stone age city with people still carving their homes in rocks and carved Allah\u0027s name. From this we know they were warned."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about stone age Petra?"}]