[{"section_type":"PARAGRAPH","content":"1400 years ago people thought Ubar was destroyed when giant rats attacked a water dam and caused a flood. But today we know that this is false. Modern archeology revealed the true cause of the collapse."},{"section_type":"GENERAL_REFERENCE","content":"The Great Dam that made the desert fertile and enabled the region to flourish, fell into disrepair. The sophisticated techniques of hydraulic engineering that the Sabaeans were famous for were slowly forgotten, and maintenance of the dam became increasingly difficult. Consequently, from the middle of the 5th century onwards, the dam began to suffer regular breaches until the year 570 AD, when the dam gave away for one last time.\u003cbr\u003eThere is much debate what caused the dam to collapse. Some scholars say it was heavy rains, while other believe an earthquake undid the stonework. According to legend, the breach was caused by large rats gnawing at it with their teeth and scratching it with their nails.","heading":"The Collapse of Marib Dam And The Fall of an Empire","reference_title":"Amusing Planet, The Collapse of Marib Dam And The Fall of an Empire, 2018","reference_link":"https://www.amusingplanet.com/2018/11/the-collapse-of-marib-dam-and-fall-of.html"},{"section_type":"PARAGRAPH","content":"Today archeologists are certain that the rats story was just a legend, so it was either an earthquake or too much water. But 1400 years ago the Quran said that it was too much water."},{"section_type":"QURAN_REFERENCE","content":"In Sheba\u0027s homeland there used to be a wonder: two gardens, on the right, and on the left. \"Eat of your Lord\u0027s provision, and give thanks to Him.\" A good land, and a forgiving Lord. But they turned away, so We unleashed against them the flood of the dam; and We substituted their two gardens with two gardens of bitter fruits, thorny shrubs, and meager harvest.","content_ar":"١٥ لَقَدْ كَانَ لِسَبَإٍ فِي مَسْكَنِهِمْ آيَةٌ ۖ جَنَّتَانِ عَنْ يَمِينٍ وَشِمَالٍ ۖ كُلُوا مِنْ رِزْقِ رَبِّكُمْ وَاشْكُرُوا لَهُ ۚ بَلْدَةٌ طَيِّبَةٌ وَرَبٌّ غَفُورٌ\u003cbr\u003e١٦ فَأَعْرَضُوا فَأَرْسَلْنَا عَلَيْهِمْ سَيْلَ الْعَرِمِ وَبَدَّلْنَاهُمْ بِجَنَّتَيْهِمْ جَنَّتَيْنِ ذَوَاتَيْ أُكُلٍ خَمْطٍ وَأَثْلٍ وَشَيْءٍ مِنْ سِدْرٍ قَلِيلٍ","heading":"","reference_title":"Quran 34:15-16","reference_link":"https://www.quranwow.com/#/ch/34/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/15"},{"section_type":"PARAGRAPH","content":"Here a flood destroyed the dam."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known how Ubar was destroyed?"}]