[{"section_type":"PARAGRAPH","content":"The Bible insists that Jesus could see the entire Earth from a single high location (Matthew 4:8); but this is only possible if Earth is flat. And if Earth is flat then everybody should see the full moon at the same time. But today we know that this is false. The full moon can only be seen at night, while people in daytime cannot see it.\u003cbr\u003e\u003cbr\u003eTo have a full moon, the sun, Earth and moon have to be aligned."},{"section_type":"IMAGE","content":"devine_script/images/domain_95_section_1.gif"},{"section_type":"PARAGRAPH","content":"In order to witness full moon you need to be on the side of Earth that is facing the moon. At that moment only the night side of Earth would be facing the moon. The other daylight part would be facing the sun; however people there would not be able to witness the full moon. They have to wait for Earth to rotate until they face the moon; but now they will be at the night side of Earth. This is why a full moon cannot be seen during the day."},{"section_type":"IMAGE","content":"devine_script/images/domain_95_section_2.webp"},{"section_type":"GENERAL_REFERENCE","content":"Full Moon occurs at a precise moment in time, i.e. the instant when the Sun and the Moon are aligned on opposite sides of Earth. If you are looking at our Moon phase pages and see that Full Moon is during the daytime in your location, it means that this is the exact moment of that particular Full Moon alignment.\u003cbr\u003eThe technical term for this alignment is syzygy of the Sun-Earth-Moon-system. At the precise moment of the Full Moon alignment, the Moon is only visible in the night part of Earth, with a few exceptions.\u003cbr\u003eLooks Full in the Evening\u003cbr\u003eHowever, the Moon still appears full when it rises on that evening in your area. Around the Full Moon phase, the Moon is visible in the sky approximately from sunset to sunrise. In very special cases, you can see both the Full Moon and the Sun, as it rises or sets, at the same time, in opposite directions.","heading":"Why Is the Full Moon in the Daytime?","reference_title":"Time and Date, Why Is the Full Moon in the Daytime?, 2019","reference_link":"https://www.timeanddate.com/astronomy/moon/full-moon-daytime.html"},{"section_type":"PARAGRAPH","content":"The full moon is only visible from sunset to sunrise. Because Earth is spherical it is impossible for people in daytime to see the full moon; they have to wait for Earth to rotate such that they face the full moon (if Earth were flat everybody would have seen the full moon at the same time). This was only known recently, however this was portrayed in the Quran 1400 years ago."},{"section_type":"QURAN_REFERENCE","content":"I swear by the twilight. And by the night, and what it covers. And by the moon, as it grows full.","content_ar":"١٦ فَلَا أُقْسِمُ بِالشَّفَقِ\u003cbr\u003e١٧ وَاللَّيْلِ وَمَا وَسَقَ\u003cbr\u003e١٨ وَالْقَمَرِ إِذَا اتَّسَقَ","heading":"","reference_title":"Quran 84:16-18","reference_link":"https://www.quranwow.com/#/ch/84/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"Here the full moon can only be seen from twilight then all night long; but not during the day. Today we know that this is correct because Earth is not flat but spherical. No mistakes in the Quran."},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known that full moon can only be seen at night?"}]