[{"section_type":"PARAGRAPH","content":"Iron\u0027s atomic number is 26. It turned out that the gematrical value of word Iron in Arabic \"حديد\" is 26."},{"section_type":"IMAGE","content":"devine_script/images/domain_96_section_1.webp"},{"section_type":"PARAGRAPH","content":"Naturally occurring iron consists of four stable isotopes \u003csup\u003e54\u003c/sup\u003eFe, \u003csup\u003e56\u003c/sup\u003eFe, \u003csup\u003e57\u003c/sup\u003eFe and \u003csup\u003e58\u003c/sup\u003eFe. One of them, 57, has the same number of chapter \"Iron\" in the Quran. It also turned-out that the gematrical value of the chapters name \"الْحَدِيدَ\" is 57.\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"We sent Our messengers with the clear proofs, and We sent down with them the Book and the Balance, that humanity may uphold justice. And We sent down iron, in it great might, and benefits for humanity. That Allah may know who supports Him and His messengers invisibly. Allah is Strong and Powerful.","content_ar":"٢٥ لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ ۖ وَأَنْزَلْنَا الْحَدِيدَ فِيهِ بَأْسٌ شَدِيدٌ وَمَنَافِعُ لِلنَّاسِ وَلِيَعْلَمَ اللَّهُ مَنْ يَنْصُرُهُ وَرُسُلَهُ بِالْغَيْبِ ۚ إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ","heading":"","reference_title":"Quran 57:25","reference_link":"https://www.quranwow.com/#/ch/57/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/25"},{"section_type":"IMAGE","content":"devine_script/images/domain_96_section_2.webp"},{"section_type":"PARAGRAPH","content":"The number of verses to Iron in the Quran is the same number of kilometers to Iron on Earth. From the beginning of the Quran there is 5100 verses to the Iron verse in chapter Iron (\u003ca href\u003d\"distance.html#content4-1te\" class\u003d\"text-primary\"\u003esee proof\u003c/a\u003e). It turned out that Iron on Earth is concentrated at its core 5100 km below the surface."},{"section_type":"GENERAL_REFERENCE","content":"With a radius of almost 3,500 km (2,200 miles), Earth\u0027s core is about the size of the entire planet Mars. About one-third of Earth\u0027s mass is contained in the core, most of which is liquid iron alloyed with nickel and some lighter, cosmically abundant components (e.g., sulfur, oxygen, and, controversially, even hydrogen). Its liquid nature is revealed by the failure of shear-type seismic waves to penetrate the core. A small, central part of the core, however, below a depth of about 5,100 km (3,200 miles), is solid iron.","heading":"Earth The Interior","reference_title":"Britannica, Earth The Interior, 2019","reference_link":"https://www.britannica.com/place/Earth/The-interior"},{"section_type":"PARAGRAPH","content":"Number of verses to Iron in the Quran is the same number of kilometers to Iron on Earth.\u003cbr\u003e\u003cbr\u003eIron and most of the elements on Earth came from outer space. Iron was known and used long before the Quran however it was not the best choice for weapons because it rusted and it easily bent. The miracle is that the Quran said \"we sent down iron, in it great might\" at a time when they only knew that it rusted, bent and definitely NOT from outer space. Today we know that iron is formed in stars and that iron has the strongest bound nucleus among all elements. \u003cbr\u003e\u003cbr\u003eUp until the discovery of pulsars it was thought that no atomic nucleus can survive the gravitational forces at the core of collapsed stars. It was thought that the remnants of those collapsed cores consist of some electrons, some protons but predominantly neutrons (thus the name neutron stars). However the discovery of radio waves in pulsars means that neutron stars contain rotating iron cores! This means that the iron survived! Today we know that iron has the strongest bound nucleus among all elements."},{"section_type":"IMAGE","content":"devine_script/images/domain_96_section_3.webp"},{"section_type":"PARAGRAPH","content":"Stars start their lives as huge spheres of hydrogen gas. But the pressure at the center of the sphere should be much greater than the pressure at the surface, right? When the pressure at the center reaches a certain level, the hydrogen gas starts fusing together forming heavier helium gas (then all the elements up to iron). This fusion process releases energy. This released energy heats up the inner core and pushes the surrounding shell of gas outwards. But just like when you on Earth throw a ball upwards it has to fall back to you, the outer shell of the star has to fall back to the core. The only difference is that the fusion in the core of the star makes the core denser; that is the same core mass will slowly occupy smaller volume. A smaller core radius and same mass leads to stronger gravitational forces. If the same thing were happening to Earth\u0027s radius then every time the ball returns to you it would feel a little bit heavier. A time comes when the ball becomes so heavy that it breaks your arm. But this is what really happens in the core of stars. A time comes when the gravitational forces in the core become so strong that they fuse the electrons with the protons and turn them into neutrons. This breaks down all atom!\u003cbr\u003e\u003cbr\u003eWhen those protons in the inner core turn into neutrons, the resulting mass at the core would occupy a fraction of the previous volume, however this time it happens in a few seconds. This sudden collapse of the old inner core and above it the surrounding shell will be brought to an abrupt halt by the new neutron core. This abrupt halt will cause the material to \"bounce\", producing an outgoing supersonic shock wave, which blasts the outer shell surrounding the neutron core into outer space. This process releases so much energy that it fuses part of the expelled outer shell into all elements including those heavier than iron. This is what you can see in spectacular supernovae explosions. This is the stuff that you are made of.\u003cbr\u003e"},{"section_type":"MORAL","content":"How could an illiterate man who lived 1400 years ago have known about the strength of iron?"}]