[
  {
    "section_type": "PARAGRAPH",
    "content": "1400 years ago people knew about Earth, sun and the moon. But nobody knew that there were planets outside our Solar System. Today we know that this is false; astronomers found many exoplanets."
  },
  {
    "section_type": "IMAGE",
    "content": "devine_script/images/domain_98_section_1.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "When scientists search for life on exoplanets they only look for planets with water; no water no life."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Astronomers using the Hubble space telescope have discovered water in the atmosphere of an exoplanet in its star\u0027s habitable zone. If confirmed, it will be the first time we\u0027ve detected water-a critical ingredient for life as we know it-on an exoplanet. The water was detected as vapour in the atmosphere, but the temperature of the planet means it could sustain liquid water on its surface, if it\u0027s rocky. The planet is called K2-18b, and it\u0027s about 110 light years away. The planet is much different than Earth. It\u0027s a Super-Earth, and it\u0027s twice as large as Earth, and about 8 times as massive. K2-18b is orbiting a red dwarf star, and it was first discovered in 2015 by the Kepler Space Telescope.",
    "heading": "Water Discovered in the Atmosphere of an Exoplanet in the Habitable zone. It Might Be Rain",
    "reference_title": "Universe Today, Water Discovered in the Atmosphere of an Exoplanet in the Habitable zone. It Might Be Rain, 2019",
    "reference_link": "https://www.universetoday.com/143372/water-discovered-in-the-atmosphere-of-an-exoplanet-in-the-habitable-zone-it-might-be-rain/"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "An exoplanet was found in the habitable zone with water. However this was portrayed in the Quran 1400 years before it was discovered."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Do not those who disbelieve see that the heavens and the Earth were meshed together then We ripped them apart? And then We made of water everything living? Would they still not believe?",
    "content_ar": "٣٠ أَوَلَمْ يَرَ الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالْأَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا ۖ وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ ۖ أَفَلَا يُؤْمِنُونَ",
    "heading": "",
    "reference_title": "Quran 21:30",
    "reference_link": "https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "In the Quran all life, on Earth and in the Heavens, depend on water. In another verse the seven Heavens are of different types and each has its own planets like Earth:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Allah is the one who created seven Heavens and from Earth like them (of corresponding type); [Allah\u0027s] command descends among them so that you may know that Allah is capable of anything and that Allah knows everything.",
    "content_ar": "١٢ اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا",
    "heading": "",
    "reference_title": "Quran 65:12",
    "reference_link": "https://www.quranwow.com/#/ch/65/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "The seven heavens have planets like Earth. Today astronomers found exoplanets like Earth.\u003cbr\u003e"
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known about exoplanets?"
  }
]