[
  {
    "section_type": "PARAGRAPH",
    "content": "在古兰经中，睡眠和死亡是联系在一起的。怀疑论者声称写古兰经的人犯了一个错误。睡眠与死亡无关。今天，科学家们证实，脑干，调节睡眠周期的脑器官，也与死亡有关。\u003cbr /\u003e\u003cbr /\u003e脑干调节身体的睡眠周期：\u003cbr /\u003e"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "脑干包含几个关键区域，涉及控制行为唤醒、唤醒-睡眠周期、心血管功能和呼吸。睡眠和觉醒与动脉压、心率和呼吸的深刻变化有关。相反，来自控制这些功能的脑干区域的信号会促进睡眠中的觉醒。这些相互作用涉及分布在整个脑干喙尾范围内的神经元。这些神经元主要利用兴奋性氨基酸 L-谷氨酸或抑制性氨基酸 γ-氨基丁酸 (GABA)，它们的活性由脑干和下丘脑中的胆碱能、单胺能和肽能神经元以状态依赖性方式调节。最近对啮齿动物的研究使用光遗传学和其他方法选择性激活或失活特定脑干神经元组，通过其独特的神经化学标志物表达确定，导致重新评估控制唤醒、唤醒-睡眠周期的脑干机制的经典概念， 1-3 心血管功能 4-6 和呼吸。 7,8 一些发现得到了人类临床病理相关性的支持，并提供了对诸如多系统萎缩 (MSA)、阻塞性睡眠呼吸暂停、先天性中枢神经系统疾病等疾病的脑干病理生理学的深入了解。通气不足综合征、婴儿猝死综合征和癫痫猝死。",
    "heading": "唤醒、睡眠、心血管和呼吸控制的脑干整合",
    "reference_title": "神经病学，唤醒、睡眠、心血管和呼吸控制的脑干整合，2018",
    "reference_link": "https://n.neurology.org/content/91/21/958"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "脑干与睡眠有关。但科学家最近发现脑干也与死亡有关："
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "脑干死亡是一种临床综合征，定义为在深度昏迷、依赖呼吸机的情况下，缺乏通过脑干（大脑的“茎”，将脊髓与中脑、小脑和大脑半球连接起来）通路的反射。病人。确定这种状态对生存有非常严重的预后；心跳停止通常会在几天内发生，但如果维持强化支持，它可能会持续数周。\u003cbr\u003e在英国，可以根据脑干死亡的正式诊断证明死亡，只要按照 2008 年出版的《死亡诊断和确认实践守则》中规定的程序进行即可由医学皇家学院学院。这样做的前提是，当人的意识和呼吸能力永久丧失时，无论身体和大脑部分是否继续存在生命，一个人就已经死亡，并且仅脑干的死亡就足以产生这种状态。\u003cbr\u003e在印度和特立尼达和多巴哥，这种脑干死亡概念也被接受为出于法律目的宣布死亡的理由。在世界其他地方，基于神经学理由的死亡证明所依据的概念是大脑所有部分的所有功能永久停止 - 全脑死亡 - 英国的概念不应与此混淆。例如，美国总统生物伦理委员会在其 2008 年 12 月的白皮书中明确指出，英国的概念和临床标准在美国不足以诊断死亡。",
    "heading": "脑干死亡",
    "reference_title": "维基百科，脑干死亡，2022",
    "reference_link": "https://en.wikipedia.org/wiki/Brainstem_death"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "脑干与睡眠和死亡有关。这是最近才知道的，但是在它被发现之前的 1400 年，这在古兰经中就被歪曲了。"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "\u003cstrong\u003e安拉在他们死亡时带走灵魂，以及那些在睡眠中没有死去的灵魂。\u003c/strong\u003e他保留那些他已经下令死亡的人，并释放其他人，直到预定的时间。那里是反思的人的标志。",
    "content_ar": "٤٢ اللَّهُ يَتَوَفَّى الْأَنْفُسَ حِينَ مَوْتِهَا وَالَّتِي لَمْ تَمُتْ فِي مَنَامِهَا ۖ فَيُمْسِكُ الَّتِي قَضَىٰ عَلَيْهَا الْمَوْتَ وَيُرْسِلُ الْأُخْرَىٰ إِلَىٰ أَجَلٍ مُسَمًّى ۚ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ",
    "heading": "",
    "reference_title": "古兰经 39:42",
    "reference_link": "https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/42"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "“\u003cstrong\u003e安拉在他们死的时候带走了灵魂，那些在睡眠中没有死的人\u003c/strong\u003e”在这节经文中睡眠和死亡是联系在一起的。今天我们知道睡眠和死亡是由脑干联系在一起的。"
  },
  {
    "section_type": "MORAL",
    "content": "一个生活在 1400 年前的文盲怎么会知道睡眠和死亡是相关的？"
  }
]