[
  {
    "section_type": "PARAGRAPH",
    "content": "在《古兰经》中，我们在黑暗中只能看到黑白。怀疑论者声称，无论是谁写了《古兰经》，都犯了一个错误，我们看到的总是彩色的，而不是黑白的。科学家刚刚证实，在昏暗的光线下，人类只能看到黑白。"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "我们的眼睛后部有两种感光器官：杆状和圆锥状。视杆细胞和视锥细胞都对光敏感。它们之间的区别在于，视杆细胞可以让我们在非常昏暗的光线下看到东西，但不允许检测颜色，而视锥细胞可以让我们看到颜色，但它们在昏暗的光线下不起作用。\u003cbr\u003e当天黑时，视锥细胞就会失去对光做出反应的能力。视杆细胞继续对可用的光线作出反应，但由于它们看不到颜色，所以可以说，一切似乎都是各种深浅的黑白和灰色。",
    "heading": "感应光",
    "reference_title": "印第安纳公共媒体，夜视与人类：为什么我们看不到颜色？，2012",
    "reference_link": "https://indianapublicmedia.org/amomentofscience/night-vision-humans-color.php"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "“\u003cstrong\u003e视杆细胞让我们在非常昏暗的光线下看到东西，但不允许检测颜色，而视锥细胞让我们看到颜色，但它们在昏暗的光线下不起作用。\u003c/strong\u003e ”所以在昏暗的光线下我们只能看到黑色和白色。这是最近才知道的，但在它被发现之前 1400 年前，古兰经就对此进行了描述。"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "你可以在斋戒之夜与你的妻子发生性关系。他们是你的衣服，你也是他们的衣服。安拉知道你们曾经背叛自己，但他转向你们并赦免了你们。所以现在就接近他们，寻求安拉为你所命定的东西，吃吃喝喝，直到黎明的白色条纹与黑色条纹能够区分开来。然后完成禁食直至夜幕降临。但是，当您在清真寺静修时，请勿接近他们。这些是真主的限制，所以不要接近它们。安拉如此向人们阐明他的启示，以便他们获得虔诚。",
    "content_ar": "١٨٧ أُحِلَّ لَكُمْ لَيْلَةَ الصِّيَامِ الرَّفَثُ إِلَىٰ نِسَائِكُمْ ۚ هُنَّ لِبَاسٌ لَكُمْ وَأَنْتُمْ لِبَاسٌ لَهُنَّ ۗ عَلِمَ اللَّهُ أَنَّكُمْ كُنْتُمْ تَخْتَانُونَ أَنْفُسَكُمْ فَتَابَ عَلَيْكُمْ وَعَفَا عَنْكُمْ ۖ فَالْآنَ بَاشِرُوهُنَّ وَابْتَغُوا مَا كَتَبَ اللَّهُ لَكُمْ ۚ وَكُلُوا وَاشْرَبُوا حَتَّىٰ يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ ۖ ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ ۚ وَلَا تُبَاشِرُوهُنَّ وَأَنْتُمْ عَاكِفُونَ فِي الْمَسَاجِدِ ۗ تِلْكَ حُدُودُ اللَّهِ فَلَا تَقْرَبُوهَا ۗ كَذَٰلِكَ يُبَيِّنُ اللَّهُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَّقُونَ",
    "heading": "",
    "reference_title": "《古兰经》2:187",
    "reference_link": "https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/187"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "这句诗中\u003cstrong\u003e的“黎明白纹可辨黑纹\u003c/strong\u003e”，人在昏暗的光线下只能看到黑白；没有颜色。今天我们知道这是正确的；视杆细胞让我们在非常昏暗的光线下看到东西，但不允许检测颜色，而视锥细胞让我们看到颜色，但它们在昏暗的光线下不起作用。"
  },
  {
    "section_type": "MORAL",
    "content": "一个生活在1400年前的文盲怎么会知道人类在昏暗的光线下看不到颜色呢？"
  }
]