[{"section_type":"PARAGRAPH","content":"La Terra ha un\u0026#39;atmosfera visibile che la protegge dai meteoriti e dal bombardamento di piccoli detriti. Ma la Terra ha anche un campo magnetico invisibile che la protegge dalle radiazioni cosmiche chiamato Magnetosfera."},{"section_type":"IMAGE","content":"images/domain_102_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"I pianeti con magnetosfere attive, come la Terra, sono in grado di mitigare o bloccare gli effetti della radiazione solare o della radiazione cosmica, che protegge anche tutti gli organismi viventi da conseguenze potenzialmente dannose e pericolose.","heading":"Magnetosfera","reference_title":"Wikipedia, Magnetosfera, 2018.","reference_link":"https://en.wikipedia.org/wiki/Magnetosphere"},{"section_type":"PARAGRAPH","content":"Senza questo campo magnetico la vita sarebbe impossibile sulla superficie terrestre. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"E abbiamo fatto del cielo uno scudo protetto ed essi si allontanano dal suo segno.","content_ar":"٣٢ وَجَعَلْنَا السَّمَاءَ سَقْفًا مَحْفُوظًا ۖ وَهُمْ عَنْ آيَاتِهَا مُعْرِضُونَ","heading":"","reference_title":"Corano 21:32","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/32"},{"section_type":"PARAGRAPH","content":"\u0026quot;Scudo protetto سَقْفًا مَحْفُوظًا ۖ\u0026quot; l\u0026#39;atmosfera stessa è protetta. \u0026quot;Scudo protettivo سقفا حافظا\u0026quot; significa che l\u0026#39;atmosfera ci protegge; tuttavia il Corano ha detto \u0026quot;scudo protetto سَقْفًا مَحْفُوظًا\u0026quot; cioè l\u0026#39;atmosfera stessa è protetta.\u003cbr\u003e\u003cbr\u003e L\u0026#39;atmosfera visibile protegge la Terra dai meteoriti e dal bombardamento di piccoli detriti. Ma per capire perché questo versetto dice \u0026quot;scudo protetto\u0026quot; devi guardare Marte. Marte aveva un\u0026#39;atmosfera ma l\u0026#39;ha persa perché non aveva un campo magnetico. Tuttavia l\u0026#39;atmosfera terrestre è protetta da questo campo magnetico invisibile. Questo è il motivo per cui questo versetto dice \u0026quot;scudo protetto\u0026quot; perché anche questa atmosfera (il nostro scudo visibile) è protetta."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che l\u0026#39;atmosfera è protetta?"}]