[{"section_type":"PARAGRAPH","content":"La rotazione della Terra sta rallentando."},{"section_type":"IMAGE","content":"images/domain_104_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"La Terra ruota una volta ogni 24 ore circa rispetto al Sole, ma una volta ogni 23 ore, 56 minuti e 4 secondi rispetto ad altre stelle lontane. La rotazione terrestre sta rallentando leggermente con il tempo; quindi, un giorno era più breve in passato. Ciò è dovuto agli effetti delle maree che la Luna ha sulla rotazione terrestre. Gli orologi atomici mostrano che un giorno moderno è più lungo di circa 1,7 millisecondi rispetto a un secolo fa, aumentando lentamente la velocità con cui l\u0026#39;UTC viene regolato di secondi intercalari. L\u0026#39;analisi dei record astronomici storici mostra una tendenza al rallentamento di circa 2,3 millisecondi per secolo dall\u0026#39;VIII secolo a.C.","heading":"La rotazione terrestre","reference_title":"Wikipedia, La rotazione terrestre, 2019","reference_link":"https://en.wikipedia.org/wiki/Earth\u0027s_rotation"},{"section_type":"PARAGRAPH","content":"La rotazione della Terra sta rallentando, cioè i giorni erano più brevi in passato; ma i pochi millisecondi per secolo sarebbero stati impossibili da rilevare 1400 anni fa. Tuttavia il Corano ha detto che i giorni si stanno allungando:"},{"section_type":"QURAN_REFERENCE","content":"E il tuo Signore, Allah, che ha creato i Cieli e la Terra in sei giorni e poi si è stabilito sul Trono. [Allah] Copre la notte con il giorno, lo chiede con insistenza; e il sole e la luna e le stelle schiavizzate dai suoi ordini. Non è questa la Sua creazione e il Suo comando? Benedetto sia Allah il Signore di tutti i mondi.","content_ar":"٥٤ إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ ۗ أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ ۗ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"Corano 7:54","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/54"},{"section_type":"PARAGRAPH","content":"\u0026quot;Yatlubuhu hatheethan يَطْلُبُهُ حَثِيثًا\u0026quot; significa chiederlo con insistenza; più giorno e più notte. Se Dio chiede di più al giorno e più alla notte, significa che i giorni si stanno allungando."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che i giorni si allungano?"}]