[{"section_type":"PARAGRAPH","content":"Le stelle possono porre fine alla loro vita in una delle tre forme seguenti: nane, stelle di neutroni o buchi neri."},{"section_type":"GENERAL_REFERENCE","content":"Resti stellari Dopo che una stella ha esaurito la sua riserva di carburante, i suoi resti possono assumere una delle tre forme, a seconda della massa durante la sua vita.\u003cbr\u003e -Nane bianche e nere\u003cbr\u003e -Stelle di neutroni\u003cbr\u003e -Buchi neri","heading":"Evoluzione stellare","reference_title":"Wikipedia, Evoluzione stellare, 2019","reference_link":"https://en.wikipedia.org/wiki/Stellar_evolution#Stellar_remnants"},{"section_type":"PARAGRAPH","content":"Ma qualunque sia la sua forma non può più essere vista ad occhio nudo. Questo era noto solo di recente. Ma 1400 anni fa il Corano disse che le stelle perderanno la loro luce:"},{"section_type":"QURAN_REFERENCE","content":"Se le stelle si oscurassero.","content_ar":"٨ فَإِذَا النُّجُومُ طُمِسَتْ","heading":"","reference_title":"Corano 77:8","reference_link":"https://www.quranwow.com/#/ch/77/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/8"},{"section_type":"PARAGRAPH","content":"\u0026quot;Tumisat in arabo طُمِسَتْ\u0026quot; significa perso la sua luce. Oggi sappiamo che tutte le stelle diventeranno invisibili ad occhio nudo."},{"section_type":"MORAL","content":"Come può un uomo analfabeta vissuto 1400 anni fa sapere che le stelle si affievoliranno?"},{"section_type":"PARAGRAPH","content":"(Il nostro sole è una stella molto piccola. In realtà il nostro sistema solare (compresi gli atomi di cui sei fatto) proveniva da una stella morente 100 volte più massiccia del nostro sole. Alcune stelle sono anche più grandi del nostro sistema solare, quindi puoi immaginare quanto sono grandi le stelle. Tuttavia, secondo la Bibbia queste stelle sono così piccole che potrebbero cadere sulla Terra: In \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMarco 13:24-30\u003c/a\u003e Gesù disse che le stelle cadranno sulla Terra prima della sua seconda venuta. In realtà disse che le stelle cadranno sopra Terra prima che anche quella generazione morisse. Tuttavia quella generazione è morta molto tempo fa e nessuna stella è mai caduta sulla Terra né mai lo farà. Sai perché? Perché la Terra si vaporizzerà prima ancora che entri in contatto con una stella; così gli eventi profetizzati nel La Bibbia dovrebbe verificarsi sulla Terra quando la Terra è già vaporizzata!)"}]