[{"section_type":"PARAGRAPH","content":"1400 anni fa nessuno sapeva che le stelle oscillano. Oggi sappiamo che stelle e pianeti oscillano attorno al loro baricentro."},{"section_type":"GENERAL_REFERENCE","content":"Diciamo che i pianeti orbitano attorno alle stelle, ma non è tutta la verità. Pianeti e stelle orbitano effettivamente attorno al loro centro di massa comune. Questo centro di massa comune è chiamato baricentro. I baricentri aiutano anche gli astronomi a cercare pianeti oltre il nostro sistema solare...\u003cbr\u003e Se una stella ha pianeti, la stella orbita attorno a un baricentro che non è proprio al centro. Questo fa sembrare la stella come se stesse oscillando.","heading":"Che cos\u0026#39;è un baricentro?","reference_title":"NASA, Cos\u0026#39;è un baricentro?, 2021","reference_link":"https://spaceplace.nasa.gov/barycenter/en/"},{"section_type":"IMAGE","content":"images/domain_109_section_1.gif"},{"section_type":"PARAGRAPH","content":"Visto dall\u0026#39;alto, un grande pianeta e una stella orbitano attorno al loro centro di massa comune, o baricentro."},{"section_type":"IMAGE","content":"images/domain_109_section_2.gif"},{"section_type":"PARAGRAPH","content":"Visto di lato, un grande pianeta e una stella orbitano attorno al loro centro di massa comune, o baricentro. Il baricentro leggermente fuori centro è ciò che fa sembrare la stella oscillare avanti e indietro."},{"section_type":"IMAGE","content":"images/domain_109_section_3.gif"},{"section_type":"PARAGRAPH","content":"Come visto da un osservatore distante, il baricentro viaggia in linea retta mentre le stelle ei pianeti orbitanti viaggiano a spirale. Questo era noto solo di recente; tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Mentre descrive il movimento del sole, dice che è simile a qualcuno che corre."},{"section_type":"QURAN_REFERENCE","content":"E il sole corre verso la sua destinazione. Tale è il disegno dell\u0026#39;Onnipotente, l\u0026#39;Onnisciente.","content_ar":"٣٨ وَالشَّمْسُ تَجْرِي لِمُسْتَقَرٍّ لَهَا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ","heading":"","reference_title":"Corano 36:38","reference_link":"https://www.quranwow.com/#/ch/36/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/38"},{"section_type":"PARAGRAPH","content":"La parola \u0026quot;Tajree تَجْرِي\u0026quot; significa correre. Oggi sappiamo perché il Corano usa questa parola, perché quando corri lontano gli osservatori vedono anche una componente verticale del tuo movimento. Oggi sappiamo che questo vale anche per le stelle ei pianeti; osservatori distanti vedono una componente verticale del loro movimento. Nessun errore nel Corano."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che le stelle oscillano?"}]