[{"section_type":"PARAGRAPH","content":"La temperatura superficiale del sole è 5778 kelvin."},{"section_type":"IMAGE","content":"images/domain_112_section_1.webp"},{"section_type":"PARAGRAPH","content":"La temperatura superficiale del sole è 5778 kelvin. Questo è stato conosciuto solo di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. La prima e l\u0026#39;ultima occorrenza del \u0026quot;sole\u0026quot; sono separate da 5778 versi."},{"section_type":"QURAN_REFERENCE","content":"Non hai considerato colui che discuteva con Abramo sul suo Signore, perché Allah gli aveva dato la sovranità? Abramo disse: \u0026quot;Il mio Signore è colui che dà la vita e causa la morte\u0026quot;. Disse: \u0026quot;Io do la vita e faccio morire\u0026quot;. Abramo disse: \u0026quot;Allah porta il sole dall\u0026#39;oriente, quindi portalo dall\u0026#39;occidente\u0026quot;, quindi il bestemmiatore rimase confuso. Allah non guida le persone che trasgrediscono.","content_ar":"٢٥٨ أَلَمْ تَرَ إِلَى الَّذِي حَاجَّ إِبْرَاهِيمَ فِي رَبِّهِ أَنْ آتَاهُ اللَّهُ الْمُلْكَ إِذْ قَالَ إِبْرَاهِيمُ رَبِّيَ الَّذِي يُحْيِي وَيُمِيتُ قَالَ أَنَا أُحْيِي وَأُمِيتُ ۖ قَالَ إِبْرَاهِيمُ فَإِنَّ اللَّهَ يَأْتِي بِالشَّمْسِ مِنَ الْمَشْرِقِ فَأْتِ بِهَا مِنَ الْمَغْرِبِ فَبُهِتَ الَّذِي كَفَرَ ۗ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ","heading":"","reference_title":"Corano 2:258","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/258"},{"section_type":"QURAN_REFERENCE","content":"Dal sole e dal suo splendore.","content_ar":"١ وَالشَّمْسِ وَضُحَاهَا","heading":"","reference_title":"Corano 91:1","reference_link":"https://www.quranwow.com/#/ch/91/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"Puoi contare i versi in base a: \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eQuran Characters Counter\u003c/a\u003e . La prima e l\u0026#39;ultima occorrenza del sole sono separate da 5778 versi. Oggi sappiamo che questa è la temperatura superficiale del sole a Kelvin."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere di Kelvin?"}]