[{"section_type":"GENERAL_REFERENCE","content":"I rapaci, o rapaci, includono specie di uccelli che cacciano e si nutrono principalmente di vertebrati che sono grandi rispetto al cacciatore. Inoltre, hanno una vista acuta per rilevare il cibo a distanza o durante il volo, piedi robusti dotati di artigli per afferrare o uccidere la preda e potenti becchi ricurvi per lacerare la carne.","heading":"Uccello rapace","reference_title":"Wikipedia, Bird of Prey, 2019.","reference_link":"https://en.wikipedia.org/wiki/Bird_of_prey"},{"section_type":"PARAGRAPH","content":"La maggior parte degli uccelli cattura la preda con il becco."},{"section_type":"IMAGE","content":"images/domain_114_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Hawking è una strategia di alimentazione negli uccelli che prevede la cattura di insetti volanti nell\u0026#39;aria... Il termine \u0026quot;hawking\u0026quot; deriva dalla somiglianza di questo comportamento con il modo in cui i falchi prendono la preda in volo, sebbene, mentre i rapaci possono catturare la preda con i piedi, hawking è il comportamento di catturare gli insetti nel becco.","heading":"Hawking","reference_title":"Wikipedia, Hawking, 2019","reference_link":"https://en.wikipedia.org/wiki/Hawking_(birds)"},{"section_type":"PARAGRAPH","content":"La maggior parte degli uccelli cattura la preda con il becco, ma i rapaci catturano la preda con i piedi."},{"section_type":"IMAGE","content":"images/domain_114_section_2.gif"},{"section_type":"PARAGRAPH","content":"Quindi i rapaci catturano la preda con i piedi, non con il becco. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"Essere fedeli ad Allah, senza associare nulla a Lui. Chiunque associ qualcosa ad Allah è come se fosse caduto dal cielo, e fosse stato rapito dagli uccelli, o fosse stato portato dal vento in un luogo profondo.","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"Corano 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eÈ stato rapito dagli uccelli\u003c/strong\u003e \u0026quot; poiché quegli uccelli attaccano gli umani, quindi sicuramente questi sono rapaci carnivori. Inoltre il Corano dice che gli esseri umani vengono rapiti, non mangiati, a mezz\u0026#39;aria. Se quegli uccelli rapiscono gli umani senza mangiarli a mezz\u0026#39;aria, significa che usano i loro piedi. Oggi sappiamo che i rapaci catturano la preda con i piedi, non con il becco."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che i rapaci catturano le prede con i piedi?"}]