[{"section_type":"PARAGRAPH","content":"1400 anni fa nessuno sapeva che gli animali comunicano e vivono in colonie."},{"section_type":"GENERAL_REFERENCE","content":"Gli insetti eusociali come le formiche e le api mellifere sono animali multicellulari che vivono in colonie con una struttura sociale altamente organizzata. Le colonie di alcuni insetti sociali possono essere considerate superorganismi. -Gli animali, come umani e roditori, formano colonie riproduttive o nidificanti, potenzialmente per un accoppiamento più efficace e per proteggere meglio la prole.","heading":"Colonie Sociali","reference_title":"Wikipedia, Colonia (biologia), 2019","reference_link":"https://en.wikipedia.org/wiki/Colony_(biology)"},{"section_type":"PARAGRAPH","content":"Gli animali vivono in comunità e hanno le loro lingue. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"Non c\u0026#39;è animale terrestre né uccello che vola con le ali che non siano nazioni come te. Non abbiamo perso nulla nel Libro poi al loro Signore saranno radunati.","content_ar":"٣٨ وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ وَلَا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلَّا أُمَمٌ أَمْثَالُكُمْ ۚ مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ ۚ ثُمَّ إِلَىٰ رَبِّهِمْ يُحْشَرُونَ","heading":"","reference_title":"Corano 6:38","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/38"},{"section_type":"PARAGRAPH","content":"Gli animali sono nazioni proprio come gli umani sono nazioni. Oggi sappiamo che gli animali vivono in colonie sociali.\u003cbr\u003e"},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che gli animali vivono in colonie sociali?"},{"section_type":"PARAGRAPH","content":"(La Bibbia cristiana afferma erroneamente che ci sono insetti a quattro zampe \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dLeviticus+11%3A20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eLevitico 11:20\u003c/a\u003e . Afferma anche che c\u0026#39;è un animale che ha \u0026quot;fiamme che sgorgano dalla sua bocca; scintille di fuoco scaturiscono. Il fumo esce dalle sue narici come da una pentola bollente sopra canne ardenti. Il suo soffio infiamma i carboni e le fiamme guizzano dalla sua bocca\u0026quot;. \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2041:19-21\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eGb 41:19-21\u003c/a\u003e )"}]