[{"section_type":"PARAGRAPH","content":"\u003cbr\u003eGli esseri umani hanno decodificato il linguaggio di alcuni uccelli:"},{"section_type":"GENERAL_REFERENCE","content":"Per secoli, i nativi americani hanno fatto affidamento sul cosiddetto \u0026quot;linguaggio degli uccelli\u0026quot; per sapere dove si trovano persone e altri animali che altrimenti rimarrebbero invisibili all\u0026#39;occhio umano. \u0026quot;Molte popolazioni indigene hanno usato il linguaggio degli uccelli per sapere dove si trovano i mega-predatori\u0026quot;, afferma Pinar Ateş Sinopoulos-Lloyd, co-fondatore di Queer Nature, che tiene corsi sul linguaggio degli uccelli. \u0026quot;Sono in grado di decifrare il modo in cui gli uccelli comunicano e si avvertono a vicenda nella foresta\u0026quot;.","heading":"Come decodificare il linguaggio segreto degli uccelli","reference_title":"Popular Science, Come decodificare il linguaggio segreto degli uccelli, 2018","reference_link":"https://www.popsci.com/learn-bird-language"},{"section_type":"PARAGRAPH","content":"Gli uccelli hanno le loro lingue. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Il Corano dice che gli uccelli hanno le loro lingue:"},{"section_type":"QURAN_REFERENCE","content":"E Salomone succedette a Davide. Disse: \u0026quot;O gente, ci è stato insegnato il linguaggio degli uccelli e tutto ci è stato dato. Questa è davvero una vera benedizione\u0026quot;.","content_ar":"١٦ وَوَرِثَ سُلَيْمَانُ دَاوُودَ ۖ وَقَالَ يَا أَيُّهَا النَّاسُ عُلِّمْنَا مَنْطِقَ الطَّيْرِ وَأُوتِينَا مِنْ كُلِّ شَيْءٍ ۖ إِنَّ هَٰذَا لَهُوَ الْفَضْلُ الْمُبِينُ","heading":"","reference_title":"Corano 27:16","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"Salomone imparò la lingua degli uccelli.\u003cbr\u003e\u003cbr\u003e Il Corano dice anche che tutti gli animali glorificano Allah, ma non possiamo comprendere le loro lingue:"},{"section_type":"QURAN_REFERENCE","content":"I sette cieli e la terra e tutti in essi lo glorificano [Allah]; e non c\u0026#39;è niente che non Lo glorifichi con gratitudine; ma voi (umani) non comprendete la loro glorificazione. È Compassionevole, Misericordioso","content_ar":"٤٤ تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالْأَرْضُ وَمَنْ فِيهِنَّ ۚ وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَٰكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ ۗ إِنَّهُ كَانَ حَلِيمًا غَفُورًا","heading":"","reference_title":"Corano 17:44","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/44"},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che gli animali hanno la loro lingua?"}]