[{"section_type":"PARAGRAPH","content":"1400 anni fa la gente pensava che solo gli umani tenessero i funerali per i loro morti. Tuttavia oggi sappiamo che questo è falso, i corvi celebrano i funerali per i loro morti."},{"section_type":"IMAGE","content":"images/domain_120_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Qualcuno è morto. C\u0026#39;è un cadavere, assistito da un certo numero di figure preoccupate e vigili, tutte in nero. Il cadavere senza vita appartiene a un corvo e il gruppo vestito di scuro che si riunisce nelle vicinanze è un raduno dei suoi compagni corvi, a volte indicato come un \u0026quot;omicidio\u0026quot;. Quel nome è particolarmente appropriato in questo caso, poiché l\u0026#39;omicidio è ciò che attira la loro attenzione. La loro vigilanza su un corvo morto serve a uno scopo, una questione di vita o di morte, secondo un nuovo studio sulla rivista Animal Behaviour. Attaccandosi vicino a un corvo che è stato ucciso, altri corvi possono aumentare le loro possibilità di conoscere i predatori che devono evitare.","heading":"Perché i corvi tengono i funerali","reference_title":"LiveScience, Perché i corvi tengono i funerali, 2016.","reference_link":"https://www.livescience.com/53283-why-crows-hold-funerals.html"},{"section_type":"PARAGRAPH","content":"Oggi sappiamo che i corvi celebrano i funerali per i loro morti. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Nella storia di Able e Cain i corvi mostrano un comportamento simile a quello degli umani nei confronti dei loro morti."},{"section_type":"QURAN_REFERENCE","content":"Allora Allah mandò un corvo a scavare il terreno, per mostrargli come coprire il cadavere di suo fratello. Disse: \u0026quot;Guai a me! Non potevo essere come questo corvo e seppellire il cadavere di mio fratello\u0026quot;. Così è diventato pieno di rimpianti.","content_ar":"٣١ فَبَعَثَ اللَّهُ غُرَابًا يَبْحَثُ فِي الْأَرْضِ لِيُرِيَهُ كَيْفَ يُوَارِي سَوْءَةَ أَخِيهِ ۚ قَالَ يَا وَيْلَتَا أَعَجَزْتُ أَنْ أَكُونَ مِثْلَ هَٰذَا الْغُرَابِ فَأُوَارِيَ سَوْءَةَ أَخِي ۖ فَأَصْبَحَ مِنَ النَّادِمِينَ","heading":"","reference_title":"Corano 5:31","reference_link":"https://www.quranwow.com/#/ch/5/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"I corvi mostrano un comportamento simile a quello degli umani nei confronti dei loro morti. Oggi sappiamo che i corvi celebrano i funerali per i loro morti.\u003cbr\u003e"},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che i corvi celebrano i funerali per i loro morti?"}]