[{"section_type":"PARAGRAPH","content":"Le mosche domestiche non possono portare via il cibo e possono nutrirsi solo di liquidi. Secernono enzimi per scomporre i solidi e quindi aspirarli come un liquido."},{"section_type":"GENERAL_REFERENCE","content":"Le mosche domestiche svolgono un ruolo ecologico importante nella demolizione e nel riciclaggio della materia organica. Gli adulti sono principalmente carnivori; il loro cibo principale è materia animale, carogne e feci, ma consumano anche latte, sostanze zuccherine e frutta e verdura in decomposizione. I cibi solidi vengono ammorbiditi con la saliva prima di essere aspirati.","heading":"Mosca domestica","reference_title":"Wikipedia, Mosca domestica, 2020","reference_link":"https://en.wikipedia.org/wiki/Housefly"},{"section_type":"PARAGRAPH","content":"Gli alimenti solidi vengono scomposti dagli enzimi prima di essere aspirati. Quindi qualunque cosa prenda una mosca domestica è già digerita. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"O gente! Viene presentata una parabola, quindi ascoltala: coloro che invochi oltre ad Allah non creeranno mai una mosca domestica, anche se si unissero insieme per quello scopo. E se la mosca domestica ruba loro qualcosa, non possono recuperarla. Deboli sono l\u0026#39;inseguitore e l\u0026#39;inseguito.","content_ar":"٧٣ يَا أَيُّهَا النَّاسُ ضُرِبَ مَثَلٌ فَاسْتَمِعُوا لَهُ ۚ إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ لَنْ يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ ۖ وَإِنْ يَسْلُبْهُمُ الذُّبَابُ شَيْئًا لَا يَسْتَنْقِذُوهُ مِنْهُ ۚ ضَعُفَ الطَّالِبُ وَالْمَطْلُوبُ","heading":"","reference_title":"Corano 22:73","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/73"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eDeboli sono l\u0026#39;inseguitore e l\u0026#39;inseguito\u003c/strong\u003e \u0026quot; L\u0026#39;inseguitore è debole perché gli manca ciò che la mosca domestica ha rubato. Ma dice anche che l\u0026#39;inseguito, cioè tutto ciò che la mosca domestica ha preso, è anche debole. Oggi sappiamo perché è debole, perché è già digerito."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che una mosca domestica può assumere solo cibo digerito?"}]