[{"section_type":"PARAGRAPH","content":"1400 anni fa la gente pensava che quando gli animali muoiono si decompongono e svaniscono. Nessuno sapeva che il cadavere può essere conservato naturalmente. Oggi sappiamo che questo è falso; gli animali possono essere fossilizzati per milioni di anni."},{"section_type":"GENERAL_REFERENCE","content":"CIRCA 240 MILIONI di anni fa, un enorme rettile marino ingoiò un altro rettile leggermente meno massiccio e morì poco dopo. La creatura più grande, un rettile simile a un delfino noto come ittiosauro, si è poi fossilizzata con l\u0026#39;animale più piccolo nel ventre...\u003cbr\u003e Il contenuto dello stomaco fossilizzato è estremamente raro, afferma Jessica Lawrence Wujek, geologa e paleontologa dell\u0026#39;Howard Community College nel Maryland, che non è stata coinvolta nello studio. Lawrence Wujek ha esaminato centinaia di esemplari di ittiosauro e dice che forse uno o due avevano contenuto dello stomaco fossilizzato, che sono chiamati bromaliti.\u003cbr\u003e \u0026quot;Semplicemente non capita spesso di conservare il contenuto dello stomaco, specialmente cose grandi nello stomaco come questa\u0026quot;, dice Lawrence Wujek. \u0026quot;È un fossile fantastico.\u0026quot;","heading":"Predatore marino di 13 piedi trovato nella pancia di un altro in uno scioccante fossile \u0026quot;turducken\u0026quot;","reference_title":"National Geographic, predatore marino di 13 piedi trovato nella pancia di un altro in uno scioccante fossile \u0026quot;turducken\u0026quot;, 2020","reference_link":"https://www.nationalgeographic.com/science/2020/08/ancient-marine-reptile-ichthyosaur-preyed-on-large-sea-creature-thalattosaur/"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eIl contenuto dello stomaco fossilizzato è estremamente raro\u003c/strong\u003e \u0026quot; Gli animali possono essere fossilizzati per milioni di anni, ma il contenuto dello stomaco fossilizzato è estremamente raro. Questo è stato conosciuto solo di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Nella storia di Jonas fu inghiottito da una balena:"},{"section_type":"QURAN_REFERENCE","content":"Poi la balena lo ha ingoiato, e lui era da biasimare. Se non fosse stato uno di quelli che lodavano, sarebbe rimasto nel suo ventre fino al giorno in cui saranno risuscitati.","content_ar":"١٤٢ فَالْتَقَمَهُ الْحُوتُ وَهُوَ مُلِيمٌ\u003cbr\u003e١٤٣ فَلَوْلَا أَنَّهُ كَانَ مِنَ الْمُسَبِّحِينَ\u003cbr\u003e١٤٤ لَلَبِثَ فِي بَطْنِهِ إِلَىٰ يَوْمِ يُبْعَثُونَ","heading":"","reference_title":"Corano 37:142-144","reference_link":"https://www.quranwow.com/#/ch/37/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/142"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eRimase nel suo ventre fino al Giorno in cui sono allevati\u003c/strong\u003e \u0026quot; questo è il contenuto dello stomaco fossilizzato. Oggi abbiamo trovato il contenuto dello stomaco fossilizzato estremamente raro."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere del contenuto fossile dello stomaco?"}]