[{"section_type":"IMAGE","content":"images/domain_126_section_1.jpg"},{"section_type":"GENERAL_REFERENCE","content":"\u003cstrong\u003eFormazione di nubi\u003c/strong\u003e\u003cbr\u003e Le montagne rappresentano un ostacolo significativo al flusso d\u0026#39;aria stabile. Quando l\u0026#39;aria si avvicina alla montagna, viene spinta verso l\u0026#39;alto. A quote più elevate, le temperature scendono, condensando il vapore acqueo. Questo processo porta alla formazione di nuvole. Le montagne possono anche limitare o rallentare il flusso d\u0026#39;aria. Questa restrizione può anche comportare il sollevamento dell\u0026#39;aria ad alta quota e la creazione di nuvole prima che l\u0026#39;aria raggiunga i pendii della montagna.\u003cbr\u003e \u003cstrong\u003eEffetto orografico\u003c/strong\u003e\u003cbr\u003e Poiché l\u0026#39;aria è spinta più in alto dalla montagna, le nuvole che si sono formate alla fine rilasciano acqua sotto forma di precipitazioni. Questo cosiddetto effetto orografico si verifica perché la capacità delle nuvole di trattenere l\u0026#39;umidità diminuisce al diminuire della temperatura. Più alta è la montagna, più basse saranno le temperature al suo apice. Ciò costringe le nuvole a rilasciare le precipitazioni sotto forma di temporali in estate e forti tempeste di neve in inverno. L\u0026#39;effetto orografico si verifica sul lato sopravvento, il lato rivolto verso il vento.","heading":"In che modo le montagne influiscono sulle precipitazioni?","reference_title":"Scienza, in che modo le montagne influenzano le precipitazioni?, 2018","reference_link":"https://sciencing.com/do-mountains-affect-precipitation-8691099.html"},{"section_type":"PARAGRAPH","content":"Il lato sopravento della montagna riceve più pioggia mentre il lato sottovento riceve piogge sporadiche o addirittura condizioni di asciutto. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Il Corano dice che i terreni più alti ricevono più pioggia mentre gli altri terreni ricevono la rugiada."},{"section_type":"QURAN_REFERENCE","content":"E la parabola di coloro che spendono le loro ricchezze cercando l\u0026#39;approvazione di Allah e per rafforzare la loro anima, è quella di un giardino su un\u0026#39;altura, se su di esso cade una pioggia battente, i suoi prodotti raddoppiano e se non cade una pioggia battente, allora rugiada. Allah vede tutto ciò che fai","content_ar":"٢٦٥ وَمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّ ۗ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"Corano 2:265","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/265"},{"section_type":"PARAGRAPH","content":"\u0026quot;Rabua رَبْوَةٍ\u0026quot; significa altura. In questo versetto il terreno più elevato riceve più pioggia mentre altri terreni che non hanno ricevuto pioggia riceveranno rugiada. Oggi sappiamo perché i terreni più alti ricevono più pioggia, questo è l\u0026#39;effetto orografico."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta che visse 1400 anni fa sapere che un terreno più elevato riceveva più pioggia?"}]