[{"section_type":"PARAGRAPH","content":"Le doline possono improvvisamente inghiottire gli edifici."},{"section_type":"IMAGE","content":"images/domain_13_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Più di 175 morti per la tempesta del fine settimana in America Centrale\u003cbr\u003e Nella parte settentrionale di Città del Guatemala, l\u0026#39;acquazzone ha creato una dolina delle dimensioni di un incrocio stradale. I residenti hanno detto alla CNN che un edificio di tre piani e una casa sono caduti nel buco.","heading":"","reference_title":"CNN, Più di 175 morti per la tempesta del fine settimana in America Centrale, 2018","reference_link":"http://edition.cnn.com/2010/WORLD/americas/06/01/central.america.storm.deaths/index.html"},{"section_type":"GENERAL_REFERENCE","content":"Dolina\u003cbr\u003e Le doline variano in dimensioni da 1 a 600 m (da 3,3 a 2.000 piedi) sia in diametro che in profondità e variano nella forma da ciotole rivestite di terreno a voragini bordate di roccia. Le doline possono formarsi gradualmente o improvvisamente e si trovano in tutto il mondo.","heading":"","reference_title":"Wikipedia, Dolina, 2018","reference_link":"https://en.wikipedia.org/wiki/Sinkhole"},{"section_type":"PARAGRAPH","content":"Le doline possono improvvisamente inghiottire gli edifici. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"Così abbiamo fatto crollare la terra sotto di lui e la sua casa. Non aveva compagnia per salvarlo da Allah e non poteva difendersi.","content_ar":"٨١ فَخَسَفْنَا بِهِ وَبِدَارِهِ الْأَرْضَ فَمَا كَانَ لَهُ مِنْ فِئَةٍ يَنْصُرُونَهُ مِنْ دُونِ اللَّهِ وَمَا كَانَ مِنَ الْمُنْتَصِرِينَ","heading":"","reference_title":"Corano 28:81","reference_link":"https://www.quranwow.com/#/ch/28/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/81"},{"section_type":"PARAGRAPH","content":"La terra improvvisamente crollò sotto di lui e la sua casa. Oggi sappiamo che questa è una voragine."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere delle doline?"}]