[{"section_type":"PARAGRAPH","content":"Gli scettici affermano che se le nuvole avessero peso sarebbero cadute a terra. Oggi sappiamo che questo è falso; le nuvole si sono rivelate molto pesanti."},{"section_type":"GENERAL_REFERENCE","content":"Pensi che le nuvole abbiano un peso? Come possono, se fluttuano nell\u0026#39;aria come un pallone pieno di elio? Se leghi un palloncino di elio a una bilancia da cucina, non registrerà alcun peso, quindi perché dovrebbe una nuvola?... Facendo i conti: 1.000.000.000 x 0,5 \u003d 500.000.000 grammi di gocce d\u0026#39;acqua nella nostra nuvola. Si tratta di circa 500.000 chilogrammi o 1,1 milioni di libbre (circa 551 tonnellate).","heading":"Quanto pesa una nuvola?","reference_title":"US Geological Survey, L\u0026#39;atmosfera e il ciclo dell\u0026#39;acqua, 2019","reference_link":"https://www.usgs.gov/special-topic/water-science-school/science/atmosphere-and-water-cycle?qt-science_center_objects\u003d0#qt-science_center_objects"},{"section_type":"PARAGRAPH","content":"Quindi le nuvole si sono rivelate molto pesanti. La nuvola media sopra la tua testa pesa circa 100 elefanti. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"È Lui che ti mostra il fulmine, causando paura e speranza. E produce le nuvole pesanti.","content_ar":"١٢ هُوَ الَّذِي يُرِيكُمُ الْبَرْقَ خَوْفًا وَطَمَعًا وَيُنْشِئُ السَّحَابَ الثِّقَالَ","heading":"","reference_title":"Corano 13:12","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"\u0026quot;Thikal ثِّقَالَ\u0026quot; significa pesante. Qui le nuvole hanno peso. Oggi sappiamo che le nuvole non sono prive di peso come si pensava in precedenza, ma piuttosto sono molto pesanti."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che le nuvole hanno un peso?"}]