[{"section_type":"PARAGRAPH","content":"Il ruolo del vento nell\u0026#39;impollinazione è ben noto, ma ora gli scienziati hanno scoperto un altro ruolo del vento nell\u0026#39;innescare la pioggia.\u003cbr\u003e\u003cbr\u003e Durante la formazione delle nubi l\u0026#39;acqua può diventare superraffreddata, cioè può scendere al di sotto del punto di congelamento ma non rimanere congelata. Questa fase è così instabile che possiamo aggiungere alcune molecole di catalizzatore per innescare la pioggia. Storicamente gli esseri umani usavano ioduro d\u0026#39;argento, anidride carbonica congelata e alcuni sali per innescare la pioggia. Questo è noto come semina delle nuvole."},{"section_type":"GENERAL_REFERENCE","content":"Il cloud seeding è un tipo di modifica del clima che mira a modificare la quantità o il tipo di precipitazione che cade dalle nuvole disperdendo nell\u0026#39;aria sostanze che fungono da condensazione delle nuvole o nuclei di ghiaccio, che alterano i processi microfisici all\u0026#39;interno della nuvola. L\u0026#39;intento abituale è quello di aumentare le precipitazioni (pioggia o neve), ma la grandine e la soppressione della nebbia sono ampiamente praticate anche negli aeroporti, dove si verificano condizioni meteorologiche avverse.","heading":"Inseminazione delle nuvole","reference_title":"Wikipedia, Cloud Seeding, 2018","reference_link":"https://en.wikipedia.org/wiki/Cloud_seeding"},{"section_type":"PARAGRAPH","content":"Tuttavia la natura usa materiale diverso per seminare le nuvole. La natura usa sia il sale marino che la polvere terrestre per innescare la pioggia. Il vento sulla superficie dei mari fa rotolare le onde. Quelle onde rilasciano aerosol nell\u0026#39;aria che trasportano il sale marino. Il vento porta sulle nuvole sia il sale marino che la polvere di terra. Il sale marino e la polvere terrestre fanno fondere l\u0026#39;acqua superraffreddata e innescare precipitazioni. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto:"},{"section_type":"QURAN_REFERENCE","content":"E noi mandammo i venti seminatori, poi facemmo scendere la pioggia dal cielo e vi demmo acqua da bere, benché voi non foste i guardiani delle sue riserve.","content_ar":"٢٢ وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنْتُمْ لَهُ بِخَازِنِينَ","heading":"","reference_title":"Corano 15:22","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/22"},{"section_type":"PARAGRAPH","content":"Per secoli si è pensato che questo fosse il ruolo del vento nell\u0026#39;impollinazione, ma ora sappiamo che questo è il ruolo del vento nella semina delle nuvole."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta che visse 1400 anni fa sapere della semina delle nuvole?"}]