[{"section_type":"PARAGRAPH","content":"In un\u0026#39;inondazione improvvisa gli oggetti sciolti vengono spazzati dall\u0026#39;inondazione."},{"section_type":"GENERAL_REFERENCE","content":"Riverine (Canale) Le inondazioni si verificano in tutti i tipi di fiumi e canali di ruscello, dai più piccoli corsi d\u0026#39;acqua effimeri nelle zone umide ai canali normalmente asciutti nei climi aridi fino ai fiumi più grandi del mondo. Quando il flusso terrestre si verifica sui campi coltivati, può provocare un\u0026#39;inondazione fangosa in cui i sedimenti vengono raccolti dal deflusso e trasportati come materiale sospeso o carico del letto... Le inondazioni improvvise sono il tipo di inondazione più comune nei canali normalmente asciutti nelle zone aride , noto come arroyos nel sud-ovest degli Stati Uniti e molti altri nomi altrove.","heading":"Alluvione","reference_title":"Wikipedia, Alluvione, 2019","reference_link":"https://en.wikipedia.org/wiki/Flood"},{"section_type":"IMAGE","content":"images/domain_137_section_1.gif"},{"section_type":"PARAGRAPH","content":"In un\u0026#39;inondazione improvvisa gli oggetti sciolti vengono spazzati dall\u0026#39;inondazione ma il legno galleggia sempre sopra. questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"Egli fa scendere l\u0026#39;acqua dal cielo, e i letti dei fiumi scorrono secondo la loro capacità. La corrente porta schiuma gonfia e da ciò che bruciano per fare fuoco, per fare ornamenti o utensili deriva una schiuma simile. Così Allah esemplifica la verità e la falsità. Quanto alla schiuma, viene spazzata via, ma ciò che avvantaggia le persone rimane nel terreno. Così Allah presenta le analogie.","content_ar":"١٧ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَالَتْ أَوْدِيَةٌ بِقَدَرِهَا فَاحْتَمَلَ السَّيْلُ زَبَدًا رَابِيًا ۚ وَمِمَّا يُوقِدُونَ عَلَيْهِ فِي النَّارِ ابْتِغَاءَ حِلْيَةٍ أَوْ مَتَاعٍ زَبَدٌ مِثْلُهُ ۚ كَذَٰلِكَ يَضْرِبُ اللَّهُ الْحَقَّ وَالْبَاطِلَ ۚ فَأَمَّا الزَّبَدُ فَيَذْهَبُ جُفَاءً ۖ وَأَمَّا مَا يَنْفَعُ النَّاسَ فَيَمْكُثُ فِي الْأَرْضِ ۚ كَذَٰلِكَ يَضْرِبُ اللَّهُ الْأَمْثَالَ","heading":"","reference_title":"Corano 13:17","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/17"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eCiò che bruciano per il fuoco\u003c/strong\u003e \u0026quot; è il legno. Quindi la corrente d\u0026#39;acqua porta il legno sopra. Oggi sappiamo di cosa si tratta, è un\u0026#39;inondazione improvvisa. Tuttavia non esiste una cosa del genere in Arabia."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta che visse 1400 anni fa aver saputo delle inondazioni improvvise?"}]