[{"section_type":"PARAGRAPH","content":"All\u0026#39;aumentare dell\u0026#39;altitudine, la pressione atmosferica e la concentrazione di ossigeno nell\u0026#39;atmosfera diminuisce. Si raggiunge un punto in cui l\u0026#39;uomo non riesce più a respirare."},{"section_type":"GENERAL_REFERENCE","content":"La zona di morte, in alpinismo, si riferisce ad altitudini superiori a un certo punto in cui la quantità di ossigeno è insufficiente per sostenere la vita umana per un lungo arco di tempo. Questo punto è generalmente etichettato come 8.000 m (26.000 piedi, meno di 356 millibar di pressione atmosferica).","heading":"Zona di morte","reference_title":"Wikipedia, Effetti dell\u0026#39;alta quota sull\u0026#39;uomo, 2019","reference_link":"https://en.wikipedia.org/wiki/Effects_of_high_altitude_on_humans"},{"section_type":"PARAGRAPH","content":"Gli esseri umani non possono respirare ad alta quota. Sopra la zona della morte devi portare il tuo ossigeno. Questo è stato conosciuto solo di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Il Corano dice che quando saliamo al cielo diventa più difficile per noi respirare:"},{"section_type":"QURAN_REFERENCE","content":"Coloro che Allah vuole guidare, apre il loro petto all\u0026#39;Islam; E quelli che vuole lasciare sviati, stringe e stringe il loro petto, come se salissero al cielo: tale è la punizione di Allah su coloro che rifiutano di credere.","content_ar":"١٢٥ فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ ۖ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ ۚ كَذَٰلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ","heading":"","reference_title":"Corano 6:125","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/125"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eRende i loro petti stretti e ristretti, come se stessero ascendendo al cielo\u003c/strong\u003e \u0026quot; questo si è rivelato corretto. Nessun errore nel Corano."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che l\u0026#39;altitudine influisce sulla respirazione?"}]