[{"section_type":"GENERAL_REFERENCE","content":"Il Sole è composto principalmente dagli elementi chimici idrogeno ed elio. In questo momento della vita del Sole, rappresentano rispettivamente il 74,9% e il 23,8% della massa del Sole nella fotosfera. Tutti gli elementi più pesanti, chiamati metalli in astronomia, rappresentano meno del 2% della massa, con ossigeno (circa l\u0026#39;1% della massa solare), carbonio (0,3%), neon (0,2%) e ferro (0,2%) essendo il più abbondante.","heading":"Composizione del sole","reference_title":"Wikipedia, domenica, 2021","reference_link":"https://en.wikipedia.org/wiki/Sun"},{"section_type":"PARAGRAPH","content":"L\u0026#39;elemento Idrogeno è rappresentato nella tavola periodica dal simbolo \u0026quot;H\u0026quot;.\u003cbr\u003e\u003cbr\u003e \u0026quot;H\u0026quot; in arabo è \u0026quot;هـ\u0026quot;. Il sole è composto prevalentemente da \u0026quot;هـ\u0026quot;.\u003cbr\u003e\u003cbr\u003e Si è scoperto che tutti i versetti del capitolo \u0026quot;Il Sole\u0026quot; terminano con \u0026quot;هـ\u0026quot;."},{"section_type":"IMAGE","content":"images/domain_140_section_1.webp"},{"section_type":"PARAGRAPH","content":"Il capitolo \u0026quot;Il Sole\u0026quot; è l\u0026#39;unico capitolo del Corano i cui versetti terminano tutti con il simbolo dell\u0026#39;idrogeno."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa conoscere la composizione chimica del sole?"},{"section_type":"PARAGRAPH","content":"(Il nostro sole è una stella molto piccola. In realtà il nostro sistema solare, compresi gli atomi di cui sei fatto, proveniva da una stella morente 100 volte più massiccia del nostro sole. Alcune stelle sono persino più grandi del nostro sistema solare, quindi puoi immaginare quanto sono grandi le stelle. Tuttavia, secondo la Bibbia queste stelle sono così piccole che potrebbero cadere sulla Terra: In \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMarco 13:24-30\u003c/a\u003e Gesù disse che le stelle cadranno sulla Terra prima della sua seconda venuta. In realtà disse che le stelle cadranno sopra La Terra prima ancora che quella generazione morisse. Tuttavia quella generazione è morta molto tempo fa e nessuna stella è mai caduta sulla Terra né mai lo farà. Sai perché? Perché la Terra si vaporizzerà prima ancora di entrare in contatto con una stella. Quindi, secondo la Bibbia, La seconda venuta di Gesù avverrà quando la Terra sarà già vaporizzata!)"}]