[{"section_type":"PARAGRAPH","content":"I dinosauri si sono estinti quando un\u0026#39;enorme cometa o un asteroide ha colpito la Terra. All\u0026#39;impatto il fumo e la polvere hanno coperto l\u0026#39;intero globo. La cometa in sé non ha colpito i dinosauri ma sono stati il fumo e la polvere a bloccare la luce solare che a sua volta ha innescato una serie di eventi catastrofici.\u003cbr\u003e"},{"section_type":"IMAGE","content":"images/domain_142_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Un impatto a Chicxulub, dove le rocce bersaglio contengono elevate quantità di zolfo, produce enormi quantità di aerosol di solfato nell\u0026#39;atmosfera che fungono da siti di nucleazione per le piogge acide molto più intense e devastanti di qualsiasi cosa abbiamo generato dall\u0026#39;inquinamento industriale. Un modello suggerisce la pioggia con la forza dell\u0026#39;acido della batteria! L\u0026#39;effetto diretto è sufficiente a soffocare alcuni respiratori d\u0026#39;aria, a distruggere il fogliame delle piante e a dissolvere i gusci delle creature marine che vivono lungo le coste e nelle acque superficiali dell\u0026#39;oceano. L\u0026#39;equilibrio di CO2 tra aria e oceano è sconvolto e una catena di eventi climatici rende le acque superficiali degli oceani sterili per forse 20 anni. Tra gli altri effetti dell\u0026#39;impatto, polvere, fumo e aerosol riducono i raggi solari per settimane o mesi, in modo che le piante terrestri e il plancton algale nell\u0026#39;oceano non possano fotosintetizzare. La polvere provoca anche temperature di congelamento dell\u0026#39;aria entro pochi giorni dall\u0026#39;impatto e le mantiene sotto lo zero per settimane o addirittura mesi. Questa potrebbe non essere una situazione insolita al polo e potrebbe non essere un problema per un organismo che vive nelle profondità dell\u0026#39;oceano, ma è una catastrofe per gli organismi sulle masse continentali. Successivamente, una volta che la polvere e gli aerosol si sono stabilizzati, l\u0026#39;enorme quantità di CO2 rilasciata nell\u0026#39;atmosfera dall\u0026#39;impatto genera un effetto serra che eleva le temperature sulla Terra per mille anni o più.","heading":"L\u0026#39;estinzione del KT","reference_title":"Università della California a Berkeley, The KT Extinction, 1999","reference_link":"https://ucmp.berkeley.edu/education/events/cowen2b.html"},{"section_type":"PARAGRAPH","content":"Insomma, sono stati il fumo e la polvere a bloccare il sole ea causare l\u0026#39;improvviso abbassamento della temperatura. Ma è stato solo il fumo (non la polvere) a causare la pioggia acida che ha ucciso piante e animali. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Ci sono montagne nel cielo che hanno dentro del ghiaccio; quelle montagne potrebbero cadere sulla Terra facendo un lampo molto luminoso:"},{"section_type":"QURAN_REFERENCE","content":"Non vedi che Allah fa muovere dolcemente le nuvole, poi le unisce, poi le fa un mucchio? Allora vedi la pioggia che esce da dentro? E fa scendere dal cielo montagne con dentro del ghiaccio; che colpiscono chi vuole o mancano a chi vuole; Il suo lampo ti acceca quasi.","content_ar":"٤٣ أَلَمْ تَرَ أَنَّ اللَّهَ يُزْجِي سَحَابًا ثُمَّ يُؤَلِّفُ بَيْنَهُ ثُمَّ يَجْعَلُهُ رُكَامًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهِ وَيُنَزِّلُ مِنَ السَّمَاءِ مِنْ جِبَالٍ فِيهَا مِنْ بَرَدٍ فَيُصِيبُ بِهِ مَنْ يَشَاءُ وَيَصْرِفُهُ عَنْ مَنْ يَشَاءُ ۖ يَكَادُ سَنَا بَرْقِهِ يَذْهَبُ بِالْأَبْصَارِ","heading":"","reference_title":"Corano 24:43","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/43"},{"section_type":"IMAGE","content":"images/domain_142_section_2.gif"},{"section_type":"PARAGRAPH","content":"Le meteore emettono un lampo molto luminoso quando entrano nella nostra atmosfera. La pioggia colpisce tutti (nessuna eccezione) tuttavia il Corano si riferiva a: \u0026quot;montagne che colpiscono chi vuole o mancano a chi vuole\u0026quot;. Naturalmente, la meteora che uccise i dinosauri aveva le dimensioni di una montagna larga 10-15 km. Se veniamo colpiti da una meteora delle dimensioni di una montagna moriremo anche noi in un\u0026#39;estinzione di massa. Nel capitolo \u0026quot;Il fumo\u0026quot; il Corano descrive il fumo generato all\u0026#39;impatto:"},{"section_type":"QURAN_REFERENCE","content":"Quindi fai attenzione al giorno in cui il cielo porta il fumo prevalente. Avvolgere l\u0026#39;umanità; questa è una tortura dolorosa.","content_ar":"١٠ فَارْتَقِبْ يَوْمَ تَأْتِي السَّمَاءُ بِدُخَانٍ مُبِينٍ\u003cbr\u003e ١١ يَغْشَى النَّاسَ ۖ هَٰذَا عَذَابٌ أَلِيمٌ","heading":"","reference_title":"Corano 44:10-11","reference_link":"https://www.quranwow.com/#/ch/44/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/10"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eQuando il cielo porta il fumo prevalente\u003c/strong\u003e \u0026quot; seguito da \u0026quot;dolorose torture\u0026quot; oggi sappiamo che i dinosauri sono morti quando il fumo ha bloccato la luce solare e ha causato l\u0026#39;abbassamento della temperatura e la pioggia acida che ha ucciso piante e animali."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta che visse 1400 anni fa aver saputo delle torture subite dalle piogge acide?"}]