[{"section_type":"PARAGRAPH","content":"Quando la lava fusa incontra l\u0026#39;acqua di mare crea esplosioni di vapore."},{"section_type":"GENERAL_REFERENCE","content":"Le esplosioni di vapore si verificano spesso dove la lava calda incontra l\u0026#39;acqua di mare. Tale evento è anche chiamato esplosione litoranea. Una pericolosa esplosione di vapore può anche crearsi quando l\u0026#39;acqua liquida incontra metallo caldo e fuso. Quando l\u0026#39;acqua esplode in vapore, spruzza insieme ad esso il metallo liquido bollente, causando un rischio estremo di gravi ustioni a chiunque si trovi nelle vicinanze e creando un pericolo di incendio.","heading":"Esplosioni di vapore","reference_title":"Wikipedia, Esplosioni di vapore, 2018","reference_link":"https://en.wikipedia.org/wiki/Steam_explosion"},{"section_type":"IMAGE","content":"images/domain_143_section_1.webp"},{"section_type":"IMAGE","content":"images/domain_143_section_2.webp"},{"section_type":"GENERAL_REFERENCE","content":"Oggi, un pezzo di roccia fusa delle dimensioni di una pallacanestro si è schiantato contro un battello turistico al largo delle coste delle Hawaii, ferendo 23 persone e mandandone almeno quattro in ospedale. L\u0026#39;incidente è avvenuto vicino al vulcano Kilauea, in eruzione dall\u0026#39;inizio di maggio. Come riporta USA Today, la barca Lava Ocean Tours è stata colpita dalla caduta di lava causata da un\u0026#39;esplosione litoranea vicino all\u0026#39;ingresso dell\u0026#39;oceano vulcanico di Kapoho, dove la roccia fusa del vulcano Kilauea si sta riversando nel mare.","heading":"Quasi due dozzine di persone sono rimaste ferite dopo che la bomba di lava ha colpito la barca del tour delle Hawaii","reference_title":"Gizmodo, quasi due dozzine di persone ferite dopo che la bomba di lava ha colpito la barca del tour delle Hawaii, 2018","reference_link":"https://gizmodo.com/nearly-two-dozen-people-injured-after-lava-bomb-hits-ha-1827639279"},{"section_type":"PARAGRAPH","content":"Là dove la lava calda incontra l\u0026#39;acqua di mare produce esplosioni di vapore. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"Se i mari fossero esplosi.","content_ar":"٣ وَإِذَا الْبِحَارُ فُجِّرَتْ","heading":"","reference_title":"Corano 82:3","reference_link":"https://www.quranwow.com/#/ch/82/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/3"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eSe i mari fossero esplosi\u003c/strong\u003e \u0026quot; oggi sappiamo cosa sono, sono esplosioni di vapore."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che l\u0026#39;acqua del mare può esplodere?"}]