[{"section_type":"PARAGRAPH","content":"La NASA sta studiando le emissioni delle piante dallo spazio."},{"section_type":"GENERAL_REFERENCE","content":"Gli scienziati del Goddard Space Flight Center della NASA a Greenbelt, Md., hanno prodotto mappe globali rivoluzionarie della fluorescenza delle piante terrestri, un bagliore rossastro difficile da rilevare che le foglie emettono come sottoprodotto della fotosintesi. Mentre i ricercatori hanno precedentemente mappato la fluorescenza del fitoplancton oceanico, le nuove mappe sono le prime a concentrarsi sulla vegetazione terrestre e a coprire l\u0026#39;intero globo... La fluorescenza della clorofilla offre una finestra più diretta sul funzionamento interno del macchinario fotosintetico delle piante da spazio.","heading":"La prima mappa di fluorescenza nel suo genere offre una nuova visione delle piante terrestri del mondo","reference_title":"NASA, la prima mappa a fluorescenza nel suo genere offre una nuova visione delle piante terrestri del mondo, 2011","reference_link":"https://www.nasa.gov/topics/earth/features/fluorescence-map.html"},{"section_type":"PARAGRAPH","content":"Le emissioni studiate dalla NASA sono precisamente la \u0026quot; \u003cstrong\u003efluorescenza della clorofilla\u003c/strong\u003e \u0026quot;."},{"section_type":"IMAGE","content":"images/domain_147_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Lo sviluppo dei fluorimetri ha consentito all\u0026#39;analisi della fluorescenza della clorofilla di diventare un metodo comune nella ricerca sulle piante.","heading":"Fluorescenza della clorofilla","reference_title":"Wikipedia, Fluorescenza della clorofilla, 2019","reference_link":"https://en.wikipedia.org/wiki/Chlorophyll_fluorescence#Chlorophyll_fluorometers"},{"section_type":"IMAGE","content":"images/domain_147_section_2.webp"},{"section_type":"PARAGRAPH","content":"Per la NASA la fluorescenza della clorofilla è il nome del gioco.\u003cbr\u003e\u003cbr\u003e Questo era noto di recente, tuttavia è stato ritratto nel Corano 1400 anni prima di essere scoperto. Nel capitolo \u0026quot;La Luce\u0026quot; l\u0026#39;olio d\u0026#39;oliva emette luce senza fuoco."},{"section_type":"QURAN_REFERENCE","content":"Allah è la luce dei cieli e della terra. L\u0026#39;allegoria della sua luce è quella di un pilastro su cui è una lampada. La lampada è all\u0026#39;interno di un bicchiere. Il vetro è come un pianeta brillante, alimentato da un albero benedetto, un olivo, né orientale né occidentale. Il suo olio si illuminerebbe quasi, anche se nessun fuoco l\u0026#39;ha toccato. Luce su Luce. Allah guida alla Sua luce chi vuole. Allah cita così le parabole per il popolo. Allah è consapevole di tutto.","content_ar":"٣٥ اللَّهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ ۚ مَثَلُ نُورِهِ كَمِشْكَاةٍ فِيهَا مِصْبَاحٌ ۖ الْمِصْبَاحُ فِي زُجَاجَةٍ ۖ الزُّجَاجَةُ كَأَنَّهَا كَوْكَبٌ دُرِّيٌّ يُوقَدُ مِنْ شَجَرَةٍ مُبَارَكَةٍ زَيْتُونَةٍ لَا شَرْقِيَّةٍ وَلَا غَرْبِيَّةٍ يَكَادُ زَيْتُهَا يُضِيءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ ۚ نُورٌ عَلَىٰ نُورٍ ۗ يَهْدِي اللَّهُ لِنُورِهِ مَنْ يَشَاءُ ۚ وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ ۗ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ","heading":"","reference_title":"Corano 24:35","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/35"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eIl suo olio quasi illuminerebbe, anche se nessun fuoco l\u0026#39;ha toccato\u003c/strong\u003e \u0026quot; questa è luce senza fuoco. Oggi sappiamo di cosa si tratta, la fluorescenza della clorofilla.\u003cbr\u003e\u003cbr\u003e \u0026quot; \u003cstrong\u003eLuce su luce\u003c/strong\u003e \u0026quot; oggi sappiamo che possiamo vedere solo una piccola parte dello spettro. Il resto dello spettro non lo possiamo vedere, ma è tutto luce."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere della fluorescenza della clorofilla?"},{"section_type":"PARAGRAPH","content":"L\u0026#39;olio extravergine di oliva si è rivelato il più fluorescente di tutti gli oli vegetali:"},{"section_type":"GENERAL_REFERENCE","content":"Gli spettri di fluorescenza di alcuni oli vegetali comuni, tra cui olio d\u0026#39;oliva, olio di sansa d\u0026#39;oliva, olio d\u0026#39;oliva raffinato, olio di mais, olio di soia, olio di girasole e olio di cotone, sono stati esaminati nel loro stato naturale, con una lunghezza d\u0026#39;onda di 360 nm utilizzata come radiazione di eccitazione . Tutti gli oli studiati, ad eccezione dell\u0026#39;olio extra vergine di oliva, hanno mostrato una forte banda di fluorescenza a 430-450 nm. L\u0026#39;olio extravergine di oliva ha fornito uno spettro di fluorescenza diverso ma interessante, composto da 3 bande: una doppietta di bassa intensità a 440 e 455 nm, una forte a 525 nm e una di media intensità a 681 nm. La banda a 681 nm è stata identificata come la banda della clorofilla. La banda a 525 nm era almeno in parte derivata dalla vitamina E. Il doppietto a bassa intensità a 440 e 455 nm era correlato all\u0026#39;intensità di assorbimento a 232 e 270 nm dell\u0026#39;olio d\u0026#39;oliva.","heading":"Misura di spettri di fluorescenza di olio d\u0026#39;oliva e altri oli vegetali","reference_title":"US Public Library for Medicine, Misurazione degli spettri di fluorescenza dell\u0026#39;olio d\u0026#39;oliva e di altri oli vegetali, 2000","reference_link":"https://www.ncbi.nlm.nih.gov/pubmed/11128149"},{"section_type":"PARAGRAPH","content":"Nell\u0026#39;olio extravergine di oliva solo una delle tre fasce è attribuita alla Clorofilla. Ciò significa che la sua fluorescenza non è limitata alla clorofilla. Ma la sua impronta di clorofilla a 681 nm si è rivelata la più alta di tutti gli oli."},{"section_type":"IMAGE","content":"images/domain_147_section_3.webp"},{"section_type":"PARAGRAPH","content":"Nel caso in cui non sai leggere i grafici, dice che l\u0026#39;olio extravergine di oliva ha la più alta intensità di tutti gli oli vegetali."},{"section_type":"MORAL","content":"Come può un uomo analfabeta vissuto 1400 anni fa sapere qual è l\u0026#39;olio più fluorescente?"}]