[{"section_type":"PARAGRAPH","content":"Se il ferro viene esposto all\u0026#39;ossigeno e all\u0026#39;acqua, alla fine si converte in ruggine e si disintegra."},{"section_type":"GENERAL_REFERENCE","content":"La ruggine è un ossido di ferro, un ossido solitamente rosso formato dalla reazione redox di ferro e ossigeno in presenza di acqua o umidità dell\u0026#39;aria. Diverse forme di ruggine sono distinguibili sia visivamente che mediante spettroscopia e si formano in circostanze diverse. La ruggine è costituita da ossidi di ferro(III) idrati Fe2O3.nH2O e ossido-idrossido di ferro(III) (FeO(OH), Fe(OH)3).\u003cbr\u003e Rivestimenti e pittura La formazione della ruggine può essere controllata con rivestimenti, come pitture, lacche, vernici o nastri di cera che isolano il ferro dall\u0026#39;ambiente.","heading":"Ruggine|Prevenzione","reference_title":"Wikipedia, Ruggine, 2019","reference_link":"https://en.wikipedia.org/wiki/Rust"},{"section_type":"PARAGRAPH","content":"Per prevenire la ruggine devi bloccare l\u0026#39;ossigeno o l\u0026#39;acqua. Uno dei metodi utilizzati è rivestire il ferro. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Nella storia di Thu-Al-Karnain versò catrame sul ferro."},{"section_type":"QURAN_REFERENCE","content":"Portami dei blocchi di ferro\u0026quot;. Così, quando lo ha diviso equamente tra le due barriere, ha detto: \u0026quot;Soffia\u0026quot;. E dopo averlo trasformato in un fuoco, ha detto: \u0026quot;Portami del catrame per versarci sopra\u0026quot;.","content_ar":"٩٦ آتُونِي زُبَرَ الْحَدِيدِ ۖ حَتَّىٰ إِذَا سَاوَىٰ بَيْنَ الصَّدَفَيْنِ قَالَ انْفُخُوا ۖ حَتَّىٰ إِذَا جَعَلَهُ نَارًا قَالَ آتُونِي أُفْرِغْ عَلَيْهِ قِطْرًا","heading":"","reference_title":"Corano 18:96","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/96"},{"section_type":"PARAGRAPH","content":"Ha ricoperto il ferro di catrame. Oggi sappiamo perché, il catrame impedisce all\u0026#39;ossigeno e all\u0026#39;acqua di raggiungere il ferro, prevenendo così la ruggine.\u003cbr\u003e"},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere come prevenire la ruggine?"}]