[
  {
    "section_type": "PARAGRAPH",
    "content": "1400 anni fa la gente pensava che tutta l'acqua nei pianeti semplicemente evaporasse. Ma il Corano dice che parte dell'acqua evapora e parte diventa vecchia pianta. Gli scettici affermano che chiunque abbia scritto il Corano ha commesso un errore; l'acqua trasporta i nutrienti dal terreno alla pianta e poi evapora; nessuna acqua diventa pianta. Oggi gli scienziati confermano che la maggior parte dell'acqua evapora mentre una piccola parte si trasforma in zucchero per fotosintesi; successivamente questo zucchero viene utilizzato dalla pianta."
  },
  {
    "section_type": "PARAGRAPH",
    "content": "La maggior parte dell\u0026#39;acqua che viene assorbita dalla pianta evapora di nuovo nell\u0026#39;atmosfera per traspirazione."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "La traspirazione è il processo di movimento dell\u0026#39;acqua attraverso una pianta e la sua evaporazione dalle parti aeree, come foglie, steli e fiori. L\u0026#39;acqua è necessaria per le piante, ma solo una piccola quantità di acqua assorbita dalle radici viene utilizzata per la crescita e il metabolismo. Il restante 97-99,5% viene perso per traspirazione e guttazione.",
    "heading": "Traspirazione",
    "reference_title": "Wikipedia, Traspirazione, 2019",
    "reference_link": "https://en.wikipedia.org/wiki/Transpiration"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "La maggior parte dell\u0026#39;acqua evapora mentre meno del 3% rimane all\u0026#39;interno della pianta sotto forma di zucchero per fotosintesi."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_150_section_1.webp"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "La fotosintesi è un processo utilizzato da piante e altri organismi per convertire l'energia luminosa in energia chimica che può essere successivamente rilasciata per alimentare le attività degli organismi. Questa energia chimica è immagazzinata nelle molecole di carboidrati, come gli zuccheri, che sono sintetizzati dall'anidride carbonica e dall'acqua - da cui il nome fotosintesi, dal greco φῶς, phōs, \"luce\", e σύνθεσις, sintesi, \"mettere insieme\". Nella maggior parte dei casi, l'ossigeno viene rilasciato anche come prodotto di scarto.",
    "heading": "Fotosintesi",
    "reference_title": "Wikipedia, Fotosintesi, 2019",
    "reference_link": "https://en.wikipedia.org/wiki/Photosynthesis"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "La clorofilla converte l'anidride carbonica e l'acqua in ossigeno e zucchero. La maggior parte dell'acqua evapora di nuovo nell'atmosfera mentre una piccola parte rimane all'interno della pianta sotto forma di zucchero. Lo zucchero viene quindi utilizzato dalla pianta. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "E cita per loro la parabola della vita presente: è come l\u0026#39;acqua che mandiamo giù dal cielo; le piante della terra lo assorbono; ma poi diventa vecchia pianta, dispersa dal vento. Allah ha potere assoluto su tutto.",
    "content_ar": "٤٥ وَاضْرِبْ لَهُمْ مَثَلَ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ فَأَصْبَحَ هَشِيمًا تَذْرُوهُ الرِّيَاحُ ۗ وَكَانَ اللَّهُ عَلَىٰ كُلِّ شَيْءٍ مُقْتَدِرًا",
    "heading": "",
    "reference_title": "Corano 18:45",
    "reference_link": "https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\"Hasheem هَشِيمً\" significa vecchia pianta. Qui l'acqua diventa pianta antica e dispersa dal vento (entrambi). Oggi sappiamo che la maggior parte dell'acqua evapora (sparsa dal vento) mentre una piccola parte viene immagazzinata nella pianta sotto forma di zucchero. Questo zucchero viene poi utilizzato dalla pianta."
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Questa vecchia pianta è citata anche in un altro verso:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Colui che ha prodotto per te carburante dagli <b>alberi verdi</b>, dai quali bruci.",
    "content_ar": "٨٠ الَّذِي جَعَلَ لَكُمْ مِنَ الشَّجَرِ الْأَخْضَرِ نَارًا فَإِذَا أَنْتُمْ مِنْهُ تُوقِدُونَ",
    "heading": "",
    "reference_title": "Quran 36:80",
    "reference_link": "https://www.quranwow.com/#/ch/36/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/80"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "La parola \"مِنْهُ تُوقِدُونَ\" significa da cui bruci; ma bruciavano vecchie piante. Quindi in questo verso le piante antiche sono le stesse \"Hasheem هَشِيمً\" nel verso precedente. Oggi sappiamo che la clorofilla, che è responsabile del colore verde, è anche responsabile della fotosintesi nel verso precedente."
  },
  {
    "section_type": "MORAL",
    "content": "Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che l\u0026#39;acqua diventa pianta?"
  }
]