[{"section_type":"PARAGRAPH","content":"Gli antiossidanti presenti nei melograni e nei datteri aiutano a prevenire gli attacchi di cuore."},{"section_type":"GENERAL_REFERENCE","content":"Uno studio israeliano ha collegato il consumo regolare di succo di melograno e datteri alla prevenzione dell\u0026#39;infarto.\u003cbr\u003e I ricercatori del Technion-Israel Institute of Technology hanno scoperto che mezzo bicchiere di succo al giorno, insieme a tre datteri, può portare a una significativa riduzione dell\u0026#39;aterosclerosi, l\u0026#39;accumulo di cellule adipose nelle arterie che possono causare infarti e ictus. Secondo lo studio pubblicato di recente sulla rivista scientifica britannica Food \u0026amp; Function, gli scienziati hanno testato gli effetti dei frutti sui topi e sulle cellule arteriose coltivate in laboratorio. Hanno scoperto che, usata regolarmente, la combinazione di antiossidanti contenuti nei melograni e nei datteri potrebbe abbassare il colesterolo nelle arterie del 28%.\u003cbr\u003e I ricercatori hanno affermato che la combinazione dei diversi tipi di antiossidanti contenuti nei due frutti ha dato i migliori risultati nei loro test per combattere il blocco arterioso.","heading":"La combinazione di melograno e dattero aiuta a prevenire gli attacchi di cuore","reference_title":"The Times Of Israel, la combinazione melograno-data aiuta a prevenire gli attacchi di cuore, 2015","reference_link":"https://www.timesofisrael.com/pomegranate-date-combo-protects-arteries-israeli-study-finds/"},{"section_type":"PARAGRAPH","content":"I melograni e i datteri sono potenti antiossidanti. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Datteri e melograni sono i frutti preferiti in Paradiso."},{"section_type":"QURAN_REFERENCE","content":"In essi ci sono frutti, palme da dattero e melograni.","content_ar":"٦٨ فِيهِمَا فَاكِهَةٌ وَنَخْلٌ وَرُمَّانٌ","heading":"","reference_title":"Corano 55:68","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/68"},{"section_type":"PARAGRAPH","content":"Oggi sappiamo perché sono alimenti preferiti, sono potenti antiossidanti."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa conoscere i benefici dei datteri e dei melograni?"}]