[{"section_type":"PARAGRAPH","content":"Quando l\u0026#39;acqua all\u0026#39;interno delle cellule vegetali si congela, si espande. Questa espansione rompe le pareti cellulari, uccidendo la cellula. Ecco perché le piante muoiono a basse temperature."},{"section_type":"GENERAL_REFERENCE","content":"Le piante che si sono evolute nei climi più caldi subiscono danni quando la temperatura scende abbastanza da congelare l\u0026#39;acqua nelle cellule che compongono il tessuto vegetale. Il danno tissutale risultante da questo processo è noto come \u0026quot;danno da gelo\u0026quot;. Gli agricoltori in quelle regioni in cui è noto che i danni causati dal gelo colpiscono i loro raccolti spesso investono in mezzi sostanziali per proteggere i loro raccolti da tali danni.\u003cbr\u003e \u003cstrong\u003eEffetto sulle piante\u003c/strong\u003e\u003cbr\u003e Danni: molte piante possono essere danneggiate o uccise dal gelo o dal gelo. Questo varia a seconda del tipo di pianta, del tessuto esposto e di come si abbassano le temperature: un \u0026quot;gelo leggero\u0026quot; da -2 a 0 ⁰C (da 28 a 32 ⁰F) danneggerà meno tipi di piante rispetto a un \u0026quot;gelo forte\u0026quot; inferiore a -2 ⁰C (28 ⁰F).","heading":"Gelo","reference_title":"Wikipedia, Gelo, 2019","reference_link":"https://en.wikipedia.org/wiki/Frost"},{"section_type":"PARAGRAPH","content":"Le piante muoiono a basse temperature. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto:"},{"section_type":"QURAN_REFERENCE","content":"La parabola di ciò che trascorrono in questa vita mondana è quella di un vento gelido che colpisce la messe di un popolo che ha offeso la propria anima e la distrugge. Allah non ha fatto loro un torto, ma hanno fatto un torto a se stessi.","content_ar":"١١٧ مَثَلُ مَا يُنْفِقُونَ فِي هَٰذِهِ الْحَيَاةِ الدُّنْيَا كَمَثَلِ رِيحٍ فِيهَا صِرٌّ أَصَابَتْ حَرْثَ قَوْمٍ ظَلَمُوا أَنْفُسَهُمْ فَأَهْلَكَتْهُ ۚ وَمَا ظَلَمَهُمُ اللَّهُ وَلَٰكِنْ أَنْفُسَهُمْ يَظْلِمُونَ","heading":"","reference_title":"Corano 3:117","reference_link":"https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/117"},{"section_type":"PARAGRAPH","content":"Qui il gelo sta facendo morire le piante. Oggi sappiamo perché, l\u0026#39;espansione dell\u0026#39;acqua gelata rompe le cellule."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere del gelo?"}]