[{"section_type":"PARAGRAPH","content":"1400 anni fa gli arabi pensavano che i datteri fossero i primi alberi ad essere addomesticati. Oggi sappiamo che questo è falso; il fico fu il primo ad essere addomesticato."},{"section_type":"GENERAL_REFERENCE","content":"L\u0026#39;origine del fico comune è dibattuta. Alcuni credono che sia originario dell\u0026#39;Asia occidentale e poi diffuso dall\u0026#39;attività umana in tutto il Mediterraneo. Nonostante l\u0026#39;incertezza sulle sue origini geografiche, la maggior parte degli archeobotanici concorda sul fatto che l\u0026#39;addomesticamento del fico sia avvenuto circa 6500 anni fa nel Vicino Oriente. Gli studiosi concordano sul fatto che l\u0026#39;addomesticamento del fico sia avvenuto molto prima dell\u0026#39;addomesticamento di altre colture da frutto come uva, olive e datteri.","heading":"Origini della coltivazione e dell\u0026#39;addomesticamento","reference_title":"Wikipedia, Addomesticamento di Ficus carica, 2021","reference_link":"https://en.wikipedia.org/wiki/Domestication_of_Ficus_carica"},{"section_type":"PARAGRAPH","content":"\u0026quot;Gli studiosi concordano sul fatto che l\u0026#39;addomesticamento del fico sia avvenuto molto prima dell\u0026#39;addomesticamento di altre colture da frutto come uva, olive e datteri\u0026quot;. Questo è stato conosciuto solo di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Nel capitolo \u0026quot;Il fico\u0026quot; l\u0026#39;ordine di addomesticamento è corretto:"},{"section_type":"QURAN_REFERENCE","content":"Dal fico e dall\u0026#39;oliva. E il monte Sinai. E questa terra sicura.","content_ar":"١ وَالتِّينِ وَالزَّيْتُونِ\u003cbr\u003e٢ وَطُورِ سِينِينَ\u003cbr\u003e٣ وَهَٰذَا الْبَلَدِ الْأَمِينِ","heading":"","reference_title":"Corano 95:1-3","reference_link":"https://www.quranwow.com/#/ch/95/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"Il fico prima dell\u0026#39;oliva; oggi sappiamo che questo è il corretto ordine di addomesticamento. Nel verso successivo la montagna è prima della terra; oggi sappiamo che la montagna è milioni di anni prima del deserto, il che conferma che questo è l\u0026#39;ordine degli eventi."},{"section_type":"MORAL","content":"Come avrebbe potuto conoscere l\u0026#39;ordine degli eventi un uomo analfabeta vissuto 1400 anni fa?"},{"section_type":"PARAGRAPH","content":"(Nella Bibbia cristiana la creazione è spontanea, la montagna e il deserto sono stati creati contemporaneamente.)"}]