[{"section_type":"PARAGRAPH","content":"L\u0026#39;embrione si attacca alla madre per nutrirsi, proprio come una sanguisuga si attacca all\u0026#39;ospite per nutrirsi.\u003cbr\u003e\u003cbr\u003e L\u0026#39;embrione sembra anche una sanguisuga:"},{"section_type":"IMAGE","content":"images/domain_159_section_1.webp"},{"section_type":"IMAGE","content":"images/domain_159_section_2.webp"},{"section_type":"IMAGE","content":"images/domain_159_section_3.webp"},{"section_type":"PARAGRAPH","content":"L\u0026#39;embrione sembra una sanguisuga, ma queste immagini sono ingrandite al microscopio. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"Poi abbiamo sviluppato lo sperma in una sanguisuga. Quindi abbiamo sviluppato la sanguisuga in un grumo. Quindi abbiamo sviluppato il nodulo in ossa. Poi abbiamo rivestito le ossa di carne. Poi lo abbiamo prodotto in un\u0026#39;altra creatura. Il più benedetto è Allah, il migliore dei creatori.","content_ar":"١٤ ثُمَّ خَلَقْنَا النُّطْفَةَ عَلَقَةً فَخَلَقْنَا الْعَلَقَةَ مُضْغَةً فَخَلَقْنَا الْمُضْغَةَ عِظَامًا فَكَسَوْنَا الْعِظَامَ لَحْمًا ثُمَّ أَنْشَأْنَاهُ خَلْقًا آخَرَ ۚ فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ","heading":"","reference_title":"Corano 23:14","reference_link":"https://www.quranwow.com/#/ch/23/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/14"},{"section_type":"PARAGRAPH","content":"\u0026quot;Alaqa عَلَقَةً\u0026quot; significa sanguisuga. Si è scoperto che l\u0026#39;embrione sembra una lisciviazione. Poi in seguito si sviluppa in un \u0026quot;Mudgha مُضْغَةً\u0026quot; che significa qualcosa masticato. Si è scoperto che alla settimana 6 la vertebra dell\u0026#39;embrione sembra qualcosa di masticato."},{"section_type":"IMAGE","content":"images/domain_159_section_4.gif"},{"section_type":"PARAGRAPH","content":"Oggi sappiamo che la vertebra dell\u0026#39;embrione sembra qualcosa masticato. Nessun errore nel Corano."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere dell\u0026#39;embrione umano?"}]