[{"section_type":"PARAGRAPH","content":"I numeri Abjad sono un antico sistema numerico utilizzato prima dei numeri arabi. Ogni lettera rappresentava un valore."},{"section_type":"QURAN_REFERENCE","content":"Nel sistema Abjad, la prima lettera dell\u0026#39;alfabeto arabo, ʾalif, è usata per rappresentare 1; la seconda lettera, bāʾ, 2, fino a 9. Le lettere rappresentano quindi i primi nove intervalli di 10 e quelli di 100: yāʾ per 10, kāf per 20, qāf per 100, che termina con 1000.","content_ar":"The Abjad numerals, also called Hisab al-Jummal (Arabic: حِسَاب ٱلْجُمَّل‎, ḥisāb al-jummal), are a decimal alphabetic numeral system/alphanumeric code, in which the 28 letters of the Arabic alphabet are assigned numerical values. They have been used in the Arabic-speaking world since before the eighth century when positional Arabic numerals were adopted. In modern Arabic, the word ʾabjadīyah (أَبْجَدِيَّة) means \u0027alphabet\u0027 in general.","heading":"Abjad numerals","reference_title":"Wikipedia, Numeri Abjad, 2021","reference_link":"https://en.wikipedia.org/wiki/Abjad_numerals"},{"section_type":"IMAGE","content":"images/domain_171_section_1.webp"},{"section_type":"PARAGRAPH","content":"Abbiamo trovato questo antico sistema numerico codificato nel Corano."},{"section_type":"QURAN_REFERENCE","content":"Condannate le mani di Abee Lahab, ed egli è condannato. La sua ricchezza non gli giovò, né ciò che acquistò. Brucerà in un fuoco fiammeggiante. E sua moglie, la portatrice di legna da ardere. Intorno al suo collo c\u0026#39;è una corda di spine.","content_ar":"١ تَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ\u003cbr\u003e٢ مَا أَغْنَىٰ عَنْهُ مَالُهُ وَمَا كَسَبَ\u003cbr\u003e٣ سَيَصْلَىٰ نَارًا ذَاتَ لَهَبٍ\u003cbr\u003e٤ وَامْرَأَتُهُ حَمَّالَةَ الْحَطَبِ\u003cbr\u003e٥ فِي جِيدِهَا حَبْلٌ مِنْ مَسَدٍ","heading":"","reference_title":"Corano 111:1-5","reference_link":"https://www.quranwow.com/#/ch/111/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/0"},{"section_type":"PARAGRAPH","content":"La prima parola \u0026quot;تَبَّتْ\u0026quot; ha un valore gemmatrico di 802 (400+2+400). Il valore gematrico di tutte le parole dispari (1a parola + 3ed parola + 5a parola...) è 3049. D\u0026#39;altra parte anche il valore gematrico di tutte le lettere dispari (1a lettera + 3ed lettera + 5a lettera...) è 3049 .\u003cbr\u003e\u003cbr\u003e Ciò si è rivelato vero anche per le parole e persino per le lettere. Il valore gematrico di tutte le parole pari (2a parola + 4a parola + 6a parola...) è 2382. D\u0026#39;altra parte anche il valore gematrico di tutte le lettere pari (2a lettera + 4a lettera + 6a lettera...) è 2382 ."},{"section_type":"IMAGE","content":"images/domain_171_section_2.webp"},{"section_type":"PARAGRAPH","content":"\u003cstrong\u003e1) Il valore gemmatrico delle parole dispari è uguale al valore gemmatrico delle lettere dispari.\u003cbr\u003e\u003cbr\u003e 2) Il valore gematrico delle parole pari è uguale al valore gematrico delle lettere pari\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e Se qualcuno avesse cambiato una sola lettera, questo codice sarebbe stato violato."},{"section_type":"MORAL","content":"Come può un uomo analfabeta vissuto 1400 anni fa aver codificato questo capitolo con numeri abjad?"}]