[{"section_type":"PARAGRAPH","content":"Ogni osservatore nell\u0026#39;universo vede l\u0026#39;universo osservabile che lo circonda come una sfera in espansione, di 93 anni luce di diametro. Questo è vero per qualsiasi osservatore, anche quelli al di fuori del nostro universo osservabile. Quello che vediamo e quello che vedono è lo stesso, una sfera in espansione di 93 anni luce di diametro."},{"section_type":"GENERAL_REFERENCE","content":"Supponendo che l\u0026#39;universo sia isotropo, la distanza dal bordo dell\u0026#39;universo osservabile è più o meno la stessa in ogni direzione. Cioè, l\u0026#39;universo osservabile ha un volume sferico (una palla) centrato sull\u0026#39;osservatore. Ogni luogo nell\u0026#39;universo ha il proprio universo osservabile, che può sovrapporsi o meno a quello centrato sulla Terra...\u003cbr\u003e Si stima quindi che il raggio dell\u0026#39;universo osservabile sia di circa 46,5 miliardi di anni luce e il suo diametro di circa 28,5 gigaparsec (93 miliardi di anni luce...)","heading":"Universo osservabile","reference_title":"Wikipedia, Universo osservabile, 2020","reference_link":"https://en.wikipedia.org/wiki/Observable_universe"},{"section_type":"PARAGRAPH","content":"L\u0026#39;universo osservabile è una sfera. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"O società di jinn e umani! Se puoi sfuggire ai diametri dei cieli e della terra, vai avanti e scappa. Ma non scapperai se non con l\u0026#39;autorizzazione.","content_ar":"٣٣ يَا مَعْشَرَ الْجِنِّ وَالْإِنْسِ إِنِ اسْتَطَعْتُمْ أَنْ تَنْفُذُوا مِنْ أَقْطَارِ السَّمَاوَاتِ وَالْأَرْضِ فَانْفُذُوا ۚ لَا تَنْفُذُونَ إِلَّا بِسُلْطَانٍ","heading":"","reference_title":"Corano 55:33","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/33"},{"section_type":"PARAGRAPH","content":"\u0026quot;Aktar أَقْطَارِ\u0026quot; significa diametri. Ma il diametro è strettamente di proprietà dei cerchi o delle sfere. Poiché la Terra e i cieli hanno diametri, secondo il Corano la Terra e l\u0026#39;universo osservabile sono sfere. L\u0026#39;uomo sulla Terra e il jinn nei cieli vedono l\u0026#39;universo osservabile come una sfera."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che l\u0026#39;universo osservabile è una sfera?"},{"section_type":"PARAGRAPH","content":"Gli osservatori ovunque vedono le stesse proprietà per l\u0026#39;universo."},{"section_type":"GENERAL_REFERENCE","content":"Il principio cosmologico è generalmente affermato formalmente come \u0026quot;Visto su scala sufficientemente ampia, le proprietà dell\u0026#39;universo sono le stesse per tutti gli osservatori\u0026quot;. Ciò equivale all\u0026#39;affermazione fortemente filosofica che la parte dell\u0026#39;universo che possiamo vedere è un campione equo e che le stesse leggi fisiche si applicano ovunque. In sostanza, questo in un certo senso dice che l\u0026#39;universo è conoscibile e si comporta in modo equo con gli scienziati.","heading":"Principio Cosmologico","reference_title":"Wikipedia, Principio cosmologico, 2020","reference_link":"https://en.wikipedia.org/wiki/Cosmological_principle"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eVisto su una scala sufficientemente ampia, le proprietà dell\u0026#39;universo sono le stesse per tutti gli osservatori\u003c/strong\u003e \u0026quot; questo era noto di recente, tuttavia questo è stato descritto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"Sei più difficile da creare o il paradiso? L\u0026#39;ha costruito. Alzò il suo spessore e lo equalizzò.","content_ar":"٢٧ أَأَنْتُمْ أَشَدُّ خَلْقًا أَمِ السَّمَاءُ ۚ بَنَاهَا\u003cbr\u003e٢٨ رَفَعَ سَمْكَهَا فَسَوَّاهَا","heading":"","reference_title":"Corano 79:27-28","reference_link":"https://www.quranwow.com/#/ch/79/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/27"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eHa innalzato il suo spessore\u003c/strong\u003e \u0026quot; oggi sappiamo che questo è corretto perché l\u0026#39;universo si sta espandendo (il raggio dell\u0026#39;universo osservabile è in aumento).\u003cbr\u003e\u003cbr\u003e \u0026quot;Sawwa سَوَّا\u0026quot; significa reso uguale. \u0026quot;E equalizzato\u0026quot; significa reso uguale lo spessore per tutti gli osservatori. Oggi sappiamo che questo è corretto perché tutti gli osservatori vedono lo stesso raggio. (Se la Terra fosse piatta e il cielo fosse una cupola, come sostengono alcuni scettici, l\u0026#39;altezza al centro sarebbe maggiore dell\u0026#39;altezza ai bordi, quindi gli osservatori non vedrebbero lo stesso spessore.)"},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta che visse 1400 anni fa sapere che tutti gli osservatori vedevano raggi uguali?"},{"section_type":"PARAGRAPH","content":"Sappiamo già che tutti i pianeti ritornano nelle stesse posizioni nelle rispettive orbite; questo è confermato. Ma c\u0026#39;è anche un\u0026#39;altra caratteristica dell\u0026#39;universo che è oggetto di ricerca che se continui in linea retta nell\u0026#39;universo alla fine ti avvicinerai da dietro e finirai dove hai iniziato inizialmente. Dipende dalla curvatura e dalla topologia dell\u0026#39;universo (come è connesso)."},{"section_type":"IMAGE","content":"images/domain_172_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Ora il nostro nuovo articolo, pubblicato su Nature Astronomy, è giunto a una conclusione che potrebbe scatenare una crisi nella cosmologia, se confermata. Mostriamo che la forma dell\u0026#39;universo può effettivamente essere curva piuttosto che piatta, come si pensava in precedenza, con una probabilità maggiore del 99%. In un universo curvo, indipendentemente dalla direzione in cui viaggi, finirai al punto di partenza, proprio come su una sfera. Sebbene l\u0026#39;universo abbia quattro dimensioni, incluso il tempo.","heading":"Forma dell\u0026#39;universo","reference_title":"Phys.org, Shape of the universe: lo studio potrebbe costringerci a ripensare a tutto ciò che sappiamo sul cosmo, 2019","reference_link":"https://phys.org/news/2019-11-universe-rethink-cosmos.html"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eNon importa in quale direzione viaggi, finirai al punto di partenza, proprio come su una sfera\u0026quot;.\u003c/strong\u003e Ciò implica anche che l\u0026#39;universo è almeno 250 volte più grande dell\u0026#39;universo osservabile. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"E il cielo che ritorna.","content_ar":"١١ وَالسَّمَاءِ ذَاتِ الرَّجْعِ","heading":"","reference_title":"Corano 86:11","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"\u0026quot;Al-rajeh الرَّجْعِ\u0026quot; significa ritorni nello stesso luogo. Sappiamo già che tutti i pianeti ritornano nelle stesse posizioni nelle rispettive orbite, tuttavia oggi sappiamo che se questo è vero anche su scala più ampia, ciò implica che l\u0026#39;universo è chiuso e finito. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Sia il jinn che l\u0026#39;uomo non possono sfuggire ai diametri dei cieli e della Terra, questo significa che non c\u0026#39;è uscita. Quindi secondo il Corano l\u0026#39;universo è chiuso e finito. Nessun errore nel Corano."},{"section_type":"MORAL","content":"Come può un uomo analfabeta che ha vissuto 1400 anni fa sapere che sei tornato nella tua posizione originale nello spazio?"},{"section_type":"PARAGRAPH","content":"(La Bibbia dice che il cielo è \u0026quot;duro come uno specchio di bronzo fuso\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eGiobbe 37:18\u003c/a\u003e . Quindi la Bibbia insiste su un universo statico. In realtà il famoso errore di Albert Einstein, la costante cosmologica, doveva spiegare l\u0026#39;universo statico. Sebbene a quella volta non esistevano prove scientifiche a sostegno di tale affermazione, Einstein diede alla Bibbia il beneficio del dubbio e optò per un universo statico, non in espansione e non in contrazione Più tardi, quando Edwin Hubble scoprì l\u0026#39;espansione dell\u0026#39;universo, Einstein ritrattò questo costante e lo definì il più grande errore della sua carriera.Fidandosi della Bibbia Einstein ha sbagliato nell\u0026#39;ordine di 10 \u003csup\u003e120\u003c/sup\u003e )."}]