[{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eSappiamo da Einstein che il mio orologio e il tuo orologio non funzioneranno alla stessa velocità. Il tempo (o la velocità dei nostri orologi) dipende dall\u0026#39;accelerazione e/o dalla gravità. Se il mio orologio accelera e/o si trova in un forte campo gravitazionale, funzionerà più lentamente del tuo orologio. Corano 22.47 confronta il tempo sulla Terra con il tempo in Paradiso/Inferno (1 giorno contro 1000 anni). Mentre Corano 70.4 confronta il tempo sulla Terra con il tempo nei wormhole (1 giorno contro 50.000 anni).\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e I musulmani credono che il Paradiso e l\u0026#39;Inferno siano entrambi molto più grandi e molto più massicci della Terra (ma ancora molto più piccoli del Trono di Dio). La teoria della relatività generale dice che il tempo passa più lentamente vicino a un oggetto più massiccio della Terra (gli orologi corrono più lentamente nei campi gravitazionali più forti). Quindi secondo la relatività generale il tempo dovrebbe trascorrere in Paradiso/Inferno molto più lentamente che sulla Terra. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Nel Corano 1 giorno in Paradiso/Inferno misura 1000 anni sulla Terra."},{"section_type":"QURAN_REFERENCE","content":"Ti sfidano a portare avanti quella tortura [all\u0026#39;Inferno] e Allah non infrangerà la Sua promessa; un giorno del tuo Signore [Paradiso/Inferno] è come mille anni di ciò che conti.","content_ar":"٤٧ وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَنْ يُخْلِفَ اللَّهُ وَعْدَهُ ۚ وَإِنَّ يَوْمًا عِنْدَ رَبِّكَ كَأَلْفِ سَنَةٍ مِمَّا تَعُدُّونَ","heading":"","reference_title":"Corano 22:47","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/47"},{"section_type":"PARAGRAPH","content":"Qui Dio promette a coloro che non credono all\u0026#39;Inferno e alla punizione che ogni giorno della loro tortura all\u0026#39;Inferno misurerà mille anni sulla Terra. Quindi, secondo il Corano, il tempo scorre più velocemente sulla Terra che in Paradiso/Inferno. Ma questo concorda con la teoria della relatività generale che dice che il tempo passa più lentamente vicino a una massa maggiore. Il Paradiso e l\u0026#39;Inferno sono molto più massicci della Terra e il tempo dovrebbe passare lì molto più lentamente che sulla Terra.\u003cbr\u003e\u003cbr\u003e I cristiani credono che Dio abbia creato l\u0026#39;universo in 6 giorni terreni e si sia riposato il 7. I musulmani credono che siano passati 6 giorni al Trono di Dio, ma abbiamo vissuto 13,7 miliardi di anni sulla Terra. I musulmani credono che Dio non sia legato al Suo trono; piuttosto l\u0026#39;ha creato e l\u0026#39;ha impostato come riferimento. Il Corano dice che il Trono di Dio è persino più ampio dell\u0026#39;intero universo, quindi che ne dici della massa del Trono di Dio? Il Trono di Dio è molto più massiccio della Terra. Il tempo dovrebbe passare lì molto più lentamente che sulla Terra.\u003cbr\u003e\u003cbr\u003e Il nostro sistema solare ha 4,57 miliardi di anni. La Terra ha iniziato ad accumularsi in concomitanza con il Sole e i nostri pianeti vicini 4,57 miliardi di anni fa. Tuttavia l\u0026#39;universo ha 13,7 ± 0,2 miliardi di anni. Ciò pone l\u0026#39;età della Terra a un terzo dell\u0026#39;età dell\u0026#39;universo (4,57 miliardi/13,7 miliardi \u003d 1/3). Nel Corano il Trono di Dio è usato come riferimento. Nel tempo del Trono di Dio la Terra ha 2 giorni mentre i Cieli, la Terra e tutto il resto hanno 6 giorni (2/6 \u003d 1/3):\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"E il tuo Signore, Allah, che ha creato i Cieli e la Terra in sei giorni e poi si è stabilito sul Trono. [Allah] Copre la notte con il giorno, lo chiede con insistenza; e il sole e la luna e le stelle schiavizzate dai suoi ordini. Non è questa la Sua creazione e il Suo comando? Benedetto sia Allah il Signore di tutti i mondi.","content_ar":"٥٤ إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ ۗ أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ ۗ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"Corano 7:54","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/54"},{"section_type":"PARAGRAPH","content":"Quei sei giorni sono sul trono; quindi il quadro di riferimento per la creazione è il Trono, non la Terra."},{"section_type":"QURAN_REFERENCE","content":"Di\u0026#39;: \u0026quot;Se neghi Colui [Allah] che ha creato la Terra in due giorni? E tu affermi che gli altri sono uguali a Lui? Egli è il Signore di (tutti) i mondi\u0026quot;.","content_ar":"٩ قُلْ أَئِنَّكُمْ لَتَكْفُرُونَ بِالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَتَجْعَلُونَ لَهُ أَنْدَادًا ۚ ذَٰلِكَ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"Corano 41:9","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/9"},{"section_type":"QURAN_REFERENCE","content":"E abbiamo creato i Cieli e la Terra e TUTTO IN FRA in sei giorni e non siamo stati toccati dalla fatica.","content_ar":"٣٨ وَلَقَدْ خَلَقْنَا السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ وَمَا مَسَّنَا مِنْ لُغُوبٍ","heading":"","reference_title":"Corano 50:38","reference_link":"https://www.quranwow.com/#/ch/50/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"Tutti quei giorni sono sul trono; il quadro di riferimento per la creazione è il Trono. Quando Dio dice di aver creato i Cieli, la Terra e TUTTO IN FRA (incluso te e me) in sei giorni questo significa che si riferisce al periodo dell\u0026#39;esistenza. La Terra esiste da 2 giorni su 6 (2/6 \u003d 1/3).\u003cbr\u003e\u003cbr\u003e I musulmani credono che Dio sostiene tutti gli esseri viventi. E tutti i Suoi comandi agli angeli di sostenere l\u0026#39;uomo e gli animali furono scritti sulla Tavola Conservata. Il Corano dice che nemmeno una foglia cadrebbe sulla Terra senza che sia stata precedentemente registrata su questa tavoletta conservata. Dio dice di aver inciso questa Tavola Conservata prima che iniziasse la creazione della Terra; Ha risposto alle nostre preghiere oggi (come comandi per gli angeli sulla Tavola Conservata) durante i primi quattro giorni in cui la Terra era ancora fumo. Dopo questo ordinò la formazione della Terra."},{"section_type":"QURAN_REFERENCE","content":"Di\u0026#39;: \u0026quot;Se neghi Colui [Allah] che ha creato la Terra in due giorni? E tu affermi che gli altri sono uguali a Lui? Egli è il Signore di (tutti) i mondi\u0026quot;. Ha posto su di essa montagne (Terra) e le ha elargito benedizioni. E [Allah] ha stimato tutto il suo sostentamento in quattro giorni, allo stesso modo per coloro che chiedono (preghiere) DOPO QUESTO [Allah] ha comandato il cielo ed era ancora fumo. Disse ad essa e alla Terra: \u0026quot;Venite insieme, volenti o nolenti\u0026quot;. Dissero: \u0026quot;Ci riuniamo, in obbedienza volontaria\u0026quot;. Così [Allah] li giudicò come sette cieli (uno sopra l\u0026#39;altro) in due giorni e rivelò a ciascun cielo i suoi ordini. E noi [Allah] abbiamo adornato il cielo più basso con luci e protezione. Tale è il decreto dell\u0026#39;Eccelso; il Sapiente.","content_ar":"١٠ وَجَعَلَ فِيهَا رَوَاسِيَ مِنْ فَوْقِهَا وَبَارَكَ فِيهَا وَقَدَّرَ فِيهَا أَقْوَاتَهَا فِي أَرْبَعَةِ أَيَّامٍ سَوَاءً لِلسَّائِلِينَ\u003cbr\u003e١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ\u003cbr\u003e١٢ فَقَضَاهُنَّ سَبْعَ سَمَاوَاتٍ فِي يَوْمَيْنِ وَأَوْحَىٰ فِي كُلِّ سَمَاءٍ أَمْرَهَا ۚ وَزَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَحِفْظًا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ ٩ قُلْ أَئِنَّكُمْ لَتَكْفُرُونَ بِالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَتَجْعَلُونَ لَهُ أَنْدَادًا ۚ ذَٰلِكَ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"Corano 41:9-12","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/9"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003eDio ha risposto alle nostre preghiere oggi quando la Terra era ancora fumo (i primi quattro giorni). Dopo questo (Thumma in arabo) Dio ordinò la formazione della Terra. La formazione della Terra ha richiesto due giorni. Quindi le nostre preghiere di oggi trovano già risposta sulla Tavola Conservata da prima che iniziasse la formazione della Terra. Anche nei primi due giorni Dio giudicò i sette cieli sovrapposti e rivelò i Suoi ordini agli angeli (come istruzioni sulla Tavola Conservata).\u003cbr\u003e\u003cbr\u003e Al tempo del Trono di Dio, la Terra ha 2 giorni mentre i Cieli, la Terra e tutto il resto hanno 6 giorni. Questo fa sì che l\u0026#39;età della Terra sia un terzo dell\u0026#39;età dell\u0026#39;universo (2/6 \u003d 1/3). Allo stesso modo nel tempo terrestre, l\u0026#39;età della Terra è di 4,57 miliardi di anni mentre l\u0026#39;età dell\u0026#39;universo è di 13,7 miliardi di anni; anche questo è un terzo (4,57 miliardi/13,7 miliardi \u003d 1/3). Quindi è lo stesso rapporto nel tempo terrestre o nel tempo del Trono di Dio. La teoria della relatività generale spiega perché il tempo al Trono di Dio trascorre più lentamente che sulla Terra. La relatività generale spiega perché sono trascorsi 6 giorni al Trono di Dio, ma lo abbiamo misurato come 13,7 miliardi di anni. Quindi secondo il Corano:\u003cbr\u003e \u003cbig\u003e\u003cbig\u003e\u003cbig\u003eTRONO DI DIO\u0026gt;\u003c/big\u003e\u003c/big\u003e\u003c/big\u003e Paradiso/Inferno \u0026gt; \u003csmall\u003e\u003csmall\u003e\u003csmall\u003eterra\u003c/small\u003e\u003c/small\u003e\u003c/small\u003e"},{"section_type":"PARAGRAPH","content":""},{"section_type":"PARAGRAPH","content":"Siamo sicuri che il tempo è relativo, cioè l\u0026#39;età dell\u0026#39;universo è diversa per gli osservatori con orologi che funzionano a velocità diverse. Ad esempio, esiste un osservatore che misura l\u0026#39;età dell\u0026#39;universo in 3 miliardi di anni, tuttavia misura anche l\u0026#39;età della Terra in 1 miliardo di anni. Ma il Corano lo ha presentato come un rapporto (1/3) e questo rapporto si è rivelato corretto per qualsiasi osservatore (qualunque fosse la frequenza di clock). Se il Corano lo avesse presentato in una forma diversa da un rapporto sarebbe stato sbagliato per diversi osservatori.\u003cbr\u003e\u003cbr\u003e Corano 32.5 è tempo contro distanza; questo ci dà la velocità degli angeli che si rivelò essere la velocità della luce. Tuttavia Corano 22,47 e Corano 70,4 sono tempo contro tempo (nessuna distanza); questa è la dilatazione del tempo. Il Corano 22.47 confronta il tempo della Terra con il tempo al Paradiso/Inferno ((1 giorno contro 1000 anni). Mentre il Corano 70.4 confronta il tempo sulla Terra con il tempo nei wormhole (1 giorno contro 50.000 anni)."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta che visse 1400 anni fa sapere che l\u0026#39;età della Terra è 1/3 dell\u0026#39;età dell\u0026#39;universo?"},{"section_type":"PARAGRAPH","content":"(La Bibbia cristiana pone la creazione della Terra il primo giorno, rendendo l\u0026#39;età della Terra uguale all\u0026#39;età dell\u0026#39;universo. Quindi l\u0026#39;età dell\u0026#39;universo secondo la Bibbia è di seimila anni)."}]