[{"section_type":"PARAGRAPH","content":"Oggi i fisici hanno una registrazione audio del Big Bang, 380.000 anni compressi a 100 secondi. \u003ca href\u003d\"https://www.miracles-of-quran.com/wav/BigBangSound100.wav\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eClicca qui e ascolta il suono del Big Bang\u003c/a\u003e ."},{"section_type":"IMAGE","content":"images/domain_177_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Una registrazione di 100 secondi rappresenta il suono da circa 380.000 anni dopo il Big Bang fino a circa 760.000 anni dopo il Big Bang.\u003cbr\u003e \u0026quot;Le onde sonore originali non erano variazioni di temperatura, ma erano vere onde sonore che si propagavano nell\u0026#39;universo\u0026quot;, ha detto. Cramer ha notato, tuttavia, che i dati del 2003 mancavano di una struttura ad alta frequenza. Dati più completi sono stati recentemente raccolti da una collaborazione internazionale che utilizza la missione satellitare Planck dell\u0026#39;Agenzia spaziale europea, che dispone di rivelatori così sensibili da poter distinguere variazioni di temperatura di pochi milionesimi di grado nel fondo cosmico a microonde. Quei dati sono stati rilasciati a fine marzo e hanno portato alle nuove registrazioni.\u003cbr\u003e Mentre l\u0026#39;universo si raffreddava e si espandeva, allungava le lunghezze d\u0026#39;onda per creare \u0026quot;più uno strumento basso\u0026quot;, ha detto Cramer. Il suono si abbassa man mano che le lunghezze d\u0026#39;onda vengono allungate ulteriormente, e all\u0026#39;inizio diventa più forte ma poi gradualmente svanisce. Il suono era, infatti, così \u0026quot;basso\u0026quot; che ha dovuto aumentare la frequenza 100 settilioni di volte (cioè un 100 seguito da altri 24 zeri) solo per portare le registrazioni in un intervallo in cui possono essere ascoltate dagli umani.","heading":"Ascolto del Big Bang in alta fedeltà (audio)","reference_title":"Università di Washington, Listening to the Big Bang- in alta fedeltà (audio), 2013","reference_link":"https://www.washington.edu/news/2013/04/04/listening-to-the-big-bang-in-high-fidelity-audio/"},{"section_type":"PARAGRAPH","content":"Il cielo aveva un\u0026#39;onda sonora. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto:"},{"section_type":"QURAN_REFERENCE","content":"Poi si diresse al Cielo quando era fumo e poi gli disse e alla Terra: \u0026quot;Vieni volentieri o con la forza\u0026quot; dissero \u0026quot;Noi veniamo volentieri\u0026quot;","content_ar":"١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ","heading":"","reference_title":"Corano 41:11","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"Il cielo \u0026quot;detto\u0026quot; implica che il cielo avesse una voce. Voce significa che ha emesso un\u0026#39;onda sonora (non un\u0026#39;onda gravitazionale né un\u0026#39;onda elettromagnetica). Oggi sappiamo che il cielo ha dato un\u0026#39;onda sonora che è durata 380.000 anni."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che il cielo emetteva un\u0026#39;onda sonora?"}]