[{"section_type":"PARAGRAPH","content":"I cosmologi hanno appena confermato l\u0026#39;esistenza di \u0026quot;Dark Energy\u0026quot;, una misteriosa forza repulsiva che agisce in opposizione alla gravità. All\u0026#39;aumentare della distanza, la forza gravitazionale attrattiva diminuisce ma questa misteriosa forza repulsiva aumenta. Questa forza repulsiva sta allontanando le galassie; maggiore è la distanza maggiore è la repulsione. Gli scienziati oggi non sanno cosa sia questa \u0026quot;Energia Oscura\u0026quot;, ma sanno che sta causando l\u0026#39;espansione dell\u0026#39;intero universo a una velocità crescente.\u003cbr\u003e\u003cbr\u003e Senza l\u0026#39;energia oscura l\u0026#39;universo sarebbe collassato su se stesso molto tempo fa. Tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto:"},{"section_type":"QURAN_REFERENCE","content":"Allah è colui che ha innalzato i cieli senza colonne che tu possa vedere, e poi si è stabilito sul trono. E ha regolato il sole e la luna, ciascuno in funzione per un determinato periodo. Gestisce tutte le cose e spiega i segni, perché tu sia certo dell\u0026#39;incontro con il tuo Signore.","content_ar":"٢ اللَّهُ الَّذِي رَفَعَ السَّمَاوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا ۖ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ ۖ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ۚ يُدَبِّرُ الْأَمْرَ يُفَصِّلُ الْآيَاتِ لَعَلَّكُمْ بِلِقَاءِ رَبِّكُمْ تُوقِنُونَ","heading":"","reference_title":"Corano 13:2","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot;Ha innalzato i cieli senza pilastri che tu possa vedere\u0026quot; la funzione dei pilastri è quella di agire in opposizione alla gravità. Oggi sappiamo che l\u0026#39;energia oscura agisce in modo opposto alla gravità, è invisibile e ha impedito all\u0026#39;universo di implodere."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere di pietre che bruciano?"},{"section_type":"PARAGRAPH","content":"Il Corano dice che senza Allah l\u0026#39;universo sarebbe svanito."},{"section_type":"QURAN_REFERENCE","content":"Allah tiene i cieli e la terra, perché non svaniscano. E sarebbero svaniti se qualcun altro avesse cercato di trattenerli dopo di Lui. Egli è il più clemente, il più clemente.","content_ar":"٤١ إِنَّ اللَّهَ يُمْسِكُ السَّمَاوَاتِ وَالْأَرْضَ أَنْ تَزُولَا ۚ وَلَئِنْ زَالَتَا إِنْ أَمْسَكَهُمَا مِنْ أَحَدٍ مِنْ بَعْدِهِ ۚ إِنَّهُ كَانَ حَلِيمًا غَفُورًا","heading":"","reference_title":"Corano 35:41","reference_link":"https://www.quranwow.com/#/ch/35/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"Allah è l\u0026#39;unico che può impedire che i cieli svaniscano. Oggi sappiamo che senza questa energia oscura l\u0026#39;universo sarebbe crollato e sarebbe svanito molto tempo fa."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che l\u0026#39;universo può implodere e svanire?"},{"section_type":"PARAGRAPH","content":"(La Bibbia dice che il cielo è \u0026quot;duro come uno specchio di bronzo fuso\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eGiobbe 37:18\u003c/a\u003e . Quindi la Bibbia insiste su un universo statico. In realtà il famoso errore di Albert Einstein, la costante cosmologica, doveva spiegare l\u0026#39;universo statico. Sebbene a quella volta non esistevano prove scientifiche a sostegno di tale affermazione, Einstein diede alla Bibbia il beneficio del dubbio e optò per un universo statico, non in espansione e non in contrazione Più tardi, quando Edwin Hubble scoprì l\u0026#39;espansione dell\u0026#39;universo, Einstein ritrattò questo costante e lo definì il più grande errore della sua carriera.Fidandosi della Bibbia Einstein ha sbagliato nell\u0026#39;ordine di 10 \u003csup\u003e120\u003c/sup\u003e )."}]