[{"section_type":"PARAGRAPH","content":"1400 anni fa le persone credevano che l\u0026#39;universo fosse ciò che potevano vedere. Nessuno credeva che ci fossero altre galassie... Oggi sappiamo che questo è falso. Miliardi e miliardi di galassie formano sovrastrutture."},{"section_type":"IMAGE","content":"images/domain_181_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Nella cosmologia fisica, i filamenti di galassie (sottotipi: complessi superammassi, pareti di galassie e fogli di galassie) sono le più grandi strutture conosciute nell\u0026#39;universo. Sono formazioni massicce, filiformi, con una lunghezza tipica da 50 a 80 megaparsec h−1 (o dell\u0026#39;ordine da 200 a 500 milioni di anni luce) che formano i confini tra i grandi vuoti nell\u0026#39;universo. I filamenti sono costituiti da galassie legate gravitazionalmente. Le parti in cui molte galassie sono molto vicine tra loro (in termini cosmici) sono chiamate superammassi.","heading":"Filamento Galassia","reference_title":"Wikipedia, Filamento Galaxy, 2019","reference_link":"https://en.wikipedia.org/wiki/Galaxy_filament"},{"section_type":"PARAGRAPH","content":"Miliardi e miliardi di galassie formano sovrastrutture. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"Colui che ha fatto della terra una dimora per te, e del cielo una struttura, e fa scendere l\u0026#39;acqua dal cielo, e ne trae i frutti, come sostentamento per te. Pertanto, non assegnare rivali ad Allah mentre lo sai.","content_ar":"٢٢ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ فِرَاشًا وَالسَّمَاءَ بِنَاءً وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقًا لَكُمْ ۖ فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا وَأَنْتُمْ تَعْلَمُونَ","heading":"","reference_title":"Corano 2:22","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/22"},{"section_type":"PARAGRAPH","content":"\u0026quot;Bina-e بِنَاءً\u0026quot; significa struttura. In questo verso il cielo è una struttura. Oggi sappiamo che su larga scala miliardi e miliardi di galassie formano sovrastrutture."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che il cielo è una struttura?"}]