[
  {
    "section_type": "PARAGRAPH",
    "content": "Il Corano dice che i nostri cuori possono pensare. Gli scettici affermano che chiunque abbia scritto il Corano abbia commesso un errore, solo le cellule cerebrali possono pensare. Oggi gli scienziati hanno scoperto le cellule cerebrali nel cuore."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "",
    "heading": "Nel campo della neurocardiologia, la scienza ha scoperto che il cuore possiede un proprio sistema di rete intrinseco. Una rete di cellule BRAIN con oltre \u003cb\u003e40.000 neuroni!\u003c/b\u003e Questo dà al cuore la capacità di inviare ed elaborare in modo indipendente le informazioni. Anche prendere decisioni e dimostrare un tipo di apprendimento e memoria. Ciò significa che puoi pensare con il tuo cuore!",
    "reference_title": "Nutrimento Consapevole, Wow. Puoi LETTERALMENTE PENSARE CON IL TUO CUORE, 2014.",
    "reference_link": "https://consciousnourishment.org/2014/09/12/wow-you-can-literally-think-with-your-heart/"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Il cervello ha circa 86 miliardi di neuroni mentre il cuore ha solo 40 mila neuroni. Ciò significa che il cervello ha 2 milioni di volte più neuroni del cuore; ma gli scienziati hanno appena scoperto che i segnali inviati dal cuore al cervello sono molto più numerosi di quelli inviati dal cervello al cuore."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Un lavoro recente nel campo relativamente nuovo della neurocardiologia ha fermamente stabilito che il cuore è un organo sensoriale e un centro di codifica ed elaborazione delle informazioni, con un esteso sistema nervoso intrinseco che è sufficientemente sofisticato per qualificarsi come cervello del cuore. I suoi circuiti gli consentono di apprendere, ricordare e prendere decisioni funzionali indipendentemente dal cervello craniale. Con sorpresa di tutti, i risultati hanno dimostrato che il sistema nervoso intrinseco del cuore è un sistema complesso e auto-organizzato; la sua neuroplasticità, o capacità di riorganizzarsi formando nuove connessioni neurali sia a breve che a lungo termine, è stata ben dimostrata.",
    "heading": "Il cuore è in costante dialogo bidirezionale con il cervello. Ma, spiega McCraty, il cuore e il sistema cardiovascolare inviano molti più segnali al cervello di quanti ne invia il cervello al cuore...",
    "reference_title": "Sistemi noetici, Pensare dal cuore - Heart Brain Science, 2022",
    "reference_link": "https://noeticsi.com/thinking-from-the-heart-heart-brain-science/"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Il cuore ha cellule cerebrali. Questo era noto di recente, tuttavia questo è stato descritto nel Corano 1400 anni prima che fosse scoperto."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "",
    "content_ar": "٤٦ أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَتَكُونَ لَهُمْ قُلُوبٌ يَعْقِلُونَ بِهَا أَوْ آذَانٌ يَسْمَعُونَ بِهَا ۖ فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَٰكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ",
    "heading": "Non hanno forse viaggiato nel paese \u003cb\u003ee avuto cuore per ragionare\u003c/b\u003e o orecchi per ascoltare? Non sono gli occhi che diventano ciechi, ma sono i cuori, dentro i petti, che diventano ciechi.",
    "reference_title": "Corano 22:46",
    "reference_link": "https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/46"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot;Kuloob قُلُوبٌ\u0026quot; significa cuori. In questo versetto i loro cuori possono pensare. Oggi sappiamo che il cuore ha cellule cerebrali e scambia segnali con il cervello."
  },
  {
    "section_type": "MORAL",
    "content": "Come poteva un analfabeta vissuto 1400 anni fa conoscere le cellule cerebrali?"
  }
]