[
  {
    "section_type": "PARAGRAPH",
    "content": "Nel Corano i fulmini possono causare cecità. Gli scettici affermano che chiunque abbia scritto il Corano ha commesso un errore; i fulmini non possono causare cecità. Oggi gli scienziati confermano che i fulmini possono causare cecità improvvisa."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "",
    "heading": "La cecità da flash è una menomazione visiva temporanea o permanente durante e dopo l\u0026#39;esposizione per un periodo di tempo variabile a un lampo luminoso di intensità estremamente elevata, come un\u0026#39;esplosione nucleare, una fotografia flash, un fulmine o una luce estremamente intensa, ad esempio un proiettore, puntatore laser, luci di atterraggio o luce ultravioletta. La luce intensa travolge le retine degli occhi e generalmente svanisce gradualmente, durando da pochi secondi a pochi minuti. Tuttavia, se gli occhi sono esposti a un livello di luce sufficientemente elevato, come un\u0026#39;esplosione nucleare, la cecità può diventare permanente.",
    "reference_title": "Wikipedia, cecità da flash, 2022",
    "reference_link": "https://en.wikipedia.org/wiki/Flash_blindness"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "I fulmini possono causare cecità. Questo era noto di recente a chiunque fosse rappresentato dal Corano 1400 prima che fosse scoperto."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Il lampo quasi strappa loro la vista. Ogni volta che illumina per loro, vi camminano dentro; ma quando si fa buio su di loro, si fermano. Se Allah avesse voluto, avrebbe potuto togliergli l\u0026#39;udito e la vista. Allah è capace di tutto.",
    "content_ar": "٢٠ يَكَادُ الْبَرْقُ يَخْطَفُ أَبْصَارَهُمْ ۖ كُلَّمَا أَضَاءَ لَهُمْ مَشَوْا فِيهِ وَإِذَا أَظْلَمَ عَلَيْهِمْ قَامُوا ۚ وَلَوْ شَاءَ اللَّهُ لَذَهَبَ بِسَمْعِهِمْ وَأَبْصَارِهِمْ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ",
    "heading": "",
    "reference_title": "Corano 2:20",
    "reference_link": "https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/20"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "In questo versetto il fulmine provoca la cecità. Oggi sappiamo che i fulmini possono causare cecità improvvisa."
  },
  {
    "section_type": "MORAL",
    "content": "Come poteva un uomo analfabeta vissuto 1400 anni fa sapere della cecità improvvisa?"
  }
]