[{"section_type":"PARAGRAPH","content":"Nel Corano ossa deboli e capelli bianchi sono legati da qualcosa di infiammabile. Gli scettici affermano che chiunque abbia scritto quel Corano ha commesso un errore; ossa deboli e capelli bianchi non sono imparentati. Oggi gli scienziati confermano che anche il perossido di idrogeno, il composto che fa ingrigire i nostri capelli, è legato alle ossa deboli."},{"section_type":"GENERAL_REFERENCE","content":"È noto da anni che i capelli diventano grigi a causa di un accumulo naturale di perossido di idrogeno nei follicoli piliferi, che provoca stress ossidativo e ingrigimento. (Le soluzioni di perossido di idrogeno sono state utilizzate per anni come un modo semplice ed economico per \u0026quot;diventare biondi\u0026quot;.)\u003cbr\u003e Nei giovani, un enzima chiamato catalasi scompone il perossido di idrogeno in acqua e ossigeno. Ma livelli più bassi di questo enzima, combinati con livelli più bassi di enzimi chiamati MSR A e B che riparano i danni del perossido di idrogeno, fanno diventare i capelli grigi con l\u0026#39;avanzare dell\u0026#39;età.","heading":"","reference_title":"NBC News, cura dei capelli grigi? Gli scienziati trovano la causa principale dello scolorimento, 2013","reference_link":"https://www.nbcnews.com/healthmain/gray-hair-cure-scientists-find-root-cause-discoloration-6c9802771"},{"section_type":"PARAGRAPH","content":"Il perossido di idrogeno è legato ai capelli grigi. A basse concentrazioni, inferiori all\u0026#39;8%, il perossido di idrogeno non è pericoloso e può essere tranquillamente utilizzato in casa. Ma ad alte concentrazioni, superiori al 91%, il perossido di idrogeno è estremamente pericoloso ed esplosivo. Può provocare accensione spontanea (senza fonte di accensione) e reazioni esplosive; è usato come carburante per missili.\u003cbr /\u003e\u003cbr /\u003e Oggi gli scienziati hanno scoperto che il perossido di idrogeno è anche legato alle ossa deboli."},{"section_type":"GENERAL_REFERENCE","content":"Recentemente abbiamo scoperto che la carenza di estrogeni porta ad un abbassamento delle difese antiossidanti tioliche nell\u0026#39;osso dei roditori. Inoltre, la somministrazione di agenti che aumentano la concentrazione ossea di glutatione, il principale antiossidante intracellulare, ha prevenuto la perdita ossea da carenza di estrogeni, mentre la deplezione del glutatione da parte della somministrazione di butionina sulfoximina ha provocato una sostanziale perdita ossea. Per analizzare ulteriormente il meccanismo mediante il quale le difese antiossidanti modulano la perdita ossea, abbiamo ora confrontato l\u0026#39;espressione dei noti enzimi antiossidanti negli osteoclasti. Abbiamo scoperto che il glutatione perossidasi 1 (Gpx), l\u0026#39;enzima principalmente responsabile della degradazione intracellulare del perossido di idrogeno, è in modo schiacciante l\u0026#39;enzima antiossidante predominante espresso dagli osteoclasti e che la sua espressione è stata aumentata nei macrofagi del midollo osseo dall\u0026#39;attivatore del recettore del ligando del fattore nucleare-κB (RANKL) e negli osteoclasti dal 17β-estradiolo. Abbiamo quindi testato l\u0026#39;effetto della sovraespressione di Gpx negli osteoclasti mediante trasfezione stabile di cellule RAW 264.7 (RAW), che sono in grado di differenziare gli osteoclasti in risposta a RANKL, con un costrutto di espressione Gpx. La formazione di osteoclasti è stata abolita. Il costrutto di espressione Gpx ha anche soppresso l\u0026#39;attivazione del fattore nucleare-κB indotto da RANKL e una maggiore resistenza all\u0026#39;ossidazione della diidrodiclorofluoresceina da parte del perossido di idrogeno esogeno. Abbiamo quindi testato il ruolo del perossido di idrogeno nella perdita di tessuto osseo causata da carenza di estrogeni mediante la somministrazione di catalasi pegilata ai topi. Abbiamo scoperto che la catalasi ha prevenuto la perdita ossea indotta dall\u0026#39;ovariectomia. Questi risultati suggeriscono che il perossido di idrogeno è la specie reattiva dell\u0026#39;ossigeno responsabile della segnalazione della perdita ossea dovuta a carenza di estrogeni.","heading":"Astratto","reference_title":"Oxford Academic, Il perossido di idrogeno è essenziale per la perdita ossea da carenza di estrogeni e la formazione di osteoclasti, 2005","reference_link":"https://academic.oup.com/endo/article/146/2/728/2878298"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eQuesti risultati suggeriscono che il perossido di idrogeno è la specie reattiva dell\u0026#39;ossigeno responsabile della segnalazione della perdita ossea dovuta a carenza di estrogeni\u0026quot;.\u003c/strong\u003e Il perossido di idrogeno è legato alle ossa deboli. Questo era noto di recente; tuttavia questo è stato descritto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"Disse: “Mio Signore, le mie ossa sono diventate deboli e i miei capelli sono infiammati di grigio, e mai, Signore, sono stato deluso nella mia preghiera per te.","content_ar":"٤ قَالَ رَبِّ إِنِّي وَهَنَ الْعَظْمُ مِنِّي وَاشْتَعَلَ الرَّأْسُ شَيْبًا وَلَمْ أَكُنْ بِدُعَائِكَ رَبِّ شَقِيًّا","heading":"","reference_title":"Corano 19:4","reference_link":"https://www.quranwow.com/#/ch/19/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/4"},{"section_type":"PARAGRAPH","content":"In questo verso ossa deboli e capelli bianchi sono legati da qualcosa di infiammabile. Oggi sappiamo di cosa si tratta, è il perossido di idrogeno."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa conoscere il perossido di idrogeno?"}]