[
  {
    "section_type": "PARAGRAPH",
    "content": "Nel Corano Terra, sole e luna si prostrano ad Allah. Gli scettici affermano che chiunque abbia scritto il Corano ha commesso un errore, i pianeti ruotano ma non si piegano mai. Oggi gli astronomi confermano che il sole e la luna della Terra hanno un\u0026#39;inclinazione assiale."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "In astronomia, l\u0026#39;inclinazione assiale, nota anche come obliquità, è l\u0026#39;angolo tra l\u0026#39;asse di rotazione di un oggetto e il suo asse orbitale, che è la linea perpendicolare al suo piano orbitale; equivalentemente, è l\u0026#39;angolo tra il suo piano equatoriale e il piano orbitale. Differisce dall\u0026#39;inclinazione orbitale. Ad un\u0026#39;obliquità di 0 gradi, i due assi puntano nella stessa direzione; cioè, l\u0026#39;asse di rotazione è perpendicolare al piano orbitale.\u003cbr\u003e L\u0026#39;asse di rotazione della Terra, ad esempio, è la linea immaginaria che attraversa sia il Polo Nord che il Polo Sud, mentre l\u0026#39;asse orbitale terrestre è la linea perpendicolare al piano immaginario attraverso il quale la Terra si muove mentre ruota attorno al Sole; l\u0026#39;obliquità o inclinazione assiale della Terra è l\u0026#39;angolo tra queste due linee. L\u0026#39;obliquità terrestre oscilla tra 22,1 e 24,5 gradi su un ciclo di 41.000 anni.",
    "heading": "",
    "reference_title": "Wikipedia, Inclinazione assiale, 2022",
    "reference_link": "https://en.wikipedia.org/wiki/Axial_tilt"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "L\u0026#39;inclinazione della Terra oscilla tra 22,1 e 24,5 gradi. Allo stesso modo il sole e la luna hanno un\u0026#39;inclinazione assiale. Questo era noto di recente, tuttavia questo è stato descritto nel Corano 1400 anni fa."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Non capisci che ad Allah si prostrano tutti nei cieli e tutti sulla terra, il sole, la luna, le stelle, i monti, gli alberi, gli animali e molte persone? Ma molti sono giustamente meritevoli di punizione. Chiunque Allah svergogni, non c\u0026#39;è nessuno che lo onori. Allah fa quello che vuole.",
    "content_ar": "١٨ أَلَمْ تَرَ أَنَّ اللَّهَ يَسْجُدُ لَهُ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ وَالشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ وَالْجِبَالُ وَالشَّجَرُ وَالدَّوَابُّ وَكَثِيرٌ مِنَ النَّاسِ ۖ وَكَثِيرٌ حَقَّ عَلَيْهِ الْعَذَابُ ۗ وَمَنْ يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرِمٍ ۚ إِنَّ اللَّهَ يَفْعَلُ مَا يَشَاءُ",
    "heading": "",
    "reference_title": "Corano 22:18",
    "reference_link": "https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Terra, sole e luna prostrati ad Allah. Oggi sappiamo che hanno un\u0026#39;inclinazione assiale simile a quella quando i musulmani si inchinano ad Allah."
  },
  {
    "section_type": "MORAL",
    "content": "Come poteva un analfabeta vissuto 1400 anni fa sapere dell\u0026#39;inclinazione assiale?"
  }
]