[{"section_type":"PARAGRAPH","content":"Nel Corano il sole ci presta qualcosa che dobbiamo ripagare in seguito. Gli scettici sostengono che chiunque abbia scritto il Corano ha commesso un errore; non prendiamo in prestito nulla dal sole né rimborsiamo nulla in seguito. Oggi gli scienziati confermano che l\u0026#39;energia che guadagni dal sole la devi perdere più tardi all\u0026#39;ombra."},{"section_type":"GENERAL_REFERENCE","content":"In fisica e chimica, la legge di conservazione dell\u0026#39;energia afferma che l\u0026#39;energia totale di un sistema isolato rimane costante; si dice che si conservi nel tempo. Nel caso di un sistema chiuso il principio dice che la quantità totale di energia all\u0026#39;interno del sistema può essere modificata solo attraverso l\u0026#39;energia che entra o esce dal sistema. L\u0026#39;energia non può essere né creata né distrutta; piuttosto, può solo essere trasformato o trasferito da una forma all\u0026#39;altra.","heading":"Conservazione dell\u0026#39;energia","reference_title":"Wikipedia, Conservazione dell\u0026#39;energia, 2024","reference_link":"https://en.wikipedia.org/wiki/Conservation_of_energy"},{"section_type":"PARAGRAPH","content":"L’energia non si crea né si distrugge, l’energia si conserva. Ciò era noto di recente, tuttavia fu descritto nel Corano 1400 anni prima che fosse scoperto. Nel Corano il sole ci presta qualcosa che dobbiamo ripagare in seguito senza alcuna aggiunta o sottrazione:"},{"section_type":"QURAN_REFERENCE","content":"\u003cbr\u003eAvresti visto il sole, al sorgere, deviare dalla loro caverna verso destra, e quando tramonta, inclinarsi da sinistra, mentre giacevano in mezzo alla caverna. Questa è stata una delle meraviglie di Allah. Colui che Allah guida è veramente guidato; ma per colui che svia, non troverai per lui alcun amico che lo diriga.","content_ar":"١٧ وَتَرَى الشَّمْسَ إِذَا طَلَعَتْ تَزَاوَرُ عَنْ كَهْفِهِمْ ذَاتَ الْيَمِينِ وَإِذَا غَرَبَتْ تَقْرِضُهُمْ ذَاتَ الشِّمَالِ وَهُمْ فِي فَجْوَةٍ مِنْهُ ۚ ذَٰلِكَ مِنْ آيَاتِ اللَّهِ ۗ مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ ۖ وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا","heading":"","reference_title":"Corano 18:17","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/17"},{"section_type":"PARAGRAPH","content":"\u0026quot;Kard قَرْض\u0026quot; significa prestito. \u0026quot;Takriduhum تَقْرِضُهُمْ\u0026quot; significa dare loro un prestito. Qui il sole sta dando loro un prestito. Ma nell’Islam devi ripagare il prestito in seguito senza alcun interesse, aggiunta o sottrazione. Quindi il sole presta loro qualcosa che dovranno poi ripagare senza aggiunte né sottrazioni. Oggi sappiamo che l\u0026#39;energia che guadagni dal sole la devi perdere poi all\u0026#39;ombra, senza aggiunte né sottrazioni perché l\u0026#39;energia si conserva."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa conoscere la conservazione dell\u0026#39;energia solare?"}]