[
  {
    "section_type": "PARAGRAPH",
    "content": "Nel Corano possiamo vedere solo il bianco e il nero nell\u0026#39;oscurità. Gli scettici sostengono che chiunque abbia scritto il Corano abbia commesso un errore, lo vediamo sempre a colori, mai in bianco e nero. Gli scienziati hanno appena confermato che in condizioni di scarsa illuminazione gli esseri umani possono vedere solo in bianco e nero."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Esistono due tipi di organi sensibili alla luce situati nella parte posteriore dei nostri occhi: a forma di bastoncino e a forma di cono. Sia i bastoncelli che i coni sono sensibili alla luce. La differenza tra loro è che i bastoncelli ci permettono di vedere in condizioni di scarsa illuminazione ma non consentono il rilevamento dei colori, mentre i coni ci permettono di vedere i colori ma non funzionano in condizioni di scarsa illuminazione.\u003cbr\u003e Quando fa buio i coni perdono la capacità di rispondere alla luce. I bastoncelli continuano a rispondere alla luce disponibile, ma poiché non possono vedere i colori, per così dire, tutto sembra essere di varie sfumature di bianco, nero e grigio.",
    "heading": "Rilevamento della luce",
    "reference_title": "Media pubblici dell\u0026#39;Indiana, visione notturna e esseri umani: perché non riusciamo a vedere i colori?, 2012",
    "reference_link": "https://indianapublicmedia.org/amomentofscience/night-vision-humans-color.php"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot; \u003cstrong\u003eI bastoncelli ci permettono di vedere in condizioni di scarsa illuminazione ma non consentono la rilevazione dei colori, mentre i coni ci permettono di vedere i colori ma non funzionano in condizioni di scarsa illuminazione.\u003c/strong\u003e \u0026quot; Quindi in condizioni di scarsa illuminazione possiamo vedere solo in bianco e nero. Questo era noto di recente, tuttavia è stato descritto nel Corano 1400 anni prima che fosse scoperto."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "A voi è consentito avere rapporti con le vostre mogli la notte del digiuno. Essi sono un vestito per te e tu sei un vestito per loro. Allah sa che vi tradivate, ma Egli si è rivolto a voi e vi ha perdonato. Avvicinati dunque a loro adesso, e cerca ciò che Allah ha ordinato per te, e mangia e bevi finché la striscia bianca dell&#39;alba non potrà essere distinta dalla striscia nera. Quindi completa il digiuno fino al tramonto. Ma non avvicinatevi a loro mentre siete in ritiro nelle moschee. Questi sono i limiti di Allah, quindi non avvicinarti ad essi. Allah chiarisce così le Sue rivelazioni alle persone, affinché possano raggiungere la pietà.",
    "content_ar": "١٨٧ أُحِلَّ لَكُمْ لَيْلَةَ الصِّيَامِ الرَّفَثُ إِلَىٰ نِسَائِكُمْ ۚ هُنَّ لِبَاسٌ لَكُمْ وَأَنْتُمْ لِبَاسٌ لَهُنَّ ۗ عَلِمَ اللَّهُ أَنَّكُمْ كُنْتُمْ تَخْتَانُونَ أَنْفُسَكُمْ فَتَابَ عَلَيْكُمْ وَعَفَا عَنْكُمْ ۖ فَالْآنَ بَاشِرُوهُنَّ وَابْتَغُوا مَا كَتَبَ اللَّهُ لَكُمْ ۚ وَكُلُوا وَاشْرَبُوا حَتَّىٰ يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ ۖ ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ ۚ وَلَا تُبَاشِرُوهُنَّ وَأَنْتُمْ عَاكِفُونَ فِي الْمَسَاجِدِ ۗ تِلْكَ حُدُودُ اللَّهِ فَلَا تَقْرَبُوهَا ۗ كَذَٰلِكَ يُبَيِّنُ اللَّهُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَّقُونَ",
    "heading": "",
    "reference_title": "Corano 2:187",
    "reference_link": "https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/187"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot; \u003cstrong\u003eLa striscia bianca dell\u0026#39;alba può essere distinta dalla striscia nera\u003c/strong\u003e \u0026quot; in questo verso gli esseri umani possono vedere solo il bianco e il nero in condizioni di scarsa illuminazione; senza colori. Oggi sappiamo che questo è corretto; i bastoncelli ci permettono di vedere in condizioni di scarsa illuminazione ma non consentono il rilevamento dei colori, mentre i coni ci permettono di vedere i colori ma non funzionano in condizioni di scarsa illuminazione."
  },
  {
    "section_type": "MORAL",
    "content": "Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che gli esseri umani non possono vedere i colori in condizioni di scarsa illuminazione?"
  }
]