[{"section_type":"PARAGRAPH","content":"Nel Corano l\u0026#39;ombra in movimento può restare ferma. Gli scettici sostengono che chiunque abbia scritto il Corano ha commesso un errore, un\u0026#39;ombra non può mai restare ferma. Oggi gli astronomi confermano che i pianeti possono rimanere bloccati in modo mareale rispetto alla loro stella con lo stesso lato sempre rivolto verso la stella.\u003cbr /\u003e\u003cbr /\u003e Il blocco delle maree fa sì che la stessa faccia della Luna sia sempre rivolta verso la Terra. Ricordi le alte e basse maree oceaniche? Beh, sono causati dalla gravità lunare. Questa figura ti insegna come l\u0026#39;attrito dell\u0026#39;oceano trasferisce l\u0026#39;energia cinetica della rotazione della Terra alla Luna:"},{"section_type":"IMAGE","content":"images/domain_194_section_1.gif"},{"section_type":"PARAGRAPH","content":"I rigonfiamenti mareali trasferiscono l\u0026#39;energia cinetica di rotazione della Terra alla Luna; questo fa sì che la rotazione della Terra rallenti. Arriva il momento in cui la Terra gira alla stessa velocità con cui la Luna orbita attorno alla Terra. In questo caso non vi è più disallineamento dei rigonfiamenti mareali e non viene trasferita energia alla Luna. Lo stesso lato della Terra è sempre rivolto verso la Luna.\u003cbr /\u003e\u003cbr /\u003e Questo esatto processo avviene anche tra la Terra e il sole. La Terra trasferisce anche la sua energia cinetica di rotazione al sole. Ma a causa della maggiore distanza dal sole, questo trasferimento di energia è molto più debole e richiede molto più tempo affinché la Terra sia agganciata al sole. Ma col tempo sufficiente, alla fine sarà bloccato verso il sole. Ciò era noto di recente, tuttavia è stato descritto nel Corano 1400 anni prima che fosse scoperto. Il Corano dice che l\u0026#39;ombra in movimento può restare ferma:\u003cbr /\u003e\u003cbr /\u003e"},{"section_type":"QURAN_REFERENCE","content":"Corano 25:45 Non vedi come il tuo Signore stende l\u0026#39;ombra? Se avesse voluto, avrebbe potuto farcela. E abbiamo fatto del sole un indicatore di ciò.","content_ar":"٤٥ أَلَمْ تَرَ إِلَىٰ رَبِّكَ كَيْفَ مَدَّ الظِّلَّ وَلَوْ شَاءَ لَجَعَلَهُ سَاكِنًا ثُمَّ جَعَلْنَا الشَّمْسَ عَلَيْهِ دَلِيلًا","heading":"","reference_title":"Corano 25:45","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/45"},{"section_type":"PARAGRAPH","content":"L\u0026#39;ombra può restare ferma solo se il sole è rivolto sempre dallo stesso lato della Terra. Oggi sappiamo di cosa si tratta, si tratta del blocco delle maree."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa conoscere il blocco delle maree?"}]