[{"section_type":"PARAGRAPH","content":"Nel Corano al momento della morte la visione offuscata è collegata al ferro. Gli scettici sostengono che chiunque abbia scritto il Corano ha commesso un errore; il ferro non ha nulla a che fare con la visione offuscata. Oggi gli scienziati confermano che in età avanzata il ferro provoca la visione offuscata.\u003cbr /\u003e\u003cbr /\u003e Il ferro è essenziale per la vista:"},{"section_type":"GENERAL_REFERENCE","content":"Il ferro è un minerale necessario per molte funzioni del corpo, inclusa la vista. Ma secondo recenti risultati di ricerca, troppo ferro – o problemi con l’utilizzo, la conservazione o il trasporto del ferro in modo corretto – possono portare alla perdita della vista sotto forma di condizioni come la degenerazione maculare legata all’età e la sindrome da iperferritinemia.","heading":"La degenerazione maculare legata all\u0026#39;età (AMD) è considerata la principale causa di perdita della vista nelle persone di età superiore ai 50 anni. La macula, una piccola porzione della retina responsabile di una visione nitida e dettagliata, si deteriora nel tempo quando il pigmento retinico l’epitelio (RPE) che circonda la macula si ossida, innescando una risposta infiammatoria.","reference_title":"Iron Disorders Institute, Il ferro contribuisce alle principali cause di perdita della vista, 2020","reference_link":"https://irondisorders.org/2020/10/29/iron-contributes-to-the-leading-causes-of-vision-loss/"},{"section_type":"PARAGRAPH","content":"Sopra i 50 il ferro si ossida (arrugginisce) provocando infiammazione e visione offuscata. Questo era noto di recente, tuttavia è stato descritto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"Corano 50:22 \u0026quot;Hai trascurato questo, quindi abbiamo sollevato il tuo schermo da te e la tua visione oggi è di ferro.\u0026quot;","content_ar":"٢٢ لَقَدْ كُنْتَ فِي غَفْلَةٍ مِنْ هَٰذَا فَكَشَفْنَا عَنْكَ غِطَاءَكَ فَبَصَرُكَ الْيَوْمَ حَدِيدٌ","heading":"","reference_title":"Corano 50:22","reference_link":"https://www.quranwow.com/#/ch/50/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/22"},{"section_type":"PARAGRAPH","content":"\u0026quot;Hadeed حَدِيدٌ\u0026quot; significa ferro. In questo verso al momento della morte la visione offuscata è messa in relazione al ferro. Oggi sappiamo che in età avanzata il ferro ossidato provoca la visione offuscata."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che il ferro è correlato alla vista offuscata?"}]