[
  {
    "section_type": "PARAGRAPH",
    "content": "\u003cstrong\u003eNel Corano i fulmini sono collegati alla crescita delle piante. "
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "\"Crescita in un lampo: come i fulmini fanno bene al suolo\n\nI temporali sono straordinari e sono necessari in più modi di quanto si possa immaginare, e uno di questi riguarda la produzione di fertilizzante per le piante proveniente dal cielo...\n\nLe piante hanno bisogno di azoto per crescere e l'atmosfera terrestre è composta per il 78% da azoto. Tuttavia, questo azoto atmosferico, o molecolare, è un composto con due atomi di azoto strettamente legati.\n\nA causa di questo legame stretto, le piante non possono elaborare l'azoto atmosferico finché una forte scarica di energia non li separa. Il fulmine è letteralmente e funge da scarica di energia.\n\nCon una tensione elettrica che può raggiungere un miliardo di volt, un fulmine brucia a 50.000 gradi, diventando più caldo della superficie del sole. Quando un fulmine colpisce, rompe il legame delle molecole di azoto atmosferico. Questi atomi di azoto liberi hanno quindi la possibilità di combinarsi con le molecole di ossigeno per formare un composto chiamato nitrati.\n\nUna volta formati, i nitrati vengono trasportati al suolo dalle precipitazioni atmosferiche. Lì, le piante possono assorbire il potente fertilizzante naturale e liberarsi di detriti e sporcizia. spazzato via.\n\nQuesto è uno dei motivi per cui l'agricoltura è fondamentale nelle zone soggette a temporali. Le gocce di pioggia ricche di azoto aiutano il terreno a diventare fertile per l'agricoltura.",
    "heading": "\"Crescita in un lampo: come i fulmini fanno bene al suolo",
    "reference_title": "Notizie sullo spettro, Crescita in un lampo: come i fulmini fanno bene al suolo, 2021.",
    "reference_link": "https://spectrumlocalnews.com/nc/triangle-sandhills/weather/2021/04/20/lightning--it-s-good-for-the-soil"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Il fulmine forma un fertilizzante naturale essenziale per la crescita delle piante. "
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "E uno dei Suoi segni è che ti mostra i fulmini, causando paura e speranza. ",
    "content_ar": "٢٤ وَمِنْ آيَاتِهِ يُرِيكُمُ الْبَرْقَ خَوْفًا وَطَمَعًا وَيُنَزِّلُ مِنَ السَّمَاءِ مَاءً فَيُحْيِي بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا ۚ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ",
    "heading": "",
    "reference_title": "Corano 30:24",
    "reference_link": "https://www.quranwow.com/#/ch/30/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/24"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "In questo verso il fulmine è legato alla crescita delle piante. "
  },
  {
    "section_type": "MORAL",
    "content": "Come poteva un uomo analfabeta vissuto 1400 anni fa conoscere il ciclo dell\u0027azoto?"
  }
]