[{"section_type":"PARAGRAPH","content":"La crosta terrestre galleggia sopra uno strato semi-fuso chiamato astenosfera."},{"section_type":"GENERAL_REFERENCE","content":"L\u0026#39;astenosfera è la regione altamente viscosa, meccanicamente debole e duttilmente deformabile del mantello superiore della Terra. Si trova al di sotto della litosfera, a profondità comprese tra circa 80 e 200 km (50 e 120 miglia) sotto la superficie... Si ritiene che la parte superiore dell\u0026#39;astenosfera sia la zona su cui si trovano le grandi placche litosferiche rigide e fragili della Terra la crosta si muove. A causa delle condizioni di temperatura e pressione nell\u0026#39;astenosfera, la roccia diventa duttile, muovendosi a velocità di deformazione misurate in cm/anno su distanze lineari che alla fine misurano migliaia di chilometri. In questo modo, scorre come una corrente di convezione, irradiando calore dall\u0026#39;interno della Terra verso l\u0026#39;esterno. Al di sopra dell\u0026#39;astenosfera, alla stessa velocità di deformazione, la roccia si comporta elasticamente e, essendo fragile, può rompersi causando faglie. Si pensa che la litosfera rigida \u0026quot;fluttui\u0026quot; o si muova sull\u0026#39;astenosfera che scorre lentamente, consentendo il movimento delle placche tettoniche.","heading":"","reference_title":"Wikipedia, Astenosfera, 2019","reference_link":"https://en.wikipedia.org/wiki/Asthenosphere"},{"section_type":"PARAGRAPH","content":"La litosfera rigida galleggia letteralmente sopra l\u0026#39;astenosfera semi-fusa. Lo scioglimento inizia alle profondità dove le grandi montagne hanno le loro radici. Tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"E ha ancorato le montagne.","content_ar":"٣٢ وَالْجِبَالَ أَرْسَاهَا","heading":"","reference_title":"Corano 79:32","reference_link":"https://www.quranwow.com/#/ch/79/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/32"},{"section_type":"PARAGRAPH","content":"\u0026quot;Arsaha أَرْسَاهَا\u0026quot; significa ancorato. Oggi sappiamo perché il Corano usava questa strana parola usata per le navi che galleggiavano sull\u0026#39;acqua; perché le montagne e la litosfera rigida galleggiano letteralmente sopra l\u0026#39;astenosfera semi-fusa."},{"section_type":"IMAGE","content":"images/domain_24_section_1.webp"},{"section_type":"PARAGRAPH","content":"Al cuore esterno la temperatura è così alta che tutto è liquido. Il nucleo interno è solido."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che le montagne galleggiano sopra un liquido?"}]