[{"section_type":"PARAGRAPH","content":"1400 anni fa si pensava che le capacità di lettura si acquisissero pochi anni dopo la nascita. Oggi sappiamo che questo è falso; I neonati di neuroimaging rivelano che il cervello umano nasce \u0026quot;precablato\u0026quot; per essere ricettivo alle parole e al linguaggio."},{"section_type":"GENERAL_REFERENCE","content":"Gli esseri umani nascono con una parte del cervello precablata per essere ricettiva alla vista di parole e lettere, ponendo le basi alla nascita affinché le persone imparino a leggere, suggerisce un nuovo studio.\u003cbr\u003e Analizzando le scansioni cerebrali dei neonati, i ricercatori hanno scoperto che questa parte del cervello - chiamata \u0026quot;area della forma delle parole visive\u0026quot; (VWFA) - è collegata alla rete linguistica del cervello.\u003cbr\u003e \u0026quot;Ciò rende un terreno fertile per sviluppare una sensibilità alle parole visive, anche prima di qualsiasi esposizione al linguaggio\u0026quot;, ha affermato Zeynep Saygin, autore senior dello studio e assistente professore di psicologia presso la Ohio State University.\u003cbr\u003e Il VWFA è specializzato per la lettura solo in individui alfabetizzati. Alcuni ricercatori hanno ipotizzato che il VWFA di pre-lettura inizi a non essere diverso da altre parti della corteccia visiva che sono sensibili alla vista di volti, scene o altri oggetti, e diventi selettivo solo per parole e lettere quando i bambini imparano a leggere o almeno mentre imparano la lingua.\u003cbr\u003e “Abbiamo scoperto che non è vero. Anche alla nascita, il VWFA è più connesso funzionalmente alla rete linguistica del cervello che ad altre aree\u0026quot;, ha detto Saygin. \u0026quot;È una scoperta incredibilmente eccitante.\u0026quot;\u003cbr\u003e Saygin, che è un membro della facoltà principale del programma di lesioni cerebrali croniche dell\u0026#39;Ohio, ha condotto lo studio con gli studenti laureati Jin Li e Heather Hansen e l\u0026#39;assistente professore David Osher, tutti in psicologia all\u0026#39;Ohio State. I loro risultati sono stati pubblicati oggi sulla rivista Scientific Reports.","heading":"Gli esseri umani sono nati con il cervello \u0026quot;precablato\u0026quot; per vedere le parole","reference_title":"Notizie sulle neuroscienze, gli esseri umani sono nati con il cervello \u0026quot;precablato\u0026quot; per vedere le parole, 2020","reference_link":"https://neurosciencenews.com/neurodevelopment-language-prewired-17202/"},{"section_type":"PARAGRAPH","content":"Gli esseri umani nascono con il cervello \u0026quot;precablato\u0026quot; per vedere le parole. Questo è stato conosciuto solo di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Nel primo versetto rivelato Allah dice di aver preprogrammato gli esseri umani per leggere fin da prima della nascita:"},{"section_type":"QURAN_REFERENCE","content":"Leggi: Nel nome del tuo Signore che ha creato. Creato uomo da una lisciviazione. Leggi: E il tuo Signore è il Generosissimo. Colui che ha insegnato con la penna. Ha insegnato all\u0026#39;uomo ciò che non ha mai saputo.","content_ar":"١ اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ\u003cbr\u003e٢ خَلَقَ الْإِنْسَانَ مِنْ عَلَقٍ\u003cbr\u003e٣ اقْرَأْ وَرَبُّكَ الْأَكْرَمُ\u003cbr\u003e٤ الَّذِي عَلَّمَ بِالْقَلَمِ\u003cbr\u003e٥ عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ","heading":"","reference_title":"Corano 96:1-5","reference_link":"https://www.quranwow.com/#/ch/96/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/0"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eUomo creato da una lisciviazione\u003c/strong\u003e \u0026quot; questo è prima della nascita. \u0026quot; \u003cstrong\u003eColui che insegnava con la penna\u003c/strong\u003e \u0026quot; una penna scrive parole. In questo verso Allah insegnò agli esseri umani a leggere le parole fin da prima della nascita. Oggi sappiamo che i cervelli umani nascono \u0026quot;precablati\u0026quot; per vedere le parole."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che i cervelli umani sono precablati per leggere?"}]