[{"section_type":"PARAGRAPH","content":"1400 anni fa nessuno sapeva che le ossa influissero sulla riproduzione. Oggi sappiamo che questo è falso; le ossa influiscono sulla fertilità."},{"section_type":"GENERAL_REFERENCE","content":"I ricercatori del Columbia University Medical Center hanno scoperto che lo scheletro agisce come regolatore della fertilità nei topi maschi attraverso un ormone rilasciato dalle ossa, noto come osteocalcina...\u003cbr\u003e Lo scheletro regola la fertilità maschile, ma non quella femminile\u003cbr\u003e Sorprendentemente, sebbene le nuove scoperte derivassero da un\u0026#39;osservazione sugli estrogeni e sulla massa ossea, i ricercatori non sono riusciti a trovare alcuna prova che lo scheletro influenzi la riproduzione femminile.\u003cbr\u003e L\u0026#39;estrogeno è considerato uno degli ormoni più potenti che controllano l\u0026#39;osso; quando le ovaie smettono di produrre estrogeni nelle donne dopo la menopausa, la massa ossea diminuisce rapidamente e può portare all\u0026#39;osteoporosi.\u003cbr\u003e È noto che gli ormoni sessuali, in particolare gli estrogeni nelle donne e il testosterone negli uomini, influiscono sulla crescita scheletrica, ma fino ad ora gli studi sull\u0026#39;interazione tra l\u0026#39;osso e il sistema riproduttivo si sono concentrati solo su come gli ormoni sessuali influiscono sullo scheletro.","heading":"La fertilità maschile è nelle ossa: prima prova che lo scheletro gioca un ruolo nella riproduzione","reference_title":"Biblioteca nazionale di medicina, La fertilità maschile è nelle ossa: prime prove che lo scheletro gioca un ruolo nella riproduzione, 2011","reference_link":"https://www.sciencedaily.com/releases/2011/02/110217124909.htm"},{"section_type":"PARAGRAPH","content":"Lo scheletro agisce come regolatore della fertilità nei maschi attraverso un ormone rilasciato dalle ossa noto come Osteocalcina."},{"section_type":"GENERAL_REFERENCE","content":"Tradizionalmente, l\u0026#39;osso è stato visto come un tessuto relativamente statico che svolge solo la funzione meccanica e di ponteggio. Nell\u0026#39;ultimo decennio, tuttavia, questa visione classica dell\u0026#39;osso si è notevolmente evoluta verso un quadro più complesso. Ora è chiaro che lo scheletro non è solo un destinatario di input ormonali, ma è anche un organo endocrino stesso. Attraverso la secrezione di una molecola derivata dagli osteoblasti, l\u0026#39;osteocalcina, lo scheletro regola l\u0026#39;omeostasi del glucosio e le funzioni riproduttive maschili. Quando sottocarbossilata, l\u0026#39;osteocalcina agisce in seguito al suo legame con un recettore accoppiato G, GPRC6A, sulle cellule β del pancreas per aumentare la secrezione di insulina, sui muscoli e sul tessuto adiposo bianco per promuovere l\u0026#39;omeostasi del glucosio e sulle cellule di Leydig del testicolo per favorire la biosintesi del testosterone. Più recentemente, è stato anche dimostrato che l\u0026#39;osteocalcina agisce attraverso un asse pancreas-osso-testicolo che regola, indipendentemente e parallelamente all\u0026#39;asse ipotalamo-ipofisi-testicolo, le funzioni riproduttive maschili favorendo la biosintesi del testosterone. Infine, nel tentativo di espandere la rilevanza biologica dell\u0026#39;osteocalcina dal topo all\u0026#39;uomo, è stato dimostrato che GPRC6A è un potenziale nuovo locus di suscettibilità per l\u0026#39;insufficienza testicolare primaria nell\u0026#39;uomo. Complessivamente, questi risultati gettano nuova luce sull\u0026#39;importanza del ruolo endocrino dello scheletro e forniscono anche credito alla ricerca di ulteriori funzioni endocrine di questo organo.","heading":"Regolazione della fertilità maschile da parte dell\u0026#39;ormone osteocalcina","reference_title":"Biblioteca nazionale di medicina, Regolazione della fertilità maschile da parte dell\u0026#39;osteocalcina dell\u0026#39;ormone derivato dall\u0026#39;osso, 2013","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3850748/"},{"section_type":"IMAGE","content":"images/domain_29_section_1.jpg"},{"section_type":"PARAGRAPH","content":"Le ossa sono legate alla fertilità maschile. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"È stato creato dall\u0026#39;acqua zampillante che esce tra la spina dorsale e gli sterni.","content_ar":"٦ خُلِقَ مِنْ مَاءٍ دَافِقٍ\u003cbr\u003e٧ يَخْرُجُ مِنْ بَيْنِ الصُّلْبِ وَالتَّرَائِبِ","heading":"","reference_title":"Corano 86:6-7","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"Le ossa sono menzionate con riproduzione maschile. Oggi sappiamo che le ossa regolano la fertilità maschile."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che le ossa sono legate alla fertilità maschile?"}]