[{"section_type":"PARAGRAPH","content":"Il timpano è una sottile membrana che separa il condotto uditivo (la parte aperta verso l\u0026#39;esterno) dall\u0026#39;orecchio medio. Le onde sonore fanno vibrare il timpano. Queste vibrazioni nel timpano vengono quindi trasportate ed elaborate da altre parti dell\u0026#39;orecchio. Tuttavia questo timpano può rompersi causando la perdita dell\u0026#39;udito."},{"section_type":"GENERAL_REFERENCE","content":"Un timpano rotto (perforazione della membrana timpanica) è un foro o una lacerazione nel tessuto sottile che separa il condotto uditivo dall\u0026#39;orecchio medio (timpano). Un timpano rotto può causare la perdita dell\u0026#39;udito. Può anche rendere l\u0026#39;orecchio medio vulnerabile alle infezioni. Un timpano rotto di solito guarisce entro poche settimane senza trattamento. Ma a volte richiede un cerotto o una riparazione chirurgica per guarire.","heading":"Timpano rotto","reference_title":"Mayoclinic, timpano rotto (timpano perforato), 2020","reference_link":"https://www.mayoclinic.org/diseases-conditions/ruptured-eardrum/symptoms-causes/syc-20351879"},{"section_type":"PARAGRAPH","content":"Un timpano rotto provoca la perdita dell\u0026#39;udito. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"Tra loro ci sono quelli che ti ascoltano; ma noi copriamo i loro cuori, per impedire loro di comprenderlo, e gli strappiamo gli orecchi. Anche se vedono ogni segno, non ci crederanno. Finché, quando verranno da te, a discutere con te, diranno i miscredenti, questi non sono altro che miti degli antichi.","content_ar":"٢٥ وَمِنْهُمْ مَنْ يَسْتَمِعُ إِلَيْكَ ۖ وَجَعَلْنَا عَلَىٰ قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا ۚ وَإِنْ يَرَوْا كُلَّ آيَةٍ لَا يُؤْمِنُوا بِهَا ۚ حَتَّىٰ إِذَا جَاءُوكَ يُجَادِلُونَكَ يَقُولُ الَّذِينَ كَفَرُوا إِنْ هَٰذَا إِلَّا أَسَاطِيرُ الْأَوَّلِينَ","heading":"","reference_title":"Corano 6:25","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/25"},{"section_type":"PARAGRAPH","content":"\u0026quot;Waqr وَقْرًا ۚ\u0026quot; significa strappo o crepa. In questo verso lo strappo alle orecchie ti impedisce di udire. Oggi sappiamo che una rottura del timpano provoca la perdita dell\u0026#39;udito."},{"section_type":"MORAL","content":"Come può un uomo analfabeta vissuto 1400 anni fa sapere che la rottura dell\u0026#39;orecchio provoca la perdita dell\u0026#39;udito?"}]