[{"section_type":"PARAGRAPH","content":"1400 anni fa la gente pensava che le orecchie fossero responsabili solo dell\u0026#39;udito. Oggi sappiamo che anche le orecchie sono responsabili dell\u0026#39;equilibrio."},{"section_type":"GENERAL_REFERENCE","content":"Fornire equilibrio, in movimento o fermo, è anche una funzione centrale dell\u0026#39;orecchio. L\u0026#39;orecchio facilita due tipi di equilibrio: l\u0026#39;equilibrio statico, che consente a una persona di sentire gli effetti della gravità, e l\u0026#39;equilibrio dinamico, che consente a una persona di percepire l\u0026#39;accelerazione.","heading":"Orecchio","reference_title":"Wikipedia, Orecchio, 2019","reference_link":"https://en.wikipedia.org/wiki/Ear#Balance"},{"section_type":"IMAGE","content":"images/domain_33_section_1.webp"},{"section_type":"PARAGRAPH","content":"L\u0026#39;orecchio interno è responsabile dell\u0026#39;equilibrio. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"Poi li abbiamo colpiti alle orecchie nella grotta per un certo numero di anni.","content_ar":"١١ فَضَرَبْنَا عَلَىٰ آذَانِهِمْ فِي الْكَهْفِ سِنِينَ عَدَدًا","heading":"","reference_title":"Corano 18:11","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/11"},{"section_type":"PARAGRAPH","content":"\u0026quot;Darabna ala Athanihim فَضَرَبْنَا عَلَىٰ آذَانِهِمْ\u0026quot; significa che li colpiamo alle orecchie. Se vedi queste persone penserai che siano svegli, ma in realtà non sono in grado di svegliarsi. Se dormi qualcosa può svegliarti, ma se sei stordito, niente può svegliarti. Basta guardare un incontro di boxe e vedere la differenza."},{"section_type":"IMAGE","content":"images/domain_33_section_2.gif"},{"section_type":"PARAGRAPH","content":"Dal momento che queste persone non potevano svegliarsi, sono state stordite da colpi alle orecchie."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta che ha vissuto 1400 anni fa sapere che puoi essere messo fuori combattimento dalle tue orecchie?"}]