[{"section_type":"PARAGRAPH","content":"La cataratta è l\u0026#39;annebbiamento dell\u0026#39;occhio."},{"section_type":"GENERAL_REFERENCE","content":"Una cataratta è un annebbiamento del cristallino dell\u0026#39;occhio che porta a una diminuzione della vista. La cataratta spesso si sviluppa lentamente e può interessare uno o entrambi gli occhi. I sintomi possono includere colori sbiaditi, visione offuscata o doppia, aloni intorno alla luce, problemi con le luci intense e difficoltà a vedere di notte. Ciò potrebbe causare problemi alla guida, alla lettura o al riconoscimento dei volti. La scarsa vista causata dalla cataratta può anche comportare un aumento del rischio di cadute e depressione.","heading":"Cataratta","reference_title":"Wikipedia, Cataratta, 2019","reference_link":"https://en.wikipedia.org/wiki/Cataract"},{"section_type":"PARAGRAPH","content":"Negli anziani la cataratta è collegata alla depressione."},{"section_type":"GENERAL_REFERENCE","content":"La cataratta negli anziani può essere collegata ai sintomi della depressione, secondo un nuovo studio pubblicato su una rivista da Optometry and Vision Science. In tutto il mondo, la cataratta è la prima causa di perdita della vista... Secondo la Mayo Clinic, quasi la metà degli americani sulla sessantina ha un certo grado di cataratta. La depressione, sebbene possa essere vissuta da persone di tutte le età, sta diventando più diffusa negli anziani...","heading":"Cataratta negli anziani legati alla depressione","reference_title":"Vesan Health, cataratta negli anziani legata alla depressione, 2017","reference_link":"https://versanthealth.com/blog/cataracts-in-older-adults-linked-to-depression/"},{"section_type":"PARAGRAPH","content":"La cataratta è collegata alla depressione negli anziani. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Nella storia di Joseph, gli occhi di suo padre divennero bianchi per il dolore mentre era depresso."},{"section_type":"QURAN_REFERENCE","content":"Poi si allontanò da loro e disse: \u0026quot;La mia amarezza per Giuseppe\u0026quot;. E i suoi occhi divennero bianchi per il dolore, e divenne depresso.","content_ar":"٨٤ وَتَوَلَّىٰ عَنْهُمْ وَقَالَ يَا أَسَفَىٰ عَلَىٰ يُوسُفَ وَابْيَضَّتْ عَيْنَاهُ مِنَ الْحُزْنِ فَهُوَ كَظِيمٌ","heading":"","reference_title":"Corano 12:84","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/84"},{"section_type":"PARAGRAPH","content":"Quando i suoi occhi divennero bianchi per il dolore era un vecchio. Oggi sappiamo che questa è la cataratta."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che la cataratta è legata alla depressione negli anziani?"}]