[{"section_type":"PARAGRAPH","content":"1400 anni fa la gente pensava che il latte provenisse dal grasso bianco vicino ai capezzoli. Tuttavia oggi questo si è rivelato falso. Il latte viene prodotto nelle ghiandole mammarie che a loro volta ottengono i nutrienti direttamente dal flusso sanguigno. Il flusso sanguigno riceve i nutrienti dal sistema digestivo."},{"section_type":"GENERAL_REFERENCE","content":"Una ghiandola mammaria è una ghiandola esocrina nell\u0026#39;uomo e in altri mammiferi che produce latte per nutrire la giovane prole. I mammiferi prendono il nome dalla parola latina mamma, \u0026quot;seno\u0026quot;. Le ghiandole mammarie sono disposte in organi come il seno nei primati (per esempio, umani e scimpanzé), la mammella nei ruminanti (per esempio, mucche, capre e cervi) e le feci di altri animali (per esempio, cani e gatti).","heading":"Ghiandola mammaria","reference_title":"Wikipedia, Ghiandola mammaria, 2021","reference_link":"https://en.wikipedia.org/wiki/Mammary_gland"},{"section_type":"PARAGRAPH","content":"Il latte viene prodotto nelle ghiandole mammarie che a loro volta ottengono i nutrienti direttamente dal flusso sanguigno; il flusso sanguigno riceve i suoi nutrienti dal sistema digestivo. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto"},{"section_type":"QURAN_REFERENCE","content":"E nei bovini c\u0026#39;è una lezione per te, Ti diamo da bere, dalle loro pance cibo digerito e sangue, latte liquido puro per chi beve.","content_ar":"٦٦ وَإِنَّ لَكُمْ فِي الْأَنْعَامِ لَعِبْرَةً ۖ نُسْقِيكُمْ مِمَّا فِي بُطُونِهِ مِنْ بَيْنِ فَرْثٍ وَدَمٍ لَبَنًا خَالِصًا سَائِغًا لِلشَّارِبِينَ","heading":"","reference_title":"Corano 16:66","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/66"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eNoi vi diamo da bere, dalle loro pance digerite cibo e sangue\u003c/strong\u003e \u0026quot;. Oggi sappiamo che questo è corretto. Nessun errore nel Corano."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere da dove viene il latte?"},{"section_type":"PARAGRAPH","content":"Il latte di mucca contiene l\u0026#39;88% di acqua. Si è scoperto che la parola latte e acqua sono separate da 88 lettere."},{"section_type":"GENERAL_REFERENCE","content":"In generale, la composizione lorda del latte vaccino negli Stati Uniti è 87,7% di acqua, 4,9% di lattosio (carboidrati), 3,4% di grassi, 3,3% di proteine e 0,7% di minerali (denominati ceneri). La composizione del latte varia a seconda della specie (mucca, capra, pecora), della razza (Holstein, Jersey), dell\u0026#39;alimentazione dell\u0026#39;animale e dello stadio di allattamento. Sebbene vi siano lievi variazioni nella composizione del latte, il latte di diverse mucche viene conservato insieme in cisterne sfuse e fornisce una composizione relativamente coerente del latte durante tutto l\u0026#39;anno negli Stati Uniti","heading":"Composizione del latte","reference_title":"Fatti sul latte, Composizione del latte, 2021","reference_link":"http://www.milkfacts.info/Milk%20Composition/Milk%20Composition%20Page.htm"},{"section_type":"PARAGRAPH","content":"Il latte di mucca contiene l\u0026#39;88% di acqua. Si è scoperto che le parole \u0026quot;acqua\u0026quot; e \u0026quot;latte\u0026quot; nel Corano 16:65-66 sono separate da 88 lettere. Dal \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\"  \u003econtatore dei caratteri del Corano\u003c/a\u003e :"},{"section_type":"IMAGE","content":"images/domain_37_section_1.webp"},{"section_type":"PARAGRAPH","content":"Le parole \u0026quot;acqua\u0026quot; e \u0026quot;latte\u0026quot; sono separate da 88 lettere. Oggi sappiamo che il latte di vacca è composto per l\u0026#39;88% da acqua."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa conoscere la composizione acquosa del latte?"}]