[{"section_type":"PARAGRAPH","content":"1400 anni fa nessuno credeva che ci fossero organismi troppo piccoli per essere visti ad occhio nudo. Oggi sappiamo che questo è falso; i batteri sono microscopici e si diffondono ovunque."},{"section_type":"GENERAL_REFERENCE","content":"Nel 2016, uno studio condotto da ricercatori dell\u0026#39;Università dell\u0026#39;Arizona ha dato fuoco al mondo germofobico con un rapporto che afferma che la suola media delle scarpe è ricoperta da 421.000 batteri e che il 90 percento di questi batteri si trasferisce direttamente su un pavimento piastrellato pulito al primo contatto. Uno studio del 2017 sui batteri delle scarpe dell\u0026#39;Università di Houston ha mostrato che oltre il 26% delle scarpe esaminate risulta positivo per C. diff, un batterio che provoca una super diarrea potenzialmente mortale. È più del triplo della quantità che si trova tipicamente nelle cucine e nei bagni.","heading":"Quanto è disgustoso indossare le scarpe in casa?","reference_title":"Vice, Quanto è disgustoso indossare le scarpe in casa?, 2018","reference_link":"https://www.vice.com/en_us/article/435ymn/wearing-shoes-inside-house-bacteria"},{"section_type":"PARAGRAPH","content":"I batteri sono microscopici e altamente concentrati nelle scarpe. Le scarpe trasferiscono i batteri per pulire il pavimento piastrellato al primo contatto. Questo è stato conosciuto solo di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Dio ordinò a Mosè di togliersi le scarpe."},{"section_type":"QURAN_REFERENCE","content":"Io sono il tuo Signore. Togliti le scarpe. Sei nella valle sacra di Tuwa.","content_ar":"١٢ إِنِّي أَنَا رَبُّكَ فَاخْلَعْ نَعْلَيْكَ ۖ إِنَّكَ بِالْوَادِ الْمُقَدَّسِ طُوًى","heading":"","reference_title":"Corano 20:12","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"Dio ordinò a Mosè di togliersi le scarpe per non profanare il luogo. Oggi sappiamo perché; le scarpe si sono rivelate per diffondere batteri sporchi."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che c\u0026#39;è qualcosa di invisibile sulle scarpe?"}]