[{"section_type":"PARAGRAPH","content":"Riduce la temperatura corporea."},{"section_type":"GENERAL_REFERENCE","content":"La sudorazione, nota anche come sudorazione, è la produzione di liquidi secreti dalle ghiandole sudoripare nella pelle dei mammiferi. Nell\u0026#39;uomo si possono trovare due tipi di ghiandole sudoripare: ghiandole eccrine e ghiandole apocrine. Le ghiandole sudoripare eccrine sono distribuite su gran parte del corpo.\u003cbr\u003e Nell\u0026#39;uomo, la sudorazione è principalmente un mezzo di termoregolazione, che è ottenuta dalla secrezione ricca di acqua delle ghiandole eccrine. La velocità massima di sudorazione di un adulto può arrivare a 2-4 litri all\u0026#39;ora o 10-14 litri al giorno (10-15 g/min.m2), ma è inferiore nei bambini prima della pubertà. L\u0026#39;evaporazione del sudore dalla superficie della pelle ha un effetto rinfrescante dovuto al raffreddamento evaporativo. Quindi, nella stagione calda, o quando i muscoli dell\u0026#39;individuo si riscaldano a causa dello sforzo, viene prodotto più sudore. Gli animali con poche ghiandole sudoripare, come i cani, ottengono risultati simili di regolazione della temperatura ansimando, che fa evaporare l\u0026#39;acqua dal rivestimento umido della cavità orale e della faringe. Sebbene la sudorazione si trovi in un\u0026#39;ampia varietà di mammiferi, relativamente pochi (le eccezioni includono umani e cavalli) producono grandi quantità di sudore per raffreddarsi.","heading":"Sudore","reference_title":"Wikipedia, Sudore, 2019","reference_link":"https://en.wikipedia.org/wiki/Perspiration"},{"section_type":"PARAGRAPH","content":"Sudare e ansimare (respirare con respiri brevi e veloci) aiuta gli esseri umani a rinfrescarsi. Tuttavia i cani non hanno ghiandole sudoripare, quindi si affidano all\u0026#39;ansimare."},{"section_type":"IMAGE","content":"images/domain_43_section_1.gif"},{"section_type":"PARAGRAPH","content":"La termografia mostra che i cani usano l\u0026#39;evaporazione dalle loro lingue per perdere il calore. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Il Corano dice che quei versetti coranici sono come la tua pelle, se rimuovi quei versetti dovrai rinfrescarti ansimando come un cane."},{"section_type":"QURAN_REFERENCE","content":"E racconta loro la storia di colui al quale abbiamo consegnato i nostri versetti, ma si staccò da essi, così Satana lo inseguì, e divenne uno dei pervertiti. Se avessimo voluto, avremmo potuto elevarlo per mezzo loro; ma si aggrappò a terra e seguì i suoi desideri. La sua metafora è quella di un cane: se lo carichi, ansima; e se lo lasci in pace, ansima. Tale è la metafora delle persone che negano i Nostri segni. Quindi racconta la storia, in modo che possano riflettere.","content_ar":"١٧٥ وَاتْلُ عَلَيْهِمْ نَبَأَ الَّذِي آتَيْنَاهُ آيَاتِنَا فَانْسَلَخَ مِنْهَا فَأَتْبَعَهُ الشَّيْطَانُ فَكَانَ مِنَ الْغَاوِينَ\u003cbr\u003e١٧٦ وَلَوْ شِئْنَا لَرَفَعْنَاهُ بِهَا وَلَٰكِنَّهُ أَخْلَدَ إِلَى الْأَرْضِ وَاتَّبَعَ هَوَاهُ ۚ فَمَثَلُهُ كَمَثَلِ الْكَلْبِ إِنْ تَحْمِلْ عَلَيْهِ يَلْهَثْ أَوْ تَتْرُكْهُ يَلْهَثْ ۚ ذَٰلِكَ مَثَلُ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآيَاتِنَا ۚ فَاقْصُصِ الْقَصَصَ لَعَلَّهُمْ يَتَفَكَّرُونَ","heading":"","reference_title":"Corano 7:175-176","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/175"},{"section_type":"PARAGRAPH","content":"In questo versetto, i versetti coranici sono come la tua pelle, se rimuovi quei versetti dovrai rinfrescarti ansimando come un cane. Oggi sappiamo perché, perché i cani non sudano dalla pelle ma invece ansimano."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che i cani non sudano?"}]