[{"section_type":"PARAGRAPH","content":"In alta quota la concentrazione di ossigeno nell\u0026#39;atmosfera diminuisce. Quando il livello di ossigeno scende, i vasi sanguigni nei polmoni si restringono:"},{"section_type":"GENERAL_REFERENCE","content":"La vasocostrizione polmonare ipossica (HPV), nota anche come meccanismo di Eulero-Liljestrand, è un fenomeno fisiologico in cui le piccole arterie polmonari si restringono in presenza di ipossia alveolare (bassi livelli di ossigeno).","heading":"Ipossia","reference_title":"Wikipedia, Vasocostrizione polmonare ipossica, 2019","reference_link":"https://en.wikipedia.org/wiki/Hypoxic_pulmonary_vasoconstriction"},{"section_type":"PARAGRAPH","content":"I vasi sanguigni nei polmoni si restringono quando il livello di ossigeno diminuisce. Questo è stato conosciuto solo di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"Coloro che Allah vuole guidare, apre il loro petto all\u0026#39;Islam; E quelli che vuole lasciare sviati, stringe e stringe il loro petto, come se salissero al cielo: tale è la punizione di Allah su coloro che rifiutano di credere.","content_ar":"١٢٥ فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ ۖ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ ۚ كَذَٰلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ","heading":"","reference_title":"Corano 6:125","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/125"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eRende i loro petti stretti e stretti, come se stessero salendo verso il cielo\u003c/strong\u003e \u0026quot; oggi sappiamo perché si restringe, mancanza di ossigeno. Nessun errore nel Corano."},{"section_type":"MORAL","content":"Come può un uomo analfabeta che ha vissuto 1400 anni fa sapere cosa viene costretto in alta quota?"},{"section_type":"PARAGRAPH","content":"I sintomi più comuni della mancanza di ossigeno sono che la pelle diventa blu."},{"section_type":"GENERAL_REFERENCE","content":"La cianosi è lo scolorimento bluastro o violaceo della pelle o delle mucose dovuto ai tessuti vicino alla superficie della pelle che hanno una bassa saturazione di ossigeno... Il nome cianosi significa letteralmente la malattia blu o la condizione blu. Deriva dal colore ciano, che deriva da cyanos (κυανός), la parola greca per blu.","heading":"Cianosi","reference_title":"Wikipedia, Cianosi, 2019","reference_link":"https://en.wikipedia.org/wiki/Cyanosis"},{"section_type":"PARAGRAPH","content":"La mancanza di ossigeno rende la pelle blu. Questo era noto di recente; tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Il giorno della resurrezione la pelle dei miscredenti diventerà blu:"},{"section_type":"QURAN_REFERENCE","content":"Nel Giorno in cui suonerà la Tromba, raduneremo i peccatori in quel Giorno, azzurro.","content_ar":"١٠٢ يَوْمَ يُنْفَخُ فِي الصُّورِ ۚ وَنَحْشُرُ الْمُجْرِمِينَ يَوْمَئِذٍ زُرْقًا","heading":"","reference_title":"Corano 20:102","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/102"},{"section_type":"PARAGRAPH","content":"La pelle dei miscredenti diventerà blu. Oggi sappiamo perché il blu, questo è uno dei sintomi dell\u0026#39;ipossia. Un altro sintomo meno noto dell\u0026#39;ipossia è il problema con le funzioni motorie."},{"section_type":"GENERAL_REFERENCE","content":"L\u0026#39;ipossia cerebrale è una forma di ipossia o carenza di ossigeno che colpisce il cervello. Si verifica quando il cervello non riceve abbastanza ossigeno anche se il sangue scorre ancora. Quando l\u0026#39;apporto di ossigeno è completamente interrotto, si parla di anossia cerebrale. L\u0026#39;ipossia cerebrale è un\u0026#39;emergenza medica perché il cervello ha bisogno di un apporto costante di ossigeno e sostanze nutritive per funzionare correttamente. Ci sono diverse cause di ipossia cerebrale. Includono annegamento, soffocamento, arresto cardiaco e ictus. I sintomi lievi includono perdita di memoria e problemi con la funzione motoria, come il movimento. I casi gravi possono provocare convulsioni e morte cerebrale.","heading":"Cosa sapere sull\u0026#39;ipossia cerebrale","reference_title":"Notizie mediche oggi, cosa sapere sull\u0026#39;ipossia cerebrale, 2018","reference_link":"https://www.medicalnewstoday.com/articles/322803.php"},{"section_type":"PARAGRAPH","content":"I problemi con le funzioni motorie sono sintomi lievi di ipossia. Questo era noto di recente; tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Il giorno della Resurrezione i miscredenti avranno problemi nelle funzioni motorie:"},{"section_type":"QURAN_REFERENCE","content":"E la gamba è intrecciata con l\u0026#39;altra gamba.","content_ar":"٢٩ وَالْتَفَّتِ السَّاقُ بِالسَّاقِ","heading":"","reference_title":"Corano 75:29","reference_link":"https://www.quranwow.com/#/ch/75/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/29"},{"section_type":"PARAGRAPH","content":"La gamba si intreccia con l\u0026#39;altra gamba. Oggi sappiamo di cosa si tratta, si tratta di problemi con le funzioni motorie, uno dei sintomi dell\u0026#39;ipossia. Un altro verso dice che nel Giorno della Resurrezione i miscredenti avranno le vertigini."},{"section_type":"QURAN_REFERENCE","content":"Quando lo vedrai [l\u0026#39;ora finale] ogni madre che allatta scarterà il suo bambino, e ogni donna incinta abortirà e vedrai le persone ubriache, anche se non sono ubriache. ma la punizione di Allah è severa.","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"Corano 22:2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"Il capogiro è uno dei sintomi dell\u0026#39;ubriachezza, ma è anche uno dei sintomi dell\u0026#39;ipossia. Quindi sembrano ubriachi mentre non lo sono. Oggi sappiamo perché, perché questo è uno dei sintomi della mancanza di ossigeno. Un altro sintomo meno noto dell\u0026#39;ipossia è che una grave privazione di ossigeno può causare cecità temporanea."},{"section_type":"GENERAL_REFERENCE","content":"La cecità corticale è la perdita totale o parziale della vista in un occhio dall\u0026#39;aspetto normale causata da un danno alla corteccia occipitale del cervello. La cecità corticale può essere acquisita o congenita e in alcuni casi può anche essere transitoria... La causa più comune di cecità corticale è l\u0026#39;ischemia (privazione di ossigeno) dei lobi occipitali causata dal blocco di una o entrambe le arterie cerebrali posteriori.","heading":"Cecità corticale","reference_title":"Wikipedia, Cecità corticale, 2019","reference_link":"https://en.wikipedia.org/wiki/Cortical_blindness"},{"section_type":"PARAGRAPH","content":"Una grave privazione di ossigeno può causare cecità temporanea. Questo era noto di recente; tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Nel Giorno della Resurrezione i miscredenti saranno temporaneamente ciechi."},{"section_type":"GENERAL_REFERENCE","content":"Ma chi si allontana dal Mio Ricordo, per lui è una vita confinata. E lo risusciteremo cieco nel Giorno della Resurrezione.","heading":"","reference_title":"Corano 20:124","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"Nel Giorno della Resurrezione i miscredenti saranno ciechi. Oggi sappiamo perché, questo è uno dei sintomi della mancanza di ossigeno."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa aver conosciuto i sintomi dell\u0026#39;ipossia?"},{"section_type":"PARAGRAPH","content":"Nel Corano questa mancanza di ossigeno è causata dal soffocamento:"},{"section_type":"QURAN_REFERENCE","content":"Dietro di lui giace l\u0026#39;inferno, e gli sarà dato da bere acqua putrida. Lo inghiottirà, ma a malapena ingoierà. La morte gli verrà incontro da ogni direzione, ma non morirà. E al di là di questo c\u0026#39;è una sofferenza incessante.","content_ar":"١٧ يَتَجَرَّعُهُ وَلَا يَكَادُ يُسِيغُهُ وَيَأْتِيهِ الْمَوْتُ مِنْ كُلِّ مَكَانٍ وَمَا هُوَ بِمَيِّتٍ ۖ وَمِنْ وَرَائِهِ عَذَابٌ غَلِيظٌ١٦ مِنْ وَرَائِهِ جَهَنَّمُ وَيُسْقَىٰ مِنْ مَاءٍ صَدِيدٍ ","heading":"","reference_title":"Corano 14:16-17","reference_link":"https://www.quranwow.com/#/ch/14/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"\u0026quot;Deglutisce a malapena\u0026quot; significa che ha problemi alla gola. Ciò significa che questa ipossia è causata dal soffocamento. Questo problema alla gola è causato dalle spine:"},{"section_type":"QURAN_REFERENCE","content":"Non avranno cibo tranne le spine.","content_ar":"٦ لَيْسَ لَهُمْ طَعَامٌ إِلَّا مِنْ ضَرِيعٍ","heading":"","reference_title":"Corano 88:6","reference_link":"https://www.quranwow.com/#/ch/88/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"Soffocheranno con le spine e mostreranno tutti i sintomi dell\u0026#39;ipossia."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che il soffocamento provoca ipossia?"}]