[{"section_type":"PARAGRAPH","content":"La Bibbia dice che Adamo ed Eva furono entrambi creati qui sulla Terra 6.000 anni fa. Il Corano non dice quando furono creati Adamo ed Eva, tuttavia dice che furono creati in Paradiso, non sulla Terra. Questo è lo stesso Paradiso in cui andranno i credenti nell\u0026#39;aldilà. Quando Adamo ed Eva disobbedirono a Dio, Egli li espulse dal Paradiso sulla Terra per succedere all\u0026#39;Homo sapiens. (Gli esseri umani moderni sono classificati come Homo sapiens sapiens, la parola \u0026quot;sapiens\u0026quot; due volte).\u003cbr /\u003e\u003cbr /\u003e Quando Adamo ed Eva erano ancora in Paradiso qualcuno sulla Terra già versava sangue e causava guai:"},{"section_type":"QURAN_REFERENCE","content":"E il tuo Signore disse agli angeli \u0026quot;Farò un successore sulla Terra\u0026quot;, Essi dissero \u0026quot;Come puoi fare [un successore] qualcuno che corrompe e sparge sangue mentre noi Ti lodiamo e santifichiamo?\u0026quot; Ha detto \u0026quot;So quello che tu non sai\u0026quot;.","content_ar":"٣٠ وَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً ۖ قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ ۖ قَالَ إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ","heading":"","reference_title":"Corano 2:30","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"Adamo ed Eva non furono i primi a vivere sulla Terra, quegli Homo sapiens vivevano già sulla Terra ma non adoravano Dio. Quindi Dio scelse Adamo ed Eva dal Paradiso per diventare i loro successori sulla Terra.\u003cbr /\u003e\u003cbr /\u003e 1400 anni fa il Corano affermava che Dio è in grado di ricreare gli esseri umani dal loro stesso seme in forme che non sono in grado di immaginare:"},{"section_type":"QURAN_REFERENCE","content":"Vedi il tuo sperma? Lo crei tu o lo creiamo noi? Abbiamo decretato la morte tra voi e nessuno Ci ha picchiato per alterare la vostra forma e innalzarvi in forme che non percepite. E avresti capito la tua prima forma se solo te ne ricordassi.","content_ar":"٥٨ أَفَرَأَيْتُمْ مَا تُمْنُونَ\u003cbr\u003e٥٩ أَأَنْتُمْ تَخْلُقُونَهُ أَمْ نَحْنُ الْخَالِقُونَ\u003cbr\u003e٦٠ نَحْنُ قَدَّرْنَا بَيْنَكُمُ الْمَوْتَ وَمَا نَحْنُ بِمَسْبُوقِينَ\u003cbr\u003e٦١ عَلَىٰ أَنْ نُبَدِّلَ أَمْثَالَكُمْ وَنُنْشِئَكُمْ فِي مَا لَا تَعْلَمُونَ\u003cbr\u003e٦٢ وَلَقَدْ عَلِمْتُمُ النَّشْأَةَ الْأُولَىٰ فَلَوْلَا تَذَكَّرُونَ","heading":"","reference_title":"Corano 56:58-62","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/58"},{"section_type":"PARAGRAPH","content":"Il cambiamento di forma è evoluzione. Il cambiamento di forma dal nostro stesso seme è davvero evoluzione. Le parole arabe \u0026quot;Ghair Masbookeen\u0026quot; significano che nessuno ci ha preceduto. Poiché Dio sta dicendo che nessuno lo ha battuto nell’evolvere l’uomo dal suo stesso seme, ciò significa che l’evoluzione è creata da Dio (non inesistente come sostengono alcuni musulmani).\u003cbr /\u003e\u003cbr /\u003e Non c\u0026#39;è nulla nel Corano che ci dica se Adamo ed Eva somigliavano a noi o somigliavano all\u0026#39;Homo sapiens. Il Corano dice anche che se Dio lo desidera, può rendere i nostri discendenti non umani proprio come i nostri antenati:"},{"section_type":"QURAN_REFERENCE","content":"Il tuo Signore, il Ricco e Misericordioso, se lo desidera, può scartarti e succederti con \u0026quot;QUALUNQUE\u0026quot; Egli desideri; Proprio come ti ha creato dal seme di un altro clan.","content_ar":"","heading":"١٣٣ وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ ۚ إِنْ يَشَأْ يُذْهِبْكُمْ وَيَسْ تَخْلِفْ مِنْ بَعْدِكُمْ مَا يَشَاءُ كَمَا أَنْشَأَكُمْ مِنْ ذُرِّيَّةِ ق َوْمٍ آخَرِينَ","reference_title":"Corano 6:133","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/133"},{"section_type":"PARAGRAPH","content":"Il Corano usa specificamente la parola \u0026quot;Qualunque cosa\u0026quot; o \u0026quot;Cosa\u0026quot; (\u0026quot;ma\u0026quot; in arabo ما). Questa parola araba \u0026quot;ma\u0026quot; non può riferirsi agli esseri umani; questa parola è strettamente riservata ai non umani (la parola araba che si riferisce agli umani è \u0026quot;men من\u0026quot;, che significa \u0026quot;chi\u0026quot; o \u0026quot;chiunque\u0026quot; ma non è stata usata qui). Questo versetto dice che se Dio lo desidera, può rendere i nostri discendenti non umani proprio come i nostri antenati. In conclusione, Dio creò Adamo ed Eva in Paradiso dall\u0026#39;argilla, tuttavia li portò sulla Terra per succedere a coloro che non Lo adoravano (Homo sapiens).\u003cbr /\u003e\u003cbr /\u003e In realtà gli esseri umani non possono essere discendenti delle scimmie a causa delle differenze nei cromosomi. Gli esseri umani e le scimmie sembrano simili dall\u0026#39;esterno ma dall\u0026#39;interno non sono la stessa cosa. Abbiamo 46 cromosomi mentre le scimmie ne hanno 48. Gli esseri umani hanno 46 cromosomi (23 dal padre e 23 dalla madre) mentre le scimmie ne hanno 48 (24 dal maschio e 24 dalla femmina). Nel 1982 alcuni scienziati, utilizzando i microscopi, formularono la teoria secondo cui 2 cromosomi dovevano essersi fusi nella scimmia maschio e allo stesso tempo 2 cromosomi dovevano essersi fusi nella scimmia femmina. Ma 40 anni dopo, nel 2022, gli scienziati hanno completato il genoma umano utilizzando le ultime tecnologie con molta più precisione, il che ha messo in luce gli errori di questa teoria della fusione.\u003cbr /\u003e"},{"section_type":"GENERAL_REFERENCE","content":"Uno degli argomenti più popolari utilizzati per sostenere che gli esseri umani si sarebbero evoluti dalle scimmie è noto come fusione cromosomica. L’impulso a questo concetto è il problema evolutivo che le scimmie hanno una coppia extra di cromosomi: gli umani ne hanno 46 mentre le scimmie ne hanno 48. Se gli umani si fossero evoluti da una creatura simile alla scimmia solo da tre a sei milioni di anni fa, un semplice errore nel grande schema della storia evolutiva, perché gli esseri umani e le scimmie presentano questa discrepanza?\u003cbr\u003e La soluzione evolutiva propone che una fusione end-to-end di due piccoli cromosomi scimmieschi (denominati 2A e 2B) produca il cromosoma umano 2 (Figura 1). Il concetto di fusione è nato per la prima volta nel 1982, quando gli scienziati hanno esaminato al microscopio le somiglianze dei cromosomi umani e delle scimmie. Anche se la tecnica era un po\u0026#39; rozza, è bastata per far funzionare l\u0026#39;idea...\u003cbr\u003e Tuttavia, la firma della fusione era in qualche modo un enigma basato sulle fusioni reali che occasionalmente si verificano in natura. Tutte le fusioni documentate negli animali viventi coinvolgono un tipo specifico di sequenza chiamata DNA satellite (satDNA) localizzata nei cromosomi e riscontrata nelle rotture e nelle fusioni. Alla firma di fusione sul cromosoma umano 2 mancava questo satDNA rivelatore.","heading":"Un altro problema è la piccola dimensione del sito di fusione, che è lungo solo 798 lettere di DNA. Le sequenze dei telomeri alle estremità dei cromosomi sono lunghe da 5.000 a 15.000 basi. Se due cromosomi si fossero fusi, dovresti vedere una firma telomerica fusa lunga da 10.000 a 30.000 basi, non 798.","reference_title":"ICR, La fusione del cromosoma umano 2 non è mai avvenuta, 2020","reference_link":"https://www.icr.org/article/human-chromosome-2-fusion-never-happened"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eSe due cromosomi si fossero fusi, dovresti vedere una firma telomerica fusa lunga da 10.000 a 30.000 basi, non 798.\u003c/strong\u003e \u0026quot; Quindi non possiamo essere discendenti delle scimmie a causa delle differenze nei cromosomi.\u003cbr /\u003e\u003cbr /\u003e Ma il Corano conferma l\u0026#39;evoluzione degli animali e che tutta la vita ebbe inizio nell\u0026#39;acqua, poi gli animali strisciarono fuori dall\u0026#39;acqua sulla terra."},{"section_type":"IMAGE","content":"images/domain_48_section_1.webp"},{"section_type":"PARAGRAPH","content":"Tutte le teorie sull\u0026#39;evoluzione suggeriscono che durante il periodo di transizione gli animali evoluti strisciavano sul ventre prima di camminare su quattro zampe. Gli animali terrestri camminavano su due zampe solo in uno stadio molto successivo. Ciò era noto di recente, tuttavia fu descritto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"Allah ha creato ogni creatura vivente dall\u0026#39;acqua. Alcuni di loro strisciano sulla pancia, altri camminano su due gambe e altri su quattro. Allah crea ciò che vuole. Allah è capace di tutto.","content_ar":"","heading":"٤٥ وَاللَّهُ خَلَقَ كُلَّ دَابَّةٍ مِنْ مَاءٍ ۖ فَمِنْهُمْ مَنْ يَمْشِي عَل َىٰ بَطْنِهِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ رِجْلَيْنِ وَمِنْهُمْ مَنْ يَم ْشِي عَلَىٰ أَرْبَعٍ ۚ يَخْلُقُ اللَّهُ مَا يَشَاءُ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","reference_title":"Corano 24:45","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"},{"section_type":"PARAGRAPH","content":"Il Corano dice che tutti gli esseri viventi provengono dall\u0026#39;acqua, alcuni strisciano sul ventre, altri su due gambe e altri su quattro.\u003cbr /\u003e\u003cbr /\u003e Alcuni scettici sostengono che l\u0026#39;ordine del Corano sia sbagliato. Mentre tutte le creature provengono dall’acqua e poi strisciano sul ventre è corretto, tutte le teorie sull’evoluzione suggeriscono che gli animali evoluti camminassero su quattro zampe molto prima di camminarne su due."},{"section_type":"IMAGE","content":"images/domain_48_section_2.gif"},{"section_type":"PARAGRAPH","content":"Poiché tutte le teorie dell\u0026#39;evoluzione suggeriscono che gli animali camminassero su quattro prima di camminare su due, gli scettici sostengono che l\u0026#39;ordine nel Corano è sbagliato. Tuttavia recenti scoperte suggeriscono che l\u0026#39;ordine nel Corano è effettivamente corretto. Gli scienziati hanno scoperto che antichi pesci camminavano su due zampe, molto prima che gli animali terrestri ne camminassero su quattro:"},{"section_type":"GENERAL_REFERENCE","content":"Il parente più stretto conosciuto degli antenati degli animali dotati di arti come gli esseri umani probabilmente ha sviluppato le basi per le zampe posteriori anche prima dello spostamento sulla terraferma, dicono i ricercatori. Questo antenato potrebbe anche essere stato in grado di camminare sott’acqua, hanno aggiunto. Questi risultati rivelano che un passo chiave nell’evoluzione degli arti posteriori è avvenuto nei pesci, sfidando le teorie precedenti secondo cui tali appendici si sarebbero evolute solo dopo lo spostamento sulla terraferma.","heading":"L\u0026#39;antico pesce con le zampe, Tiktaalik Roseae, potrebbe mancare del collegamento evolutivo","reference_title":"Huff Post, Pesce antico con zampe, Tiktaalik Roseae, Potrebbe mancare il collegamento evolutivo, 2017","reference_link":"https://www.huffpost.com/entry/ancient-fish-with-legs-evolution_n_4590028"},{"section_type":"IMAGE","content":"images/domain_48_section_3.webp"},{"section_type":"PARAGRAPH","content":"Ciò significa che i pesci antichi camminavano su due zampe molto prima che gli animali terrestri ne camminassero su quattro. Quindi il Corano descrive l\u0026#39;ordine corretto: ogni creatura vivente proviene dall\u0026#39;acqua, alcune strisciano sul ventre, altre su due gambe e altre su quattro. Questo si è rivelato essere l’ordine corretto di evoluzione. Nessun errore nel Corano."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che gli animali camminavano su due zampe prima che su quattro?"}]