[{"section_type":"PARAGRAPH","content":"Gli esseri umani non possono controllare le dimensioni delle loro pupille, è totalmente involontario. Quando è sdraiato si dilata."},{"section_type":"IMAGE","content":"images/domain_49_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Il sistema nervoso autonomo (SNA) regola le funzioni corporee che si verificano senza controllo cosciente (azioni involontarie). Questo sistema è diviso in due rami: il sistema nervoso simpatico e il sistema nervoso parasimpatico; ciascuno può essere descritto da una breve affermazione generale, come segue: il sistema simpatico è più attivo in situazioni di \u0026quot;lotta o fuga\u0026quot; e il sistema parasimpatico è più attivo in uno stato di \u0026quot;riposo e digestione\u0026quot;. In altre parole, il sistema nervoso simpatico regola il tuo corpo per far fronte a qualche tipo di minaccia alla tua sicurezza, mentre il sistema nervoso parasimpatico regola il tuo corpo per conservare energia ed essere efficiente quando riposi (cioè buon sonno, buona digestione ecc.)\u003cbr\u003e Ora, mentire di solito comporta un certo livello di tensione o ansia (a meno che tu non sia un ottimo bugiardo), perché potresti essere preoccupato in una certa misura che la bugia venga rivelata. Questa tensione innesca inconsciamente il sistema nervoso simpatico, che causerà determinati effetti in tutto il corpo. La stimolazione simpatica all\u0026#39;occhio provoca la contrazione delle fibre muscolari dilatatrici pupillari orientate radialmente nell\u0026#39;iride e provoca midriasi (dilatazione della pupilla). Un effetto opposto si ottiene quando l\u0026#39;occhio riceve una stimolazione parasimpatica (cioè quando si è più calmi, magari dopo aver confessato la verità...), e la pupilla va incontro a miosi (costrizione).\u003cbr\u003e In breve, poiché mentire di solito comporta tensione e la tensione è associata a una maggiore attività simpatica, la pupilla si dilata in seguito alla stimolazione simpatica.","heading":"Perché le pupille si dilatano quando qualcuno dice una bugia?","reference_title":"Scienze mediche, perché le pupille si dilatano quando qualcuno dice una bugia? Altri sintomi fisici quando qualcuno mente?, 2016","reference_link":"https://medicalsciences.stackexchange.com/questions/9798/why-do-pupils-dilate-when-someone-says-a-lie-other-physicial-symptoms-when-some"},{"section_type":"PARAGRAPH","content":"In breve, le pupille si dilatano quando gli umani mentono. I bugiardi possono manipolare il loro linguaggio del corpo ma non possono controllare i loro alunni. I loro alunni li regalano. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto:"},{"section_type":"QURAN_REFERENCE","content":"Conosce il tradimento degli occhi e ciò che i cuori nascondono.","content_ar":"١٩ يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ","heading":"","reference_title":"Corano 40:19","reference_link":"https://www.quranwow.com/#/ch/40/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/19"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eTradimento degli occhi\u003c/strong\u003e \u0026quot; oggi sappiamo che le pupille tradiscono i bugiardi e li tradiscono."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che il tuo allievo ti tradirà?"}]