[{"section_type":"PARAGRAPH","content":"1400 anni fa le persone usavano le stelle per la navigazione. Il Corano dice che Dio ha creato ogni cosa e poi gli ha dato una guida. Gli scettici affermano che chiunque abbia scritto il Corano ha commesso un errore; gli animali non hanno niente come guida. Oggi sappiamo che gli organismi viventi di batteri, uccelli, rettili... percepiscono il campo magnetico terrestre e lo usano come guida."},{"section_type":"GENERAL_REFERENCE","content":"La magnetocezione (anche magnetocezione) è un senso che consente a un organismo di rilevare un campo magnetico per percepire la direzione, l\u0026#39;altitudine o la posizione. Questa modalità sensoriale è utilizzata da una serie di animali per l\u0026#39;orientamento e la navigazione e come metodo per gli animali per sviluppare mappe regionali. In navigazione, la magnetorecezione si occupa della rilevazione del campo magnetico terrestre.\u003cbr\u003e La magnetorecezione è presente in batteri, artropodi, molluschi e membri di tutti i principali gruppi tassonomici di vertebrati. Non si pensa che gli esseri umani abbiano un senso magnetico, ma c\u0026#39;è una proteina (un criptocromo) nell\u0026#39;occhio che potrebbe svolgere questa funzione.","heading":"Magnetorecezione","reference_title":"Wikipedia, Magnetorecezione 2021","reference_link":"https://en.wikipedia.org/wiki/Magnetoreception"},{"section_type":"PARAGRAPH","content":"Proprio come gli umani possono vedere l\u0026#39;arcobaleno; uccelli, cani, rettili... possono vedere il campo magnetico terrestre in diversi colori e usarlo per l\u0026#39;orientamento o la navigazione (guida). Questo è stato conosciuto solo di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"Disse: \u0026quot;Nostro Signore è Colui che ha dato a ogni cosa la sua esistenza, poi l\u0026#39;ha guidata\u0026quot;.","content_ar":"٥٠ قَالَ رَبُّنَا الَّذِي أَعْطَىٰ كُلَّ شَيْءٍ خَلْقَهُ ثُمَّ هَدَىٰ","heading":"","reference_title":"Corano 27:18","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/50"},{"section_type":"PARAGRAPH","content":"\u0026quot;Kul shaye كُلَّ شَيْءٍ\u0026quot; significa tutto; non solo umani. Dio ha creato tutto e poi gli ha dato una guida. Oggi sappiamo che gli organismi possono percepire il campo magnetico terrestre e usarlo come guida."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere della magnetorecezione?"}]