[{"section_type":"PARAGRAPH","content":"\u003cbr\u003eIn fisica, il lavoro contro la gravità è semplicemente il peso moltiplicato per lo spostamento."},{"section_type":"GENERAL_REFERENCE","content":"In assenza di altre forze, la gravità provoca un\u0026#39;accelerazione costante verso il basso di ogni oggetto che si muove liberamente. Vicino alla superficie terrestre l\u0026#39;accelerazione di gravità è g \u003d 9,8 ms-2 e la forza gravitazionale su un oggetto di massa m è Fg \u003d mg. È conveniente immaginare questa forza gravitazionale concentrata nel baricentro dell\u0026#39;oggetto. Se un oggetto è spostato verso l\u0026#39;alto o verso il basso di una distanza verticale y2 − y1, il lavoro W svolto sull\u0026#39;oggetto dal suo peso mg è:\u003cbr\u003e W \u003d Fg (y2-y1) \u003d Fg Δy \u003d - mg Δy\u003cbr\u003e dove Fg è il peso (libbre in unità imperiali e newton in unità SI) e Δy è la variazione di altezza y. Si noti che il lavoro svolto dalla gravità dipende solo dal movimento verticale dell\u0026#39;oggetto. La presenza di attrito non pregiudica il lavoro svolto sull\u0026#39;oggetto dal suo peso.","heading":"Lavora per gravità","reference_title":"Wikipedia, Lavoro (fisica), 2019","reference_link":"https://en.wikipedia.org/wiki/Work_(physics)#Work_by_gravity"},{"section_type":"PARAGRAPH","content":"Il lavoro contro la gravità è semplicemente il peso moltiplicato per lo spostamento. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Nel Corano il lavoro è legato al peso."},{"section_type":"QURAN_REFERENCE","content":"Chi fa il lavoro del peso di un atomo di bene lo vedrà. E chi opera con il peso di un atomo di male lo vedrà.","content_ar":"٧ فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ\u003cbr\u003e٨ وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ","heading":"","reference_title":"Corano 99:7-8","reference_link":"https://www.quranwow.com/#/ch/99/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/7"},{"section_type":"PARAGRAPH","content":"\u0026quot;Aamal عمل\u0026quot; significa lavoro. In questo verso \u0026quot;Yaamal يَعْمَلْ\u0026quot; significa fare il lavoro. Qui il lavoro (W) è legato al peso (mg)."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che il peso è legato al lavoro?"}]