[{"section_type":"PARAGRAPH","content":"1400 anni fa la gente pensava che il cielo fosse azzurro e il sole fosse giallo. Oggi sappiamo che questo è falso; il cielo è nero e il sole è bianco."},{"section_type":"GENERAL_REFERENCE","content":"Lo scattering di Rayleigh fornisce spiegazioni per molti fenomeni naturali e astronomici. Nello spettro visibile, la luce blu è più diffusa della luce rossa perché la lunghezza d\u0026#39;onda del blu è più breve. Questo spiega perché il sole al tramonto appare rossastro. I raggi del Sole al tramonto devono attraversare una distanza maggiore dell\u0026#39;atmosfera, dove la luce blu viene dispersa selettivamente, lasciando più luce rossa nel raggio rispetto alla luce blu. D\u0026#39;altra parte, il cielo diurno sembra blu perché le particelle di polvere nel cielo diffondono più colore blu dalla luce solare nei nostri occhi. Quando la luce stellare passa attraverso la polvere interstellare, diventa anche più rossa a causa della dispersione selettiva della luce blu da parte delle particelle di polvere.","heading":"Dispersione di Rayleigh","reference_title":"\u0026quot;Astrofisica per i fisici\u0026quot;, Choudhuri, Cambridge University Press (2010) p 51.","reference_link":"https://scholar.google.com.pk/scholar?q\u003dAstrophysics+For+Physicists%27,+Choudhuri,+Cambridge+University+Press+(2010)+p+51\u0026hl\u003den\u0026as_sdt\u003d0\u0026as_vis\u003d1\u0026oi\u003dscholart"},{"section_type":"GENERAL_REFERENCE","content":"La diffusione di Rayleigh della luce solare nell\u0026#39;atmosfera terrestre provoca una radiazione solare diffusa, che è la ragione del colore blu del cielo diurno e crepuscolare, nonché della tonalità da giallastra a rossastra del Sole basso... Visto dallo spazio, tuttavia, il cielo è nero e il sole è bianco.","heading":"Dispersione di Rayleigh","reference_title":"Wikipedia, Rayleigh Scattering, 2019","reference_link":"https://en.wikipedia.org/wiki/Rayleigh_scattering"},{"section_type":"PARAGRAPH","content":"Quindi il nero è il vero colore del cielo. Questo è stato conosciuto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni in cui è stato scoperto. Il Corano dice che il cielo ha lo stesso colore del catrame."},{"section_type":"QURAN_REFERENCE","content":"Nel giorno in cui il cielo sembrerà catrame.","content_ar":"٨ يَوْمَ تَكُونُ السَّمَاءُ كَالْمُهْلِ","heading":"","reference_title":"Corano 70:8","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/8"},{"section_type":"PARAGRAPH","content":"\u0026quot;Muhl مُهْلِ\u0026quot; significa catrame. Il catrame è di colore nero. Oggi sappiamo perché il cielo sembra catrame; perché in realtà il cielo è nero."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa conoscere il vero colore del cielo?"},{"section_type":"PARAGRAPH","content":"(La Bibbia insiste sul fatto che il cielo è blu: \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dExodus+24:10\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eEsodo 24:10\u003c/a\u003e )."}]