[{"section_type":"PARAGRAPH","content":"La massa distorce lo spaziotempo. Man mano che più materia cade in una stella, la sua massa aumenta; e all\u0026#39;aumentare della sua massa la sua densità aumenta. Più una stella diventa densa, maggiore è la distorsione che crea."},{"section_type":"IMAGE","content":"images/domain_61_section_1.webp"},{"section_type":"PARAGRAPH","content":"Più a lungo vive una stella, più diventa densa; e più denso diventa, maggiore è la distorsione che crea. Tuttavia questa distorsione punta verso la singolarità. Quindi più a lungo vive una stella, più distorce lo spaziotempo verso la singolarità."},{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eLa singolarità è un luogo nel futuro delle stelle\u003c/strong\u003e . Un osservatore lontano da un buco nero vede gli eventi vicino a un buco nel retro al rallentatore. Se punta un raggio di luce in questo buco nero, dovrà aspettare per sempre, ma questo raggio di luce non raggiungerà mai la singolarità."},{"section_type":"IMAGE","content":"images/domain_61_section_2.webp"},{"section_type":"PARAGRAPH","content":"La singolarità è un luogo nel futuro delle stelle dove la gravità impazzisce così tanto che lo spazio e il tempo diventano indistinguibili. Dalla relatività generale sappiamo che questo è un luogo in cui la struttura dello spaziotempo diventa singolare (da cui il nome singolarità). Tuttavia singolare (Ahad in arabo أَحَدٌ) è uno dei 99 nomi di Dio. Nel Corano Dio giura sulle posizioni delle stelle che si sono rivelate portatrici del proprio nome:"},{"section_type":"QURAN_REFERENCE","content":"Giuro sulle posizioni delle stelle, è un grande giuramento se lo sapessi, è un nobile Corano.","content_ar":"٧٧  إِنَّهُ لَقُرْآنٌ كَرِيمٌ\u003cbr\u003e٧٦  وَإِنَّهُ لَقَسَمٌ لَوْ تَعْلَمُونَ عَظِيمٌِ\u003cbr\u003e٧٥ فَلَا أُقْسِمُ بِمَوَاقِعِ النُّجُومِ","heading":"","reference_title":"Corano 56:75-77","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/75"},{"section_type":"PARAGRAPH","content":"Qui Dio giura non per le stelle stesse, ma piuttosto per la loro posizione (mawakeh in arabo). Oggi sappiamo che le stelle distorcono lo spaziotempo nella direzione della singolarità, che si è rivelata portare il nome stesso di Dio: \u0026quot;Ahad أَحَدٌ\u0026quot;."},{"section_type":"MORAL","content":"Come avrebbe potuto conoscere la singolarità un uomo analfabeta vissuto 1400 anni fa?"},{"section_type":"PARAGRAPH","content":"(I cristiani insistono sulla Trinità)."}]