[{"section_type":"PARAGRAPH","content":"Sappiamo da Einstein che il mio orologio e il tuo orologio non funzioneranno alla stessa velocità. Il tempo (o la velocità dei nostri orologi) dipende dall\u0026#39;accelerazione e/o dalla gravità. Se il mio orologio accelera e/o si trova in un forte campo gravitazionale, funzionerà più lentamente del tuo orologio. Più forte è la gravità/accelerazione, più lento è il tempo. Quindi il tempo è relativo. Corano 22.47 confronta il tempo sulla Terra con il tempo in Paradiso/Inferno (1 giorno contro 1000 anni); mentre Corano 70.4 confronta il tempo sulla Terra con il tempo nei wormhole (1 giorno contro 50.000 anni).\u003cbr\u003e\u003cbr\u003e Quando gli angeli viaggiano attraverso un wormhole (miaaraj in arabo معراج) vivono un tempo diverso dal nostro:"},{"section_type":"QURAN_REFERENCE","content":"Gli angeli e lo Spirito salgono a Lui in un giorno, la cui misura è di cinquantamila anni.","content_ar":"٤ تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ","heading":"","reference_title":"Corano 70:4","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/4"},{"section_type":"PARAGRAPH","content":"Qui gli angeli sperimenteranno 1 giorno mentre gli umani lo misureranno come 50.000 anni (tempo contro tempo e non tempo contro distanza). Questo può accadere se gli angeli passano attraverso i wormhole. Questa è l\u0026#39;immagine di un wormhole."},{"section_type":"IMAGE","content":"images/domain_63_section_1.gif"},{"section_type":"PARAGRAPH","content":"Il Corano dice che gli angeli usano questi wormhole per raggiungere qualsiasi punto dell\u0026#39;universo. Un osservatore al di fuori dei campi gravitazionali vede quegli angeli che gli passano accanto al 99,99999...% della velocità della luce (velocità relativistiche, molto vicine alla velocità locale della luce), cioè a 299792,457999...km/s. Ma quando quegli angeli entrano nel campo gravitazionale di un wormhole, questo osservatore vede ancora quegli angeli entrare nel wormhole al 99,99999...% della velocità della luce, tuttavia non sarebbe più a 299792,457999...km/s. Questo perché in presenza di gravità la velocità della luce diventa relativa. Se vedesse la velocità della luce in un wormhole a 10 metri/sec, per esempio, allora vedrebbe quegli angeli viaggiare a soli 9,999999... metri/sec, sbattere le ali al rallentatore, di colore rossastro e molto fiochi ( e a loro volta lo vedrebbero in rapido movimento, di colore azzurrognolo e molto luminoso). Una dilatazione temporale più piccola (diciamo 100 o 1000 anni contro un giorno) può verificarsi anche se siamo sulla Terra e gli angeli stanno su una stella di neutroni (o resistiamo alla loro caduta in una stella di neutroni; dilatazione del tempo gravitazionale). Questo fa sì che la loro velocità relativa a noi sia zero (e non 299792,457999... km/s). Ma i wormhole presenti in natura collegano buchi neri distanti; tuttavia a una dilatazione temporale inferiore (100 o 1000 anni contro un giorno) i due ingressi del wormhole non possono connettersi; quindi un wormhole non può formarsi. Quindi, con la dilatazione del tempo dichiarata nel Corano (50.000 anni contro 1 giorno) e il fatto che gli angeli si stanno muovendo, allora quegli angeli devono attraversare un wormhole. La stella di neutroni o qualsiasi altro scenario non può fare. Ulteriori informazioni: Wormholes."},{"section_type":"MORAL","content":"Come può un uomo analfabeta vissuto 1400 anni fa conoscere la dilatazione del tempo?"},{"section_type":"PARAGRAPH","content":"(Secondo la Bibbia cristiana, David acquistò un appezzamento di terreno su cui doveva essere costruito il tempio. \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d%202%20Samuel%2024:24\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e2 Samuele 24:24\u003c/a\u003e dice che il prezzo era di 50 sicli d\u0026#39;argento, in \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1%20Chronicles%2021:25\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 Cronache 21:25\u003c/a\u003e dice che il prezzo era di 600 sicli d\u0026#39;oro. Quindi secondo la Bibbia il denaro è relativo)."}]