[{"section_type":"GENERAL_REFERENCE","content":"","heading":"Le onde interne sono onde gravitazionali che oscillano all\u0026#39;interno di un mezzo fluido, piuttosto che sulla sua superficie. Per esistere, il fluido deve essere stratificato: la densità deve diminuire continuamente o in modo discontinuo con la profondità/altezza a causa di variazioni, ad esempio, di temperatura e/o salinità.","reference_title":"Wikipedia, Onda interna, 2018","reference_link":"https://en.wikipedia.org/wiki/Internal_wave"},{"section_type":"IMAGE","content":"images/domain_7_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Le onde interne viaggiano più lentamente delle onde superficiali di ampiezza simile perché la differenza di densità tra due masse d\u0026#39;acqua è molto minore di quella tra aria e acqua. Le onde interne hanno tipicamente lunghezze d\u0026#39;onda da centinaia di metri a decine di chilometri e hanno periodi da alcuni minuti a diverse ore. Le onde interne sono intrappolate nel picnoclino degli oceani stratificati.","heading":"","reference_title":"Journal of Coastal Research, Telerilevamento delle onde interne dell\u0026#39;oceano: una panoramica. KLEMAS, V., 2012. 28(3), 540-546. West Palm Beach (Florida), ISSN 0749-0208.","reference_link":"https://pdfs.semanticscholar.org/9d4a/04a801982aafe7b6f3b2ff90948e54a070df.pdf"},{"section_type":"IMAGE","content":"images/domain_7_section_2.png"},{"section_type":"PARAGRAPH","content":"È più facile per le onde interne viaggiare tra strati di densità diverse al picnoclino. Negli oceani aperti questo è molto più profondo della zona fotica. Ciò significa che quelle onde viaggiano nella completa oscurità. Questo era noto di recente; tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"O come le profondità delle tenebre in un vasto oceano profondo, travolto da onde sormontate da onde, sormontate da nuvole: profondità di tenebre, una sopra l\u0026#39;altra: se un uomo stende la mano, non la vedrà! Se Allah non dà luce a una persona, non avrà luce!","content_ar":"٤٠ أَوْ كَظُلُمَاتٍ فِي بَحْرٍ لُجِّيٍّ يَغْشَاهُ مَوْجٌ مِنْ فَوْقِهِ مَوْجٌ مِنْ فَوْقِهِ سَحَابٌ ۚ ظُلُمَاتٌ بَعْضُهَا فَوْقَ بَعْضٍ إِذَا أَخْرَجَ يَدَهُ لَمْ يَكَدْ يَرَاهَا ۗ وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ","heading":"","reference_title":"Corano 24:40","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eOnde sormontate da onde, sormontate da nuvole\u003c/strong\u003e \u0026quot; sono onde interne, onde di superficie e poi nuvole. Negli oceani profondi non puoi vedere la tua mano perché non c\u0026#39;è luce laggiù. Quindi negli oceani profondi quelle onde interne viaggiano nella completa oscurità."},{"section_type":"PARAGRAPH","content":"Nella storia di Noè si dice \u0026quot;onde come montagne\u0026quot;:"},{"section_type":"QURAN_REFERENCE","content":"E si muoveva tra \u003cstrong\u003ele onde come montagne.\u003c/strong\u003e E Noè chiamò suo figlio, che si era tenuto lontano: \u0026#39;O figlio mio! Imbarcati con noi e non stare con i miscredenti.\u0026#39;","content_ar":"٤٢ وَهِيَ تَجْرِي بِهِمْ فِي مَوْجٍ كَالْجِبَالِ وَنَادَىٰ نُوحٌ ابْنَهُ وَكَانَ فِي مَعْزِلٍ يَا بُنَيَّ ارْكَبْ مَعَنَا وَلَا تَكُنْ مَعَ الْكَافِرِينَ","heading":"","reference_title":"Corano 11:42","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/42"},{"section_type":"PARAGRAPH","content":"\u0026quot;Kal-jibal كَالْجِبَالِ\u0026quot; significa come montagne (non diceva dimensioni). Oggi sappiamo che le montagne hanno radici. Il monte Everest è alto 8,8 km mentre ha radici profonde circa 250 km. Le montagne hanno piccole parti fuori terra mentre la maggior parte sono sotto terra; allo stesso modo le onde hanno piccole parti sopra la superficie mentre la maggior parte sono sotto la superficie, proprio come le montagne. Nessun errore nel Corano."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta che visse 1400 anni fa sapere delle onde interne?"}]