[{"section_type":"PARAGRAPH","content":"Nella storia di Mosè fu gettato in un fuoco che non brucia. Gli scettici affermano che chiunque abbia scritto il Corano ha commesso un errore; non esiste un fuoco che non brucia. Oggi gli scienziati hanno scoperto il plasma freddo, un fuoco che non brucia; può persino congelare cose invece di bruciarle."},{"section_type":"GENERAL_REFERENCE","content":"Una sorta di plasma non termico comune è il gas di vapore di mercurio all\u0026#39;interno di una lampada fluorescente, dove il \u0026quot;gas di elettroni\u0026quot; raggiunge una temperatura di 20.000 K (19.700 ° C; 35.500 ° F) mentre il resto del gas, ioni e atomi neutri, rimane appena al di sopra della temperatura ambiente, quindi il bulbo può anche essere toccato con le mani durante il funzionamento.\u003cbr\u003e Un plasma non termico, plasma freddo o plasma di non equilibrio è un plasma che non è in equilibrio termodinamico, perché la temperatura dell\u0026#39;elettrone è molto più alta della temperatura delle specie pesanti (ioni e neutri). Poiché solo gli elettroni sono termalizzati, la loro distribuzione della velocità di Maxwell-Boltzmann è molto diversa dalla distribuzione della velocità degli ioni.[Quando una delle velocità di una specie non segue una distribuzione di Maxwell-Boltzmann, si dice che il plasma non è Maxwelliano.","heading":"Plasma non termico","reference_title":"Wikipedia, Plasma non termico, 2021","reference_link":"https://en.wikipedia.org/wiki/Nonthermal_plasma"},{"section_type":"PARAGRAPH","content":"\u003ca href\u003d\"https://www.youtube.com/watch?v\u003dcUpv2AqbZ1E\"\u003eFare un fuoco che congela effettivamente le cose invece di bruciarle—Fuoco freddo Parte 2\u003c/a\u003e Il plasma freddo può congelare le cose invece di bruciarle. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"Corano 21:69 Abbiamo detto: \u0026quot;O fuoco, sii freddo e al sicuro su Abramo\u0026quot;.","content_ar":"٦٩ قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَىٰ إِبْرَاهِيمَ","heading":"","reference_title":"Corano 21:69","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/69"},{"section_type":"PARAGRAPH","content":"In questo verso il fuoco è freddo e sicuro. Oggi gli scienziati hanno scoperto il plasma freddo, un fuoco freddo e sicuro."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere del fuoco che non brucia?"}]