[{"section_type":"PARAGRAPH","content":"1400 anni fa le persone scrivevano sulla pelle degli animali e sulle prime versioni della carta. Oggi possiamo trasformare i libri di carta in forma digitale. Si chiamano libri digitali perché al livello più basso sono solo zeri e uno. Ma una volta che è in forma digitale non può più essere letto dalla carta; deve essere letto da uno speciale dispositivo elettronico."},{"section_type":"GENERAL_REFERENCE","content":"Un libro elettronico, noto anche come e-book o eBook, è una pubblicazione di libri resa disponibile in forma digitale, composta da testo, immagini o entrambi, leggibili sul display a schermo piatto di computer o altri dispositivi elettronici. Sebbene a volte definiti come \u0026quot;una versione elettronica di un libro stampato\u0026quot;, alcuni e-book esistono senza un equivalente stampato. Gli e-book possono essere letti su dispositivi e-reader dedicati, ma anche su qualsiasi dispositivo computer dotato di uno schermo di visualizzazione controllabile, inclusi computer desktop, laptop, tablet e smartphone.","heading":"E-libro","reference_title":"Wikipedia, E-book, 2020","reference_link":"https://en.wikipedia.org/wiki/E-book"},{"section_type":"PARAGRAPH","content":"Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. In Paradise i credenti guarderanno la loro storia sulla Terra con un libro digitale."},{"section_type":"QURAN_REFERENCE","content":"E come puoi sapere di Elliyyoon? Un libro digitalizzato; Osservato dai più vicini.","content_ar":"١٩ وَمَا أَدْرَاكَ مَا عِلِّيُّونَ\u003cbr\u003e٢٠ كِتَابٌ مَرْقُومٌ\u003cbr\u003e٢١ يَشْهَدُهُ الْمُقَرَّبُونَ","heading":"","reference_title":"Corano 83:19-21","reference_link":"https://www.quranwow.com/#/ch/83/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/19"},{"section_type":"PARAGRAPH","content":"\u0026quot;Markoom in arabo مَرْقُومٌ\u0026quot; significa digitalizzato. Il Corano ha capitoli e versetti numerati \u0026quot;Mura-qam in arabo مُرَقَّم\u0026quot;, tuttavia il Corano è numerato ma non digitalizzato. Dal momento che conoscevano già la numerazione e il versetto precedente sottolinea che non lo sapevano, \u0026quot;Elliyyoon\u0026quot; non è sicuramente un libro numerato. \u0026quot;Elliyyoon\u0026quot; è un libro digitalizzato. E non leggi questo libro digitalizzato, invece lo guardi: \u0026quot;Yash-haduhu in arabo يَشْهَدُهُ\u0026quot; significa osservato. Non diceva di leggere \u0026quot;Yakra-uhu يقرئه\u0026quot; ma diceva di aver visto \u0026quot;Yash-haduhu يَشْهَدُهُ\u0026quot;. Quindi \u0026quot;Elliyyoon\u0026quot; è un libro di storia digitalizzato che può essere visto come un film."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa conoscere i libri digitali?"}]