[{"section_type":"PARAGRAPH","content":"Haman è un nome che si trova nella Bibbia nel Libro di Ester. Haman è ritratto come assistente del re di Persia, diverse epoche dopo Mosè. Lo stesso nome Haman si trova anche nel Corano, tuttavia contemporaneo a Mosè in Egitto. Gli scettici affermano che chiunque abbia scritto il Corano ha commesso un errore di copia e ha collocato Haman nel posto sbagliato e nel momento sbagliato. Oggi gli egittologi hanno trovato antichi geroglifici contenenti il nome Haman e il suo titolo."},{"section_type":"QURAN_REFERENCE","content":"E Faraone disse al suo popolo: \u0026quot;Non ho conosciuto per te altro dio che me stesso; perciò Aman, accendimi un fuoco per cuocere l\u0026#39;argilla perché io possa costruire un\u0026#39;altura abbastanza alta, forse vedo il dio di Mosè che credo sia un bugiardo.\u0026quot;","content_ar":"٣٨ وَقَالَ فِرْعَوْنُ يَا أَيُّهَا الْمَلَأُ مَا عَلِمْتُ لَكُمْ مِنْ إِلَٰهٍ غَيْرِي فَأَوْقِدْ لِي يَا هَامَانُ عَلَى الطِّينِ فَاجْعَلْ لِي صَرْحًا لَعَلِّي أَطَّلِعُ إِلَىٰ إِلَٰهِ مُوسَىٰ وَإِنِّي لَأَظُنُّهُ مِنَ الْكَاذِبِينَ","heading":"","reference_title":"Corano 28:38","reference_link":"https://www.quranwow.com/#/ch/28/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"Secondo il Corano, Haman era in Egitto e il suo lavoro era legato alla costruzione. Oggi gli egittologi hanno trovato antichi geroglifici contenenti il nome \u0026quot;Haman\u0026quot; e il suo titolo \u0026quot;Capo dei lavoratori delle cave di pietra\u0026quot;.\u003cbr\u003e\u003cbr\u003e In tedesco: \u003ca href\u003d\"https://books.google.com.sa/books?id\u003dzRIGAAAAQAAJ\u0026amp;hl\u003dde\u0026amp;pg\u003dPT79#v\u003donepage\u0026amp;q\u0026amp;f\u003dfalse\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eDie aegyptischen Denkmaeler a Miramar, Leo Rienisch, S. Rienisch\u003c/a\u003e"},{"section_type":"IMAGE","content":"images/domain_82_section_1.webp"},{"section_type":"IMAGE","content":"images/domain_82_section_2.webp"},{"section_type":"IMAGE","content":"images/domain_82_section_3.webp"},{"section_type":"PARAGRAPH","content":"Gli egittologi tradussero dai geroglifici due preghiere che chiedevano agli dei di benedire il \u0026quot; \u003cspan style\u003d\"background-color:#6A5ACD;\"\u003esorvegliante degli scalpellini\u003c/span\u003e \u003cspan style\u003d\"background-color:#1E90FF;\"\u003edi Amon\u003c/span\u003e \u003cspan style\u003d\"background-color:Yellow;\"\u003eHaman\u003c/span\u003e \u0026quot;. (Amon è uno dei loro dei che ha statue di pietra in tutto l\u0026#39;Egitto.) Questo prova che Haman era in Egitto e che lavorava nelle costruzioni. Nessun errore nel Corano.\u003cbr\u003e"},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere di Haman in Egitto?"}]