[{"section_type":"PARAGRAPH","content":"La costruzione del tempio di Karnak iniziò nel Regno di Mezzo, ma quei pilastri e obelischi furono costruiti più tardi nel Nuovo Regno."},{"section_type":"GENERAL_REFERENCE","content":"Architettura e costruzione La Great Hypostyle Hall copre un\u0026#39;area di 5.000 m2 (54.000 piedi quadrati). Il tetto, oggi caduto, era sorretto da 134 colonne disposte su 16 file; le 2 file centrali sono più alte delle altre (essendo 10 metri (33 piedi) di circonferenza e 24 metri (79 piedi) di altezza). Le 134 colonne di papiro rappresentano la palude di papiro primordiale da cui Amon; una divinità auto-creata, è sorta dalle acque del caos all\u0026#39;inizio della creazione. La sala non fu costruita da Horemheb, o Amenhotep III come avevano pensato gli studiosi precedenti, ma fu costruita interamente da Seti I che incise l\u0026#39;ala settentrionale della sala con iscrizioni. La decorazione dell\u0026#39;ala meridionale fu completata dal faraone Ramesse II della XIX dinastia.","heading":"Grande Sala Ipostila","reference_title":"Wikipedia, Great Hypostyle Hall, 2019","reference_link":"https://en.wikipedia.org/wiki/Great_Hypostyle_Hall"},{"section_type":"IMAGE","content":"images/domain_83_section_1.gif"},{"section_type":"PARAGRAPH","content":"Solo 3 obelischi sono ancora in piedi rispetto ai 20 originali.\u003cbr\u003e\u003cbr\u003e La costruzione del tempio di Karnak iniziò nel Regno di Mezzo quando il sovrano d\u0026#39;Egitto fu chiamato re. Non c\u0026#39;erano Faraoni in quel momento. Ma questa Grande Sala ipostila, quei pilastri e quegli obelischi furono costruiti più tardi nel Nuovo Regno, quando il sovrano d\u0026#39;Egitto fu chiamato Faraone. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"Davanti a loro il popolo di Noè rinnegò la verità; come fecero Aad e il faraone delle colonne.","content_ar":"١٢ كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ وَعَادٌ وَفِرْعَوْنُ ذُو الْأَوْتَادِ","heading":"","reference_title":"Corano 38:12","reference_link":"https://www.quranwow.com/#/ch/38/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"\u0026quot;Autad الْأَوْتَادِ\u0026quot; significa pali o pilastri. \u0026quot;Faraone delle colonne\u0026quot; oggi sappiamo che il titolo di Faraone fu dato ai governanti del Nuovo Regno, non prima. Sebbene la costruzione di Karnak sia iniziata nel Regno di Mezzo quando non c\u0026#39;erano i Faraoni, quei pilastri e obelischi furono costruiti più tardi nel Nuovo Regno dai Faraoni. Nessun errore nel Corano.\u003cbr\u003e"},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere chi aveva costruito quei pilastri?"},{"section_type":"PARAGRAPH","content":"(La Bibbia cristiana afferma falsamente che durante il periodo del re Davide pagarono per il tempio 10.000 darici d\u0026#39;oro, monete che si rivelarono effettivamente coniate dal re Dario 400 anni dopo ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1+Chronicles+29%3A7\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 Cronache 29:7\u003c/a\u003e ).)"}]