[{"section_type":"PARAGRAPH","content":"La Bibbia insiste sul fatto che il diluvio di Noè fu globale e nessuno sopravvisse tranne i credenti che salirono sull\u0026#39;Arca con Noè. Tuttavia il Corano dice che il diluvio era locale e tutte le nazioni diverse da quella di Noè sopravvissero.\u003cbr\u003e\u003cbr\u003e Le inondazioni locali sono molto comuni, tuttavia non ci sono prove scientifiche per un\u0026#39;inondazione globale. Ma le storie di un diluvio globale si trovano in molte culture antiche in tutto il mondo. Se fosse stato un diluvio globale, come descritto nella Bibbia, nessuno sarebbe sopravvissuto a parte i credenti che salirono sull\u0026#39;Arca con Noè. Non ci sarebbero stati miscredenti che non fossero saliti a bordo dell\u0026#39;Arca e non fossero sopravvissuti. Tuttavia il Corano dice qualcos\u0026#39;altro, dice che c\u0026#39;erano miscredenti che non salirono a bordo dell\u0026#39;Arca e sopravvissero comunque:"},{"section_type":"QURAN_REFERENCE","content":"Fu detto: \u0026quot;O Noè, sbarca con la pace da Noi, e con benedizioni su di te e sulle comunità di coloro che sono con te. E ad altre comunità daremo prosperità e in seguito consegneremo loro dolorose torture\u0026quot;.","content_ar":"٤٨ قِيلَ يَا نُوحُ اهْبِطْ بِسَلَامٍ مِنَّا وَبَرَكَاتٍ عَلَيْكَ وَعَلَىٰ أُمَمٍ مِمَّنْ مَعَكَ ۚ وَأُمَمٌ سَنُمَتِّعُهُمْ ثُمَّ يَمَسُّهُمْ مِنَّا عَذَابٌ أَلِيمٌ","heading":"","reference_title":"Corano 11:48","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/48"},{"section_type":"PARAGRAPH","content":"Dal momento che Dio li punirà in seguito, sicuramente erano miscredenti che non erano a bordo dell\u0026#39;Arca. Se solo i credenti fossero saliti a bordo dell\u0026#39;Arca ma i miscredenti fossero sopravvissuti, questo significa che si trattava solo di un\u0026#39;inondazione locale. Chi non era nella zona è sopravvissuto.\u003cbr\u003e\u003cbr\u003e Il verso successivo dice che questa storia non era nota prima:"},{"section_type":"QURAN_REFERENCE","content":"Queste sono alcune storie del passato che vi sveliamo. Né tu, né la tua gente li conoscevate prima. Quindi sii paziente. Il futuro è dei devoti.","content_ar":"٤٩ تِلْكَ مِنْ أَنْبَاءِ الْغَيْبِ نُوحِيهَا إِلَيْكَ ۖ مَا كُنْتَ تَعْلَمُهَا أَنْتَ وَلَا قَوْمُكَ مِنْ قَبْلِ هَٰذَا ۖ فَاصْبِرْ ۖ إِنَّ الْعَاقِبَةَ لِلْمُتَّقِينَ","heading":"","reference_title":"Corano 11:49","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/49"},{"section_type":"PARAGRAPH","content":"La Bibbia insiste su un diluvio globale che uccide tutti i miscredenti. La storia nel Corano, che altri miscredenti sono sopravvissuti, non era nota alle culture precedenti e il Corano è stato il primo a proclamarla.\u003cbr\u003e\u003cbr\u003e Nel Corano l\u0026#39;ultimo profeta fu inviato a tutte le nazioni, tuttavia Noè fu inviato solo al suo stesso popolo:"},{"section_type":"QURAN_REFERENCE","content":"Non ti abbiamo mandato se non come misericordia verso tutte le nazioni.","content_ar":"١٠٧ وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ","heading":"","reference_title":"Corano 21:107","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/107"},{"section_type":"PARAGRAPH","content":"Al-alameen الْعَالَمِينَ in arabo significa \u0026quot;tutte le nazioni\u0026quot;. L\u0026#39;ultimo profeta fu inviato a tutte le nazioni, ma Noè fu inviato solo al suo popolo:"},{"section_type":"QURAN_REFERENCE","content":"Abbiamo inviato Noè al suo popolo. Disse: \u0026quot;O popolo mio! Adora Allah; non hai altro dio all\u0026#39;infuori di Lui. Temo per te la punizione di un giorno tremendo\u0026quot;.","content_ar":"٥٩ لَقَدْ أَرْسَلْنَا نُوحًا إِلَىٰ قَوْمِهِ فَقَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَٰهٍ غَيْرُهُ إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍ","heading":"","reference_title":"Corano 7:59","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/59"},{"section_type":"PARAGRAPH","content":"Nel Corano Noè fu mandato solo al suo popolo, non a tutte le nazioni. E quelli che furono sommersi dal diluvio erano miscredenti del suo popolo, non di tutte le nazioni. Il Corano non ha mai detto che Dio annegò tutte le nazioni Alameen الْعَالَمِينَ. Tuttavia il Corano affermava costantemente che Dio annegò solo il popolo di Noè:"},{"section_type":"QURAN_REFERENCE","content":"E il popolo di Noè: quando hanno respinto i messaggeri, li abbiamo annegati e abbiamo fatto loro una lezione per l\u0026#39;umanità. Abbiamo preparato per i trasgressori una dolorosa punizione.","content_ar":"٣٧ وَقَوْمَ نُوحٍ لَمَّا كَذَّبُوا الرُّسُلَ أَغْرَقْنَاهُمْ وَجَعَلْنَاهُمْ لِلنَّاسِ آيَةً ۖ وَأَعْتَدْنَا لِلظَّالِمِينَ عَذَابًا أَلِيمًا","heading":"","reference_title":"Corano 25:37","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/37"},{"section_type":"PARAGRAPH","content":"Dio annegò i miscredenti del popolo di Noè قَوْمَ نُوحٍ e ne fece una lezione per l\u0026#39;umanità. Il Corano non ha mai detto che Dio ha annegato l\u0026#39;umanità.\u003cbr\u003e\u003cbr\u003e Noè fu mandato solo al suo stesso popolo, non a tutte le nazioni. E Noè presentò il messaggio di Dio solo al suo popolo, non a tutte le nazioni. E coloro che rifiutarono il messaggio provenivano dal popolo di Noè, non da tutte le nazioni. Quindi Dio annegò i miscredenti del popolo di Noè, non tutte le nazioni. Nel Corano tutte le altre nazioni non avevano nulla a che fare con il diluvio. Ciò significa che è stata solo un\u0026#39;alluvione locale.\u003cbr\u003e\u003cbr\u003e Il Corano si riferiva solo alle cose che Noè possedeva:"},{"section_type":"QURAN_REFERENCE","content":"Finché, quando giunse il Nostro comando, e il forno a terra bolliva, dicemmo: \u0026quot;Imbarcatevi un paio di ogni specie, e la vostra famiglia, eccetto quelli contro i quali è già stata pronunciata la sentenza, e quelli che hanno creduto\u0026quot;. Ma quelli che credettero con lui furono solo pochi.","content_ar":"٤٠ حَتَّىٰ إِذَا جَاءَ أَمْرُنَا وَفَارَ التَّنُّورُ قُلْنَا احْمِلْ فِيهَا مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ وَأَهْلَكَ إِلَّا مَنْ سَبَقَ عَلَيْهِ الْقَوْلُ وَمَنْ آمَنَ ۚ وَمَا آمَنَ مَعَهُ إِلَّا قَلِيلٌ","heading":"","reference_title":"Corano 11:40","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot;Tannur التَّنُّورُ\u0026quot; è un buco nel terreno per la cottura noto come forno di terra. Quando l\u0026#39;acqua di falda raggiunse il forno riscaldato, l\u0026#39;acqua bolliva. Ma il \u0026quot;Tannur\u0026quot; bollito è al singolare, non al plurale. Se fosse stato un diluvio globale, allora ogni Tannur sulla Terra avrebbe dovuto bollire; ma non era così, solo il Tannur che possedeva. Dal \u0026quot;Tannur\u0026quot; sappiamo che questo versetto si riferisce solo a ciò che possedeva. Allo stesso modo nello stesso verso gli animali che salirono a bordo dell\u0026#39;arca sono anche animali che possedeva solo lui, non tutti gli animali sulla Terra.\u003cbr\u003e\u003cbr\u003e Non ci sono prove scientifiche per un\u0026#39;alluvione globale, tuttavia le inondazioni locali sono molto comuni."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che non c\u0026#39;era un\u0026#39;inondazione globale?"}]