[{"section_type":"PARAGRAPH","content":"Le serrature delle porte sono ritratte nel Corano nella storia di Giuseppe. Gli scettici affermano che chiunque abbia scritto il Corano ha commesso un errore; le serrature furono inventate da Greci e Romani nel I millennio aC, molto dopo Giuseppe. Oggi gli egittologi hanno trovato serrature 3000 anni prima di Greci e Romani."},{"section_type":"GENERAL_REFERENCE","content":"La storia delle serrature meccaniche inizia oltre 6mila anni fa nell\u0026#39;antico Egitto, dove il fabbro riuscì per la prima volta a creare una serratura a chiavetta semplice ma efficace, realizzata interamente in legno. Consisteva nel palo di legno che era fissato alla porta e da un bullone orizzontale che scorreva nel palo. Questo bullone aveva una serie di aperture che erano piene di spilli. La chiave di legno grande e pesante appositamente progettata aveva la forma di uno spazzolino da denti moderno con pioli che corrispondevano ai fori e ai perni nella serratura. Questa chiave potrebbe essere inserita nell\u0026#39;apertura e sollevata, il che sposterebbe i perni e consentirebbe di spostare il bullone di sicurezza.\u003cbr\u003e Durante il I millennio a.C., le serrature iniziarono finalmente a migliorare con le tecnologie e i design introdotti da Greci e Romani...","heading":"Storia delle serrature","reference_title":"Storia delle chiavi, Storia delle serrature, 2021","reference_link":"http://www.historyofkeys.com/locks-history/history-of-locks/"},{"section_type":"PARAGRAPH","content":"Le serrature delle porte furono inventate dagli egiziani 6000 anni fa. Questo era noto solo di recente; tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"Lei nella cui casa viveva cercò di sedurlo. Chiuse le porte e disse: \u0026quot;Io sono tua\u0026quot;. Disse: “Allah non voglia! Lui è il mio Signore. Mi ha dato una buona casa. I peccatori non hanno mai successo”.","content_ar":"٢٣ وَرَاوَدَتْهُ الَّتِي هُوَ فِي بَيْتِهَا عَنْ نَفْسِهِ وَغَلَّقَتِ الْأَبْوَابَ وَقَالَتْ هَيْتَ لَكَ ۚ قَالَ مَعَاذَ اللَّهِ ۖ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ ۖ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ","heading":"","reference_title":"Corano 12:23","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/23"},{"section_type":"PARAGRAPH","content":"Chiuse le porte in modo che nessuno potesse entrare. Ma perché nessuno potesse entrare, le porte dovevano essere chiuse. Oggi sappiamo che le serrature delle porte furono inventate dagli egiziani molto prima di Giuseppe. Nessun errore nel Corano."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere chi ha inventato le serrature?"}]