[{"section_type":"PARAGRAPH","content":"1400 anni fa gli arabi usavano le stesse lettere usate oggi ma il loro ordine è cambiato. Ad esempio, la lettera \u0026quot;R ر\u0026quot; era la 20a lettera dell\u0026#39;alfabeto; ma centinaia di anni dopo divenne la decima lettera dell\u0026#39;alfabeto. Il Corano usa la lettera \u0026quot;R ر\u0026quot; come decima lettera dell\u0026#39;alfabeto.\u003cbr\u003e\u003cbr\u003e 1400 anni fa gli arabi usavano il sistema Abjadi."},{"section_type":"IMAGE","content":"images/domain_94_section_1.webp"},{"section_type":"PARAGRAPH","content":"Nel vecchio sistema Abjadi \u0026quot;R ر\u0026quot; è la 20a lettera. Tuttavia, centinaia di anni dopo, gli arabi cambiarono il loro ordine alfabetico nel sistema Hijā\u0026#39;ī."},{"section_type":"IMAGE","content":"images/domain_94_section_2.webp"},{"section_type":"PARAGRAPH","content":"Nel nuovo sistema Hijā\u0026#39;ī \u0026quot;R ر\u0026quot; divenne la decima lettera dell\u0026#39;alfabeto. Tuttavia questo è stato ritratto nel Corano 1400 anni fa. Il Corano usa la lettera \u0026quot;R ر\u0026quot; come decima lettera dell\u0026#39;alfabeto. Nel capitolo 108 la lettera araba \u0026quot;R ر\u0026quot; indica il numero del capitolo. Si trova nelle seguenti posizioni: 16, 21, 28 e 43. Se li sommi ti dà 108, lo stesso numero del capitolo.\u003cbr\u003e"},{"section_type":"IMAGE","content":"images/domain_94_section_3.webp"},{"section_type":"PARAGRAPH","content":"Quindi la lettera \u0026quot;R ر\u0026quot; punta al numero del capitolo. Anche in questo capitolo sono presenti 6 lettere ricorrenti (usate più di una volta). Se aggiungi il loro nuovo ordine alfabetico (Hijā\u0026#39;ī) ottieni 108, lo stesso numero del capitolo. Ma 1400 anni fa usavano il vecchio ordine Abjadi e la loro somma non indicava il numero del capitolo. In realtà questo capitolo divenne il numero 108 diversi anni dopo la morte del profeta; quindi non poteva nemmeno sapere del numero 108."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa conoscere il nuovo ordine alfabetico?"}]