[{"section_type":"PARAGRAPH","content":"La Bibbia insiste sul fatto che Gesù poteva vedere l\u0026#39;intera Terra da un unico luogo elevato (Matteo 4:8); ma questo è possibile solo se la Terra è piatta. E se la Terra è piatta, tutti dovrebbero vedere la luna piena allo stesso tempo. Ma oggi sappiamo che questo è falso. La luna piena può essere vista solo di notte, mentre le persone di giorno non possono vederla.\u003cbr\u003e\u003cbr\u003e Per avere una luna piena, il sole, la Terra e la luna devono essere allineati."},{"section_type":"IMAGE","content":"images/domain_95_section_1.gif"},{"section_type":"PARAGRAPH","content":"Per assistere alla luna piena devi essere sul lato della Terra rivolto verso la luna. In quel momento solo il lato notturno della Terra sarebbe rivolto verso la luna. L\u0026#39;altra parte della luce del giorno sarebbe rivolta verso il sole; tuttavia le persone lì non sarebbero in grado di assistere alla luna piena. Devono aspettare che la Terra ruoti finché non si trovano di fronte alla luna; ma ora saranno sul lato notturno della Terra. Questo è il motivo per cui durante il giorno non si vede la luna piena."},{"section_type":"IMAGE","content":"images/domain_95_section_2.webp"},{"section_type":"GENERAL_REFERENCE","content":"La luna piena si verifica in un preciso momento temporale, cioè l\u0026#39;istante in cui il Sole e la Luna sono allineati ai lati opposti della Terra. Se stai guardando le nostre pagine sulle fasi lunari e vedi che la Luna Piena è durante il giorno nella tua posizione, significa che questo è il momento esatto di quel particolare allineamento della Luna Piena.\u003cbr\u003e Il termine tecnico per questo allineamento è sizigia del sistema Sole-Terra-Luna. Nel preciso momento dell\u0026#39;allineamento della Luna Piena, la Luna è visibile solo nella parte notturna della Terra, con poche eccezioni.\u003cbr\u003e Sembra pieno la sera\u003cbr\u003e Tuttavia, la Luna appare ancora piena quando sorge quella sera nella tua zona. Intorno alla fase di Luna Piena, la Luna è visibile nel cielo approssimativamente dal tramonto all\u0026#39;alba. In casi molto particolari si possono vedere sia la Luna Piena che il Sole, mentre sorge o tramonta, contemporaneamente, in direzioni opposte.","heading":"Perché la luna piena è di giorno?","reference_title":"Ora e data, perché la luna piena è di giorno?, 2019","reference_link":"https://www.timeanddate.com/astronomy/moon/full-moon-daytime.html"},{"section_type":"PARAGRAPH","content":"La luna piena è visibile solo dal tramonto all\u0026#39;alba. Poiché la Terra è sferica, è impossibile per le persone durante il giorno vedere la luna piena; devono aspettare che la Terra ruoti in modo tale da affrontare la luna piena (se la Terra fosse piatta tutti avrebbero visto la luna piena allo stesso tempo). Questo è stato conosciuto solo di recente, tuttavia questo è stato descritto nel Corano 1400 anni fa."},{"section_type":"QURAN_REFERENCE","content":"Giuro sul crepuscolo. E di notte, e cosa copre. E dalla luna, mentre cresce piena.","content_ar":"١٦ فَلَا أُقْسِمُ بِالشَّفَقِ\u003cbr\u003e١٧ وَاللَّيْلِ وَمَا وَسَقَ\u003cbr\u003e١٨ وَالْقَمَرِ إِذَا اتَّسَقَ","heading":"","reference_title":"Corano 84:16-18","reference_link":"https://www.quranwow.com/#/ch/84/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"Qui la luna piena può essere vista solo dal crepuscolo e poi per tutta la notte; ma non durante il giorno. Oggi sappiamo che questo è corretto perché la Terra non è piatta ma sferica. Nessun errore nel Corano."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che la luna piena può essere vista solo di notte?"}]