[{"section_type":"PARAGRAPH","content":"Il numero atomico del ferro è 26. Si è scoperto che il valore gemmatrico della parola ferro in arabo \u0026quot;حديد\u0026quot; è 26."},{"section_type":"IMAGE","content":"images/domain_96_section_1.webp"},{"section_type":"PARAGRAPH","content":"Il ferro naturale è costituito da quattro isotopi stabili \u003csup\u003e54\u003c/sup\u003e Fe, \u003csup\u003e56\u003c/sup\u003e Fe, \u003csup\u003e57\u003c/sup\u003e Fe e \u003csup\u003e58\u003c/sup\u003e Fe. Uno di loro, 57, ha lo stesso numero del capitolo \u0026quot;Ferro\u0026quot; del Corano. Si è anche scoperto che il valore gemmatrico del nome dei capitoli \u0026quot;الْحَدِيدَ\u0026quot; è 57.\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"Abbiamo inviato i Nostri messaggeri con le prove evidenti, e abbiamo inviato con loro il Libro e la Bilancia, affinché l\u0026#39;umanità possa sostenere la giustizia. E abbiamo fatto scendere il ferro, in esso grande potenza, e benefici per l\u0026#39;umanità. Che Allah possa sapere chi sostiene Lui ei Suoi messaggeri invisibilmente. Allah è forte e potente.","content_ar":"٢٥ لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ ۖ وَأَنْزَلْنَا الْحَدِيدَ فِيهِ بَأْسٌ شَدِيدٌ وَمَنَافِعُ لِلنَّاسِ وَلِيَعْلَمَ اللَّهُ مَنْ يَنْصُرُهُ وَرُسُلَهُ بِالْغَيْبِ ۚ إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ","heading":"","reference_title":"Corano 57:25","reference_link":"https://www.quranwow.com/#/ch/57/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/25"},{"section_type":"IMAGE","content":"images/domain_96_section_2.webp"},{"section_type":"PARAGRAPH","content":"Il numero di versi di Iron nel Corano è lo stesso numero di chilometri di Iron on Earth. Dall\u0026#39;inizio del Corano ci sono 5100 versetti del versetto di ferro nel capitolo Ferro ( \u003ca href\u003d\"distance.html#content4-1te\" class\u003d\"text-primary\"\u003evedi prova\u003c/a\u003e ). Si è scoperto che il ferro sulla Terra è concentrato nel suo nucleo 5100 km sotto la superficie."},{"section_type":"GENERAL_REFERENCE","content":"Con un raggio di quasi 3.500 km (2.200 miglia), il nucleo terrestre ha le dimensioni dell\u0026#39;intero pianeta Marte. Circa un terzo della massa terrestre è contenuto nel nucleo, la maggior parte del quale è ferro liquido legato con nichel e alcuni componenti più leggeri e cosmicamente abbondanti (ad esempio, zolfo, ossigeno e, controverso, anche idrogeno). La sua natura liquida è rivelata dalla mancata penetrazione delle onde sismiche di tipo shear nel nucleo. Una piccola parte centrale del nucleo, tuttavia, al di sotto di una profondità di circa 5.100 km (3.200 miglia), è di ferro pieno.","heading":"Terra L\u0026#39;interno","reference_title":"Britannica, Earth The Interior, 2019","reference_link":"https://www.britannica.com/place/Earth/The-interior"},{"section_type":"PARAGRAPH","content":"Il numero di versi di Iron nel Corano è lo stesso numero di chilometri di Iron on Earth.\u003cbr\u003e\u003cbr\u003e Il ferro e la maggior parte degli elementi sulla Terra provenivano dallo spazio. Il ferro era conosciuto e usato molto prima del Corano, tuttavia non era la scelta migliore per le armi perché si arrugginiva e si piegava facilmente. Il miracolo è che il Corano ha detto \u0026quot;abbiamo mandato giù il ferro, in esso grande potenza\u0026quot; in un momento in cui sapevano solo che era arrugginito, piegato e sicuramente NON dallo spazio. Oggi sappiamo che il ferro si forma nelle stelle e che il ferro ha il nucleo legato più forte tra tutti gli elementi.\u003cbr\u003e\u003cbr\u003e Fino alla scoperta delle pulsar si pensava che nessun nucleo atomico potesse sopravvivere alle forze gravitazionali al centro delle stelle collassate. Si pensava che i resti di quei nuclei collassati fossero costituiti da alcuni elettroni, alcuni protoni ma prevalentemente neutroni (da cui il nome di stelle di neutroni). Tuttavia, la scoperta delle onde radio nelle pulsar significa che le stelle di neutroni contengono nuclei di ferro rotanti! Ciò significa che il ferro è sopravvissuto! Oggi sappiamo che il ferro ha il nucleo legato più forte tra tutti gli elementi."},{"section_type":"IMAGE","content":"images/domain_96_section_3.webp"},{"section_type":"PARAGRAPH","content":"Le stelle iniziano la loro vita come enormi sfere di idrogeno gassoso. Ma la pressione al centro della sfera dovrebbe essere molto maggiore della pressione in superficie, giusto? Quando la pressione al centro raggiunge un certo livello, l\u0026#39;idrogeno gassoso inizia a fondersi formando gas elio più pesante (quindi tutti gli elementi fino al ferro). Questo processo di fusione rilascia energia. Questa energia rilasciata riscalda il nucleo interno e spinge il guscio di gas circostante verso l\u0026#39;esterno. Ma proprio come quando sulla Terra lanci una palla verso l\u0026#39;alto, questa deve ricadere su di te, il guscio esterno della stella deve ricadere nel nucleo. L\u0026#39;unica differenza è che la fusione nel nucleo della stella rende il nucleo più denso; cioè la stessa massa del nucleo occuperà lentamente un volume più piccolo. Un raggio centrale più piccolo e la stessa massa portano a forze gravitazionali più forti. Se la stessa cosa stesse accadendo al raggio terrestre, ogni volta che la palla ritorna da te si sentirebbe un po\u0026#39; più pesante. Arriva il momento in cui la palla diventa così pesante da romperti il braccio. Ma questo è ciò che realmente accade nel cuore delle stelle. Arriva il momento in cui le forze gravitazionali nel nucleo diventano così forti da fondere gli elettroni con i protoni e trasformarli in neutroni. Questo rompe tutto l\u0026#39;atomo!\u003cbr\u003e\u003cbr\u003e Quando quei protoni nel nucleo interno si trasformano in neutroni, la massa risultante nel nucleo occuperebbe una frazione del volume precedente, tuttavia questa volta accade in pochi secondi. Questo improvviso collasso del vecchio nucleo interno e al di sopra del guscio circostante verrà interrotto bruscamente dal nuovo nucleo di neutroni. Questo brusco arresto farà \u0026quot;rimbalzare\u0026quot; il materiale, producendo un\u0026#39;onda d\u0026#39;urto supersonica in uscita, che fa esplodere il guscio esterno che circonda il nucleo di neutroni nello spazio esterno. Questo processo rilascia così tanta energia da fondere parte del guscio esterno espulso in tutti gli elementi compresi quelli più pesanti del ferro. Questo è ciò che puoi vedere nelle spettacolari esplosioni di supernove. Questa è la roba di cui sei fatto.\u003cbr\u003e"},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa conoscere la forza del ferro?"}]