[{"section_type":"PARAGRAPH","content":"1400 anni fa la gente conosceva la Terra, il Sole e la Luna. Ma nessuno sapeva che c\u0026#39;erano pianeti al di fuori del nostro Sistema Solare. Oggi sappiamo che questo è falso; gli astronomi hanno trovato molti esopianeti."},{"section_type":"IMAGE","content":"images/domain_98_section_1.webp"},{"section_type":"PARAGRAPH","content":"Quando gli scienziati cercano la vita sugli esopianeti, cercano solo pianeti con acqua; niente acqua niente vita."},{"section_type":"GENERAL_REFERENCE","content":"Gli astronomi che utilizzano il telescopio spaziale Hubble hanno scoperto l\u0026#39;acqua nell\u0026#39;atmosfera di un esopianeta nella zona abitabile della sua stella. Se confermato, sarà la prima volta che rileveremo l\u0026#39;acqua, un ingrediente fondamentale per la vita come la conosciamo, su un esopianeta. L\u0026#39;acqua è stata rilevata come vapore nell\u0026#39;atmosfera, ma la temperatura del pianeta significa che potrebbe sostenere acqua liquida sulla sua superficie, se è rocciosa. Il pianeta si chiama K2-18b e dista circa 110 anni luce. Il pianeta è molto diverso dalla Terra. È una Super-Terra, ed è due volte più grande della Terra e circa 8 volte più massiccia. K2-18b è in orbita attorno a una stella nana rossa ed è stata scoperta per la prima volta nel 2015 dal telescopio spaziale Kepler.","heading":"Acqua scoperta nell\u0026#39;atmosfera di un esopianeta nella zona abitabile. Potrebbe essere pioggia","reference_title":"Universe Today, acqua scoperta nell\u0026#39;atmosfera di un esopianeta nella zona abitabile. Potrebbe essere pioggia, 2019","reference_link":"https://www.universetoday.com/143372/water-discovered-in-the-atmosphere-of-an-exoplanet-in-the-habitable-zone-it-might-be-rain/"},{"section_type":"PARAGRAPH","content":"Un esopianeta è stato trovato nella zona abitabile con acqua. Tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"Coloro che non credono non vedono che i cieli e la terra si erano intrecciati e poi li abbiamo squarciati? E poi abbiamo fatto di acqua tutto ciò che è vivente? Non crederebbero ancora?","content_ar":"٣٠ أَوَلَمْ يَرَ الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالْأَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا ۖ وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ ۖ أَفَلَا يُؤْمِنُونَ","heading":"","reference_title":"Corano 21:30","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"Nel Corano tutta la vita, sulla Terra e nei Cieli, dipende dall\u0026#39;acqua. In un altro verso i sette Cieli sono di tipi diversi e ognuno ha i suoi pianeti come la Terra:"},{"section_type":"QURAN_REFERENCE","content":"Allah è colui che ha creato sette Cieli e dalla Terra come loro (di tipo corrispondente); Il comando [di Allah] discende tra loro affinché tu sappia che Allah è capace di tutto e che Allah sa tutto.","content_ar":"١٢ اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا","heading":"","reference_title":"Corano 65:12","reference_link":"https://www.quranwow.com/#/ch/65/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"I sette cieli hanno pianeti come la Terra. Oggi gli astronomi hanno trovato esopianeti come la Terra.\u003cbr\u003e"},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta che visse 1400 anni fa sapere degli esopianeti?"}]