[{"section_type":"PARAGRAPH","content":"Per secoli si è creduto che la Terra fosse fissa e che il sole, la luna e i pianeti ruotassero attorno ad essa. Tuttavia 1400 anni fa il Corano disse che non solo il sole e la luna, ma anche la Terra si muovono in un percorso designato:"},{"section_type":"QURAN_REFERENCE","content":"[Allah] creò i cieli e la terra in verità. Sovrappone la notte al giorno e sovrappone il giorno alla notte, e ha schiavizzato il sole e la luna, TUTTI SI MUOVONO verso un destino preregistrato. Non è Lui l\u0026#39;Eccelso, il Perdonatore?","content_ar":"٥ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِالْحَقِّ ۖ يُكَوِّرُ اللَّيْلَ عَلَى النَّهَارِ وَيُكَوِّرُ النَّهَارَ عَلَى اللَّيْلِ ۖ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ۗ أَلَا هُوَ الْعَزِيزُ الْغَفَّارُ","heading":"","reference_title":"Corano 39:5","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003eQui il Corano si riferisce a TUTTO IN MOVIMENTO: non solo il sole e la luna, ma anche la Terra. Nella grammatica araba c\u0026#39;è differenza tra il singolare (uno), il binario (due) e il plurale (tre o più). Il riferimento al binario è \u0026quot;Kulahuma Yajreean كلاهما يجريان\u0026quot;, tuttavia il Corano diceva \u0026quot;Kullon yajree كل يجري\u0026quot; riferendosi al plurale (tre o più). Poiché il sole e la luna sono solo due, ma il Corano si riferisce a tre o più, quindi secondo il Corano tutti e tre si muovono sole, luna e Terra."},{"section_type":"QURAN_REFERENCE","content":"E il cielo che ritorna.","content_ar":"١١ وَالسَّمَاءِ ذَاتِ الرَّجْعِ","heading":"","reference_title":"Corano 86:11","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"\u0026quot;Al-rajeh الرَّجْعِ\u0026quot; significa ritorni nello stesso luogo. Oggi sappiamo che tutti i pianeti ritornano nelle stesse posizioni nelle rispettive orbite."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta che visse 1400 anni fa sapere che i pianeti tornavano alla loro posizione originale?"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003eTraduzioni errate: \u003ca href\u003d\"mistanslations.html\" class\u003d\"text-primary\"\u003eCorano 18.86 sole che tramonta in una primavera\u003c/a\u003e .\u003cbr\u003e\u003cbr\u003e (La Bibbia cristiana dice che la Terra è un disco piatto bidimensionale e il cielo è come un baldacchino solido come il bronzo: \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dIsaiah%2040:22\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eIsaia 40:22\u003c/a\u003e )"}]