[{"section_type":"PARAGRAPH","content":"Mukaddes Kitap güneşin gece ve gündüzle nasıl ilişkili olduğunu açıklar ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d+%28Genesis+1%3A1-31%29\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eYaratılış 1:1-31\u003c/a\u003e ). Tanrı\u0026#39;nın yeryüzünde aydınlığı ve karanlığı yarattığı ilk gün, ilk akşamın geldiğini ve ilk sabahın geldiğini söylüyor. Ama Tanrı güneşi dördüncü güne kadar, özellikle üç akşam ve üç sabahtan sonra yaratmadı. Böylece, güneş doğmadan önce Dünya\u0026#39;da üç akşam ve üç sabah meydana geldi. Yani İncil\u0026#39;e göre gün ışığı güneş olmadan meydana geldi! Ancak Kuran bu hatayı yapmadı. Kuran doğru bir şekilde, tüm geceydi (güneş ışığı yok), daha sonra güneş parlayana kadar diyor."},{"section_type":"QURAN_REFERENCE","content":"Güneş küresel olsaydı.","content_ar":"١ إِذَا الشَّمْسُ كُوِّرَتْ","heading":"","reference_title":"Kuran 81:1","reference_link":"https://www.quranwow.com/#/ch/81/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"Kura كرة Arapça\u0026#39;da top anlamına gelir. Bu ayette Kuirat كُوِّرَتْ fiili, top (küre) yapmak anlamına gelir. Bugün güneşin moleküler bir buluttan oluştuğunu ve daha sonra bir küre oluşturduğunu biliyoruz.\u003cbr\u003e\u003cbr\u003e Tüm güneş sistemi, bir süpernova şok dalgasının moleküler bir buluta çarpmasıyla oluştu. Böylece güneş sistemimizin tüm molekülleri aynı anda oluştu. Güneş ve tüm protogezegenler aslında aynı anda toplanmaya başladılar. Ancak füzyonu başlatmak için gereken basınca ulaşana kadar güneş biraz zaman aldı. Protoplanetlerin yığıldığı ama güneşin henüz güneş ışığı vermediği bir zaman vardı."},{"section_type":"GENERAL_REFERENCE","content":"Bu, Güneş\u0026#39;in oluştuğu yerin yakınında bir veya daha fazla süpernova meydana gelmiş olması gerektiğini gösterir. Yakındaki bir süpernovadan gelen bir şok dalgası, molekül bulutu içindeki maddeyi sıkıştırarak ve belirli bölgelerin kendi yerçekimi altında çökmesine neden olarak Güneş\u0026#39;in oluşumunu tetikleyebilirdi. Bulutun bir parçası çöktüğünde, açısal momentumun korunumu nedeniyle dönmeye ve artan basınçla ısınmaya başladı. Kütlenin çoğu merkezde yoğunlaşırken, geri kalanı gezegenler ve diğer Güneş Sistemi gövdeleri olacak bir disk halinde düzleşti. Bulutun çekirdeğindeki yerçekimi ve basınç, çevreleyen diskten daha fazla madde topladıkça çok fazla ısı üretti ve sonunda nükleer füzyonu tetikledi. Böylece Güneş doğdu.","heading":"Güneş","reference_title":"Vikipedi, Güneş, 2018","reference_link":"https://en.wikipedia.org/wiki/Sun#Formation"},{"section_type":"PARAGRAPH","content":"Yani güneş sisteminin biriktiği bir zaman vardı ama yine de güneş henüz füzyona başlamamıştı. Bu ancak son zamanlarda biliniyordu, ancak 1400 yıl önce Kuran, güneş ışığının olmadığı tamamen karanlık olduğunu söyledi; güneş ancak daha sonra parladı."},{"section_type":"QURAN_REFERENCE","content":"Geceyi ve gündüzü iki harika yaptık. Rabbinizden bir lütuf isteyesiniz, yılların sayısını ve hesabını bilesiniz diye gecenin mucizesini sildik ve gündüzün mucizesini de açık kıldık. Her şeyi ayrıntılı olarak açıkladık.","content_ar":"١٢ وَجَعَلْنَا اللَّيْلَ وَالنَّهَارَ آيَتَيْنِ ۖ فَمَحَوْنَا آيَةَ اللَّيْلِ وَجَعَلْنَا آيَةَ النَّهَارِ مُبْصِرَةً لِتَبْتَغُوا فَضْلًا مِنْ رَبِّكُمْ وَلِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ ۚ وَكُلَّ شَيْءٍ فَصَّلْنَاهُ تَفْصِيلًا","heading":"","reference_title":"Kuran 17:12","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eGecenin mucizesini sildik\u003c/strong\u003e \u0026quot; daha sonra güneş parlayana kadar bütün geceydi (güneş ışığı yoktu). Henüz bir gezegen olmadığı için Kuran\u0026#39;ın Dünya\u0026#39;dan veya başka bir gezegenden bahsetmediğine dikkat edin. Bugün bunun doğru olduğunu biliyoruz. Kuran\u0026#39;da hata yoktur."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, ilk güneş ışığının gecikmesini nasıl bilebilirdi?"}]