[
  {
    "section_type": "PARAGRAPH",
    "content": "1400 yıl önce insanlar sadece bir gün doğumu ve bir gün batımı olduğunu düşündüler. Birden fazla gün doğumu ve birden fazla gün batımı olan gezegenler olduğuna kimse inanmadı. Bugün bunun yanlış olduğunu biliyoruz. NASA, üç gün doğumu ve üç gün batımı olan bir gezegen keşfetti."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Luke Skywalker\u0026#39;ın ana gezegeni Tatooine\u0026#39;in gökyüzünde iki güneşi olan garip bir dünya olduğunu düşündüyseniz, şunu hayal edin: mevsimlere bağlı olarak (insan ömründen daha uzun süren) ya sürekli gün ışığına sahip ya da her gün üç kez gün doğumu ve gün batımı olan bir gezegen. . Böyle bir dünya, Arizona Üniversitesi liderliğindeki bir gökbilimciler ekibi tarafından doğrudan görüntüleme kullanılarak keşfedildi. HD 131399Ab gezegeni, bilinen başka hiçbir dünyaya benzemiyor - biri, çok yıldızlı bir sistem içinde bilinen en geniş yörüngeye sahip...",
    "heading": "Yeni Keşfedilen Gezegenin 3 Güneşi Var",
    "reference_title": "NASA, Yeni Keşfedilen Gezegenin 3 Güneşi Var, 2016",
    "reference_link": "https://www.nasa.gov/feature/goddard/2016/newly-discovered-planet-has-3-suns"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Dünya gibi bir yıldızın yörüngesinde dönen gezegenler çok yaygındır. İkili yıldız sisteminin (2 yıldız) yörüngesinde dönen gezegenler daha az yaygındır. Ama şimdi NASA, 3 yıldızın yörüngesinde dönen bir gezegen keşfetti. Bu, o gezegende duruyorsanız, her güneşten bir gölge olmak üzere 3 gölgeniz olacağı anlamına gelir. Bu son zamanlarda biliniyordu; ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edilmiştir. Cehennemi anlatırken:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Üç dalın gölgesine ilerleyin. Gölge yok ve alevlerden korunma yok.",
    "content_ar": "٣٠ انْطَلِقُوا إِلَىٰ ظِلٍّ ذِي ثَلَاثِ شُعَبٍ\u003cbr\u003e٣١ لَا ظَلِيلٍ وَلَا يُغْنِي مِنَ اللَّهَبِ",
    "heading": "",
    "reference_title": "Kuran 77:30-31",
    "reference_link": "https://www.quranwow.com/#/ch/77/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/30"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot; \u003cstrong\u003eÜç dalın\u003c/strong\u003e gölgesi\u0026quot;, her yıldızdan bir gölge olmak üzere üç yıldızı olduğu anlamına gelir. Bu üç yıldızlı bir sistemdir."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Gün doğumlarının ve gün batımlarının Rabbine yemin ederim ki, gücümüz yeter.",
    "content_ar": "٤٠ فَلَا أُقْسِمُ بِرَبِّ الْمَشَارِقِ وَالْمَغَارِبِ إِنَّا لَقَادِرُونَ",
    "heading": "",
    "reference_title": "Kuran 70:40",
    "reference_link": "https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/40"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot;Mashreq مَشَرِقِ\u0026quot; tek gün doğumu anlamına gelir. \u0026quot;Mashreqain مَشْرِقَيْنِ\u0026quot; çift gün doğumu anlamına gelir. Bu ayette \u0026quot;Maşarık مَشَارِقِ\u0026quot; birden çok gün doğumu (3 veya daha fazla) anlamına gelir. Bugün ne olduğunu biliyoruz, çok yıldızlı bir sistem."
  },
  {
    "section_type": "MORAL",
    "content": "1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, çoklu yıldız sistemlerini nasıl bilebilirdi?"
  }
]