[{"section_type":"PARAGRAPH","content":"1400 yıl önce kimse yıldızların sallandığını bilmiyordu. Bugün yıldızların ve gezegenlerin ağırlık merkezlerinin etrafında sallandığını biliyoruz."},{"section_type":"GENERAL_REFERENCE","content":"Gezegenlerin yıldızların yörüngesinde döndüğünü söylüyoruz ama tüm gerçek bu değil. Gezegenler ve yıldızlar aslında ortak kütle merkezlerinin etrafında dönerler. Bu ortak kütle merkezine barycenter denir. Barycenters ayrıca astronomların güneş sistemimizin ötesindeki gezegenleri aramasına da yardımcı olur...\u003cbr\u003e Bir yıldızın gezegenleri varsa, yıldız tam merkezinde olmayan bir ağırlık merkezinin etrafında döner. Bu, yıldızın sallanıyormuş gibi görünmesine neden olur.","heading":"Barycenter Nedir?","reference_title":"NASA, Barycenter Nedir?, 2021","reference_link":"https://spaceplace.nasa.gov/barycenter/en/"},{"section_type":"IMAGE","content":"images/domain_109_section_1.gif"},{"section_type":"PARAGRAPH","content":"Yukarıdan görüldüğü gibi, büyük bir gezegen ve bir yıldız, ortak kütle merkezi veya barycenter yörüngesindedir."},{"section_type":"IMAGE","content":"images/domain_109_section_2.gif"},{"section_type":"PARAGRAPH","content":"Yandan görüldüğü gibi, büyük bir gezegen ve bir yıldız, ortak kütle merkezlerinin veya barycenter\u0026#39;ın yörüngesindedir. Hafifçe merkez dışı ağırlık merkezi, yıldızın ileri geri sallanıyormuş gibi görünmesini sağlar."},{"section_type":"IMAGE","content":"images/domain_109_section_3.gif"},{"section_type":"PARAGRAPH","content":"Uzak bir gözlemci tarafından görüldüğü gibi, ağırlık merkezi düz bir çizgide hareket eder, ancak yıldızlar ve yörüngedeki gezegenler bir spiral içinde hareket eder. Bu sadece son zamanlarda biliniyordu; ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edilmiştir. Güneşin hareketini tarif ederken, koşan birine benzediğini söylüyor."},{"section_type":"QURAN_REFERENCE","content":"Ve güneş hedefine doğru koşar. Her Şeye Gücü Yeten ve Her Şeyi Bilen Allah\u0026#39;ın tasarımı böyledir.","content_ar":"٣٨ وَالشَّمْسُ تَجْرِي لِمُسْتَقَرٍّ لَهَا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ","heading":"","reference_title":"Kuran 36:38","reference_link":"https://www.quranwow.com/#/ch/36/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/38"},{"section_type":"PARAGRAPH","content":"\u0026quot;Tajree تَجْرِي\u0026quot; kelimesi koşmak demektir. Bugün Kuran\u0026#39;ın neden bu kelimeyi kullandığını biliyoruz, çünkü uzaktaki gözlemciler koştuğunuzda hareketinizin dikey bir bileşenini de görüyorlar. Bugün bunun yıldızlar ve gezegenler için de geçerli olduğunu biliyoruz; uzak gözlemciler, hareketlerinin dikey bir bileşenini görürler. Kuran\u0026#39;da hata yoktur."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, yıldızların sallandığını nasıl bilebilirdi?"}]