[{"section_type":"PARAGRAPH","content":"Yerkabuğu milyarlarca yıldır yavaş hareket ediyor. Sadece dağlar değil, tüm kıtalar da yavaş hareket ediyor."},{"section_type":"IMAGE","content":"images/domain_11_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Bir gezegenin (kabuk ve üst manto) sert en dış kabuğu olan litosfer, tektonik plakalara bölünmüştür. Dünyanın litosferi yedi veya sekiz ana levhadan (nasıl tanımlandığına bağlı olarak) ve birçok küçük levhadan oluşur. Plakaların buluştuğu yerde, göreli hareketleri sınırın türünü belirler: yakınsak, ıraksak veya dönüşüm. Bu levha sınırları (veya faylar) boyunca depremler, volkanik aktivite, dağ oluşumu ve okyanusal hendek oluşumu meydana gelir. Plakaların bağıl hareketi tipik olarak yılda sıfırdan 100 mm\u0026#39;ye kadar değişir.","heading":"Levha tektoniği","reference_title":"Wikipedia, Levha tektoniği, 2021","reference_link":"https://en.wikipedia.org/wiki/Plate_tectonics"},{"section_type":"PARAGRAPH","content":"Bütün kıtalar hareket ediyor. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Dağları görüyorsun ve onları sabit zannediyorsun; fakat onlar, bulutların hareket ettiği gibi uzaklaşıyorlar: (İşte böyledir) Allah\u0026#39;ın sanatıdır ki, her şeyi mükemmel bir düzende düzenler; çünkü O, yaptığınız her şeyi bilir.","content_ar":"٨٨ وَتَرَى الْجِبَالَ تَحْسَبُهَا جَامِدَةً وَهِيَ تَمُرُّ مَرَّ السَّحَابِ ۚ صُنْعَ اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْءٍ ۚ إِنَّهُ خَبِيرٌ بِمَا تَفْعَلُونَ","heading":"","reference_title":"Kuran 27:88","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/88"},{"section_type":"PARAGRAPH","content":"Bulutların uzaklaşması gibi dağlar da uzaklaşır. Kuran\u0026#39;da hata yoktur."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, dağların hareket ettiğini nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"(Hıristiyan İncili, Dünya\u0026#39;nın 1 \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003d1%20Samuel%202:8\u0026amp;version\u003dKJV\"  \u003e1 Samuel 2:8\u003c/a\u003e sütunlarının üzerine sabitlendiğini söyler)."}]