[{"section_type":"PARAGRAPH","content":"1400 yıl önce kimse gezegenlerin yıldızların yörüngesinde nasıl döndüğünü bilmiyordu. Kuran, dağınık gezegenler olduğunu söylüyor. Şüpheciler, Kuran\u0026#39;ı yazanın hata yaptığını iddia ederler; Gezici gezegen yok, hepsi kütleçekimsel olarak yıldızlarına bağlı. Bugün gökbilimciler, boş uzayda dolaşan dağınık gezegenler buldular."},{"section_type":"GENERAL_REFERENCE","content":"Yeni bir araştırmaya göre, bir yıldız şiddetli bir süpernovada öldüğünde, gezegenlerinden bazıları patlamadan kurtulabilir, ancak yörüngeden fırlatılıp galakside dolaşmaya gönderilebilir.\u003cbr\u003e Teori, şimdiye kadar bulunan bir avuç serbest dolaşım gezegeni için bir açıklama sunuyor ve Samanyolu\u0026#39;nda bu tür daha birçok haydut dünyanın var olduğu anlamına gelebilir.\u003cbr\u003e İngiltere\u0026#39;de astronom olan çalışma lideri Dimitri Veras, \u0026quot;Her yıldız öldüğü ve bu yıldızların birçoğu gezegensel fırlatmayı tetikleyecek kadar büyük olduğu için, galakside yıldız ölümlerinin serbest yüzen popülasyona katkıda bulunması için bolca fırsat var\u0026quot; dedi. Cambridge Üniversitesi.\u003cbr\u003e \u0026quot;Bu gezegenlerin ne kadar yaygın olduğunu henüz bilmiyoruz, ancak gözlemsel kanıtlar, yıldızların arasında, yörüngelerinden daha fazla gezegen olabileceğini gösteriyor\u0026quot; diye ekledi.","heading":"Yeni modeller, serbest dolaşımdaki gezegenlerin devasa nüfusuna işaret ediyor.","reference_title":"National Geographic, Gezegenler Bir Süpernovadan Nasıl Kurtulabilir, 2011","reference_link":"https://www.nationalgeographic.com/science/article/110805-planets-survive-supernovas-ejected-rogues-space-science"},{"section_type":"PARAGRAPH","content":"Gezegenler, yıldızlarının yerçekiminden kaçabilir ve boş uzayda dolaşabilirler. Bu ancak son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Ve eğer gezegenler dağılmışsa.","content_ar":"٢ وَإِذَا الْكَوَاكِبُ انْتَثَرَتْ","heading":"","reference_title":"Kuran 82:2","reference_link":"https://www.quranwow.com/#/ch/82/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot;Intatharat انْتَثرَتْ\u0026quot; dağınık demektir. Burada gezegenler boş uzayda dolaşıyor. Bugün gökbilimciler, boş uzayda dolaşan dağınık gezegenler buldular."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, dağınık gezegenleri nasıl bilebilirdi?"}]