[{"section_type":"PARAGRAPH","content":"1400 yıl önce kimse hayvanların koloniler halinde iletişim kurduğunu ve yaşadığını bilmiyordu."},{"section_type":"GENERAL_REFERENCE","content":"Karıncalar ve bal arıları gibi ösosyal böcekler, oldukça organize bir sosyal yapıya sahip kolonilerde yaşayan çok hücreli hayvanlardır. Bazı sosyal böceklerin kolonileri süper organizmalar olarak kabul edilebilir. -İnsanlar ve kemirgenler gibi hayvanlar, potansiyel olarak daha başarılı çiftleşme ve yavruları daha iyi korumak için üreme veya yuvalama kolonileri oluşturur.","heading":"Sosyal Koloniler","reference_title":"Wikipedia, Koloni (biyoloji), 2019","reference_link":"https://en.wikipedia.org/wiki/Colony_(biology)"},{"section_type":"PARAGRAPH","content":"Hayvanlar topluluklar halinde yaşar ve kendi dillerine sahiptir. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Sizin gibi ulus olmayan hiçbir kara hayvanı ve kanatlı uçan kuş yoktur. Biz Kitapta hiçbir şeyi eksik bırakmadık, sonra onlar Rablerinin huzurunda toplanacaklar.","content_ar":"٣٨ وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ وَلَا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلَّا أُمَمٌ أَمْثَالُكُمْ ۚ مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ ۚ ثُمَّ إِلَىٰ رَبِّهِمْ يُحْشَرُونَ","heading":"","reference_title":"Kuran 6:38","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/38"},{"section_type":"PARAGRAPH","content":"İnsanların millet olduğu gibi hayvanlar da millettir. Bugün hayvanların sosyal koloniler halinde yaşadığını biliyoruz.\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, hayvanların sosyal kolonilerde yaşadığını nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"(Hıristiyan İncili hatalı bir şekilde dört ayaklı böceklerin olduğunu iddia eder \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dLeviticus+11%3A20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eLevililer 11:20\u003c/a\u003e . Ayrıca, \u0026quot;ağzından alevler fışkıran, ateş kıvılcımları fışkıran bir hayvanın var olduğunu iddia eder. Burun deliklerinden kaynayan bir tencere gibi duman çıkar. yanan sazların üzerine. Nefesi korları tutuşturur ve ağzından alevler fışkırır\u0026quot;. \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2041:19-21\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eEyüp 41:19-21\u003c/a\u003e )"}]