[{"section_type":"PARAGRAPH","content":"\u003cbr\u003eİnsanlar bazı kuşların dilini deşifre etti:"},{"section_type":"GENERAL_REFERENCE","content":"Yerli Amerikalılar, aksi takdirde insan gözüyle görülemeyecek olan insanların ve diğer hayvanların nerede olduklarını öğrenmek için yüzyıllardır sözde \u0026quot;kuş diline\u0026quot; güvendiler. Kuş dili üzerine kurslar düzenleyen Queer Nature\u0026#39;ın kurucu ortağı Pinar Ateş Sinopoulos-Lloyd, \u0026quot;Birçok yerli insan mega yırtıcı hayvanların nerede olduğunu bilmek için kuş dilini kullanıyor\u0026quot; diyor. \u0026quot;Kuşların ormanda nasıl iletişim kurduklarını ve birbirlerini nasıl uyardıklarını deşifre edebiliyorlar.\u0026quot;","heading":"Kuşların gizli dili nasıl çözülür?","reference_title":"Popular Science, Kuşların gizli dili nasıl çözülür, 2018","reference_link":"https://www.popsci.com/learn-bird-language"},{"section_type":"PARAGRAPH","content":"Kuşların kendi dilleri vardır. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi. Kuran kuşların kendi dilleri olduğunu söyler:"},{"section_type":"QURAN_REFERENCE","content":"Ve Süleyman Davut\u0026#39;un yerine geçti. \u0026quot;Ey insanlar, bize kuşların dili öğretildi ve bize her şeyden verildi. Bu gerçekten büyük bir nimettir.\u0026quot; dedi.","content_ar":"١٦ وَوَرِثَ سُلَيْمَانُ دَاوُودَ ۖ وَقَالَ يَا أَيُّهَا النَّاسُ عُلِّمْنَا مَنْطِقَ الطَّيْرِ وَأُوتِينَا مِنْ كُلِّ شَيْءٍ ۖ إِنَّ هَٰذَا لَهُوَ الْفَضْلُ الْمُبِينُ","heading":"","reference_title":"Kuran 27:16","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"Süleyman kuşların dilini öğrendi.\u003cbr\u003e\u003cbr\u003e Kuran da tüm hayvanların Allah\u0026#39;ı tesbih ettiğini ama onların dillerini anlayamadığımızı söyler:"},{"section_type":"QURAN_REFERENCE","content":"Yedi gök, yer ve bunların içindekiler O\u0026#39;nu (Allah\u0026#39;ı) tesbih ederler; ve O\u0026#39;nu çok şükür tesbih etmeyen hiçbir şey yoktur; fakat siz (insanlar) onların tesbihini anlamıyorsunuz. O şefkatlidir, merhametlidir","content_ar":"٤٤ تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالْأَرْضُ وَمَنْ فِيهِنَّ ۚ وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَٰكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ ۗ إِنَّهُ كَانَ حَلِيمًا غَفُورًا","heading":"","reference_title":"Kuran 17:44","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/44"},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, hayvanların kendi dilleri olduğunu nasıl bilebilirdi?"}]