[{"section_type":"PARAGRAPH","content":"1400 yıl önce insanlar sadece insanların ölüleri için cenaze töreni düzenlediğini düşünürdü. Ancak bugün bunun yanlış olduğunu biliyoruz, kargalar ölüleri için cenaze töreni düzenliyor."},{"section_type":"IMAGE","content":"images/domain_120_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Birisi öldü. Siyahlar içinde bir dizi ilgili ve dikkatli figürün eşlik ettiği bir ceset var. Cansız ceset bir kargaya ait ve yakınlarda toplanan koyu renk giysili grup, bazen \u0026quot;cinayet\u0026quot; olarak anılan, diğer kargaların bir araya gelmesidir. Dikkatlerini çeken şey cinayet olduğundan, bu isim özellikle bu durumda uygundur. Animal Behavior dergisindeki yeni bir araştırmaya göre, ölü bir kargaya karşı uyanık olmaları bir amaca hizmet ediyor - bu bir ölüm kalım meselesi. Diğer kargalar, öldürülen bir kargaya yapışarak, kaçınmaları gereken yırtıcı hayvanlar hakkında bilgi edinme şanslarını artırabilir.","heading":"Kargalar Neden Cenaze Ayırır?","reference_title":"WordsSideKick.com, Kargalar Neden Cenaze Tutar, 2016.","reference_link":"https://www.livescience.com/53283-why-crows-hold-funerals.html"},{"section_type":"PARAGRAPH","content":"Bugün kargaların ölüleri için cenaze törenleri düzenlediğini biliyoruz. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi. Able ve Cain\u0026#39;in hikayesinde kargalar, insanların ölülerine karşı davranışlarına benzer davranışlar gösterir."},{"section_type":"QURAN_REFERENCE","content":"Bunun üzerine Allah, kardeşinin cesedini nasıl örteceğini ona göstermek için yeri eşeleyen bir karga gönderdi. \u0026quot;Vay halime! Ben bu karga gibi olamadım ve kardeşimin cesedini gömemedim\u0026quot; dedi. Böylece pişmanlıklarla doldu.","content_ar":"٣١ فَبَعَثَ اللَّهُ غُرَابًا يَبْحَثُ فِي الْأَرْضِ لِيُرِيَهُ كَيْفَ يُوَارِي سَوْءَةَ أَخِيهِ ۚ قَالَ يَا وَيْلَتَا أَعَجَزْتُ أَنْ أَكُونَ مِثْلَ هَٰذَا الْغُرَابِ فَأُوَارِيَ سَوْءَةَ أَخِي ۖ فَأَصْبَحَ مِنَ النَّادِمِينَ","heading":"","reference_title":"Kuran 5:31","reference_link":"https://www.quranwow.com/#/ch/5/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"Kargalar, ölülerine karşı insanlarınkine benzer davranışlar gösterir. Bugün kargaların ölüleri için cenaze törenleri düzenlediğini biliyoruz.\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, kargaların ölüleri için cenaze töreni düzenlediğini nasıl bilebilirdi?"}]