[{"section_type":"IMAGE","content":"images/domain_126_section_1.jpg"},{"section_type":"GENERAL_REFERENCE","content":"\u003cstrong\u003eBulut Oluşumu\u003c/strong\u003e\u003cbr\u003e Dağlar, istikrarlı hava akışının önünde önemli bir engel teşkil eder. Hava dağa yaklaştıkça yukarı doğru zorlanır. Daha yüksek rakımlarda, sıcaklıklar düşer ve su buharı yoğunlaşır. Bu süreç bulutların oluşumu ile sonuçlanır. Dağlar ayrıca hava akışını kısıtlayabilir veya yavaşlatabilir. Bu kısıtlama ayrıca havanın yüksek irtifalara çıkmasına ve havanın dağın yamaçlarına ulaşmadan önce bulutların oluşmasına neden olabilir.\u003cbr\u003e \u003cstrong\u003eOrografik Etki\u003c/strong\u003e\u003cbr\u003e Hava dağ tarafından daha yükseğe zorlandığında, oluşan bulutlar sonunda yağış şeklinde suyu serbest bırakır. Bu sözde orografik etki, bulutların sıcaklık düştükçe nem tutma yeteneğinin azalması nedeniyle oluşur. Dağ ne kadar yüksek olursa, zirvesindeki sıcaklıklar o kadar düşük olur. Bu, bulutları yazın gök gürültülü fırtına, kışın şiddetli kar fırtınası şeklinde yağış bırakmaya zorlar. Orografik etki, rüzgara bakan tarafta, yani rüzgara bakan tarafta meydana gelir.","heading":"Dağlar Yağışları Nasıl Etkiler?","reference_title":"Bilim, Dağlar Yağışları Nasıl Etkiler?, 2018","reference_link":"https://sciencing.com/do-mountains-affect-precipitation-8691099.html"},{"section_type":"PARAGRAPH","content":"Dağın rüzgara karşı tarafı daha fazla yağmur alırken, rüzgar yönü tarafı ara sıra yağmur ve hatta kuru koşullar alır. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi. Kuran, yüksek yerlerin daha fazla yağmur aldığını, diğer yerlerin ise çiy aldığını söylüyor."},{"section_type":"QURAN_REFERENCE","content":"Ve mallarını Allah\u0026#39;ın rızasını arayarak ve nefislerini kuvvetlendirmek için harcayanların durumu, yüksek bir yerde bulunan bir bahçenin durumu gibidir; eğer şiddetli bir yağmur yağarsa, mahsulü iki katına çıkar, eğer şiddetli bir yağmur yağmazsa çiy. Allah yaptığınız her şeyi görüyor","content_ar":"٢٦٥ وَمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّ ۗ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"Kuran 2:265","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/265"},{"section_type":"PARAGRAPH","content":"\u0026quot;Rabua رَبْوَةٍ\u0026quot; yüksek yer demektir. Bu ayette, yüksek zemin daha fazla yağmur alırken, yağmur almayan diğer zeminler çiy alacaktır. Bugün yüksek yerlerin neden daha fazla yağmur aldığını biliyoruz, bu orografik etkidir."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, daha yüksek yerlerin daha fazla yağmur aldığını nasıl bilebilirdi?"}]