[{"section_type":"PARAGRAPH","content":"Büyük patlayıcı volkanik patlamalar su buharını dışarı atar ve asit yağmuruna neden olabilir."},{"section_type":"IMAGE","content":"images/domain_128_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Volkanik gazlar Farklı volkanik gazların konsantrasyonları bir yanardağdan diğerine önemli ölçüde değişebilir. Su buharı tipik olarak en bol bulunan volkanik gazdır, bunu karbondioksit ve kükürt dioksit takip eder. Diğer başlıca volkanik gazlar arasında hidrojen sülfür, hidrojen klorür ve hidrojen florür bulunur... Büyük, patlayıcı volkanik püskürmeler su buharı (H2O), karbon dioksit (CO2), kükürt dioksit (SO2), hidrojen klorür (HCl), hidrojen florür ( HF) ve kül (toz haline getirilmiş kaya ve pomza) stratosfere, Dünya yüzeyinden 16-32 kilometre (10-20 mil) yüksekliğe kadar. Bu enjeksiyonlardan kaynaklanan en önemli etkiler, kükürt dioksitin, ince sülfat aerosolleri oluşturmak üzere stratosferde hızla yoğunlaşan sülfürik aside (H2SO4) dönüştürülmesinden gelir...","heading":"volkan","reference_title":"Wikipedia, Volkan, 2019","reference_link":"https://en.wikipedia.org/wiki/Volcano"},{"section_type":"PARAGRAPH","content":"Volkanik püskürme, toz haline getirilmiş kaya ve pomzanın yanı sıra asit yağmuru oluşturan su buharı içerir. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi. Lut\u0026#39;un hikayesinde bir yanardağ onları pomza ve yağmurla yağdırdı."},{"section_type":"QURAN_REFERENCE","content":"Biz de onu alt üst ettik ve üzerlerine pomza taşları yağdırdık.","content_ar":"٧٤ فَجَعَلْنَا عَالِيَهَا سَافِلَهَا وَأَمْطَرْنَا عَلَيْهِمْ حِجَارَةً مِنْ سِجِّيلٍ","heading":"","reference_title":"Kuran 15:74","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-64/v/74"},{"section_type":"QURAN_REFERENCE","content":"Ve üzerlerine bir yağmur yağdırdık. Öngörülenlerin yağmuru korkunçtur.","content_ar":"١٧٣ وَأَمْطَرْنَا عَلَيْهِمْ مَطَرًا ۖ فَسَاءَ مَطَرُ الْمُنْذَرِينَ","heading":"","reference_title":"Kuran 26:173","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/173"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eYağmur\u003c/strong\u003e korkunçtur\u0026quot; bugün neden korkunç olduğunu biliyoruz, asit yağmuru."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, korkunç volkanik gazları nasıl bilebilirdi?"}]