[{"section_type":"IMAGE","content":"images/domain_129_section_1.gif"},{"section_type":"PARAGRAPH","content":"Mukaddes Kitap dört rüzgarı, Dünyanın dört köşesinden bir rüzgarı anlatır. Bunun yanlış olduğu ortaya çıkmasına rağmen, Mukaddes Kitap yüzey rüzgarlarından bahsediyor. Yüzey rüzgarları yere paralel hareket eder. O zamanlar, yere yukarıdan düşen aşağı akımları kimse bilmiyordu. Ancak bugün bu hava olayı havacılık endüstrisini şaşırttı."},{"section_type":"IMAGE","content":"images/domain_129_section_2.webp"},{"section_type":"IMAGE","content":"images/domain_129_section_3.webp"},{"section_type":"GENERAL_REFERENCE","content":"Bir mikro patlama, bir fırtına veya yağmur duşu tarafından üretilen yoğun, küçük ölçekli bir aşağı doğru akımdır. İki tür mikro patlama vardır: ıslak mikro patlamalar ve kuru mikro patlamalar. Döngülerinde üç aşamadan geçerler; \u0026quot;Suriano\u0026#39;nun İnme\u0026quot; olarak da adlandırılan düşüş, patlama ve yastık aşamaları. Bir mikro patlama, fırtına cephesinin neden olduğu rüzgar kesmesi nedeniyle, özellikle iniş sırasında uçaklar için özellikle tehlikeli olabilir. Son birkaç on yılda bu fenomene birçok ölümcül ve tarihi kaza atfedildi ve uçuş ekibi eğitimi, bir mikro patlama/rüzgar kesme olayından nasıl düzgün bir şekilde kurtarılacağı konusunda çok uzun sürüyor.\u003cbr\u003e Bir mikro patlama genellikle, tamamen büyümüş ağaçları devirebilecek yüksek rüzgarlara sahiptir. Genellikle saniyeler ile dakikalar arasında sürerler.","heading":"mikro patlama","reference_title":"Vikipedi, Mikro patlama, 2019","reference_link":"https://en.wikipedia.org/wiki/Microburst"},{"section_type":"PARAGRAPH","content":"Bu güçlü aşağı akım yere çarpar ve ağaçları düzleştirebilir... Birkaç insan ölümüyle havacılık için ciddi bir tehdittir. Bu ancak son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Allah\u0026#39;a sâdık olmak, O\u0026#39;na hiçbir şeyi ortak koşmamak. Kim Allah\u0026#39;a bir şeyi ortak koşarsa, sanki gökten düşmüş de kuşlar tarafından kapılmış veya rüzgar tarafından derin bir yere indirilmiş gibidir.","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"Kuran 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eRüzgar tarafından derin bir yere indirilir\u003c/strong\u003e \u0026quot; burada rüzgar aşağı yönlüdür ve alçak zeminlere çarpar. Bu aşağı hava akımı, havada insanlar için bir tehdittir. Bugün, mikro patlamaların alçak zeminleri vuran ve havada (havacılık) insanlar için tehdit oluşturan dikey aşağı akımlar olduğunu biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşayan okuma yazma bilmeyen bir adam mikro patlamaları nasıl bilebilirdi?"}]