[{"section_type":"PARAGRAPH","content":"Atmosfer, Dünya\u0026#39;yı meteorlardan ve küçük enkaz bombardımanından korur. Bu göktaşları atmosferimize girdiğinde, girişte oluşan ısı onları yakarak küle çevirir."},{"section_type":"IMAGE","content":"images/domain_131_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Uzay boşluğunda hareket eden bir meteor tipik olarak saatte on binlerce kilometreye ulaşan hızlarda hareket eder. Meteor atmosfere çarptığında önündeki hava inanılmaz bir hızla sıkışır. Bir gaz sıkıştırıldığında sıcaklığı yükselir. Bu, meteorun parlayacak kadar ısınmasına neden olur. Hava, hiçbir şey kalmayana kadar meteoru yakar.","heading":"Meteorlar Dünya atmosferine çarptıklarında yanarlar. Uzay mekiği neden gitmiyor?","reference_title":"Şeyler Nasıl Çalışır, Meteorlar Dünya\u0026#39;nın atmosferine çarptıklarında yanarlar. Uzay mekiği neden gitmiyor?, 2019","reference_link":"https://science.howstuffworks.com/question308.htm"},{"section_type":"PARAGRAPH","content":"Atmosfer, Dünya\u0026#39;yı küçük enkaz bombardımanından korur. Ayrıca Dünya\u0026#39;yı zararlı radyasyondan korur."},{"section_type":"GENERAL_REFERENCE","content":"Atmosfer, canlı organizmaları güneş ultraviyole radyasyonu, güneş rüzgarı ve kozmik ışınların neden olduğu genetik hasardan korumaya yardımcı olur.","heading":"Atmosfer","reference_title":"Wikipedia, Atmosfer, 2019","reference_link":"https://en.wikipedia.org/wiki/Atmosphere"},{"section_type":"PARAGRAPH","content":"Atmosfer, Dünya\u0026#39;yı radyasyondan ve meteorlardan korur. Bu ancak son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Ve göğü koruyucu bir kalkan kıldık ve onlar onun ayetinden yüz çeviriyorlar.","content_ar":"٣٢ وَجَعَلْنَا السَّمَاءَ سَقْفًا مَحْفُوظًا ۖ وَهُمْ عَنْ آيَاتِهَا مُعْرِضُونَ","heading":"","reference_title":"Kuran 21:32","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/32"},{"section_type":"PARAGRAPH","content":"Dünyanın bir kalkanı var."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, Dünya\u0026#39;nın bir kalkanı olduğunu nasıl bilebilirdi?"}]