[{"section_type":"PARAGRAPH","content":"Rüzgarın tozlaşmadaki rolü iyi biliniyor, ancak şimdi bilim adamları yağmuru tetiklemede rüzgarın başka bir rolünü keşfettiler.\u003cbr\u003e\u003cbr\u003e Bulut oluşumu sırasında su aşırı soğuyabilir, yani donma noktasının altına düşebilir ancak donmadan kalabilir. Bu aşama o kadar kararsızdır ki, yağmuru tetiklemek için bazı katalizör molekülleri ekleyebiliriz. Tarihsel olarak insanlar yağmuru tetiklemek için gümüş iyodür, donmuş karbondioksit ve bazı tuzlar kullandılar. Bu bulut tohumlama olarak bilinir."},{"section_type":"GENERAL_REFERENCE","content":"Bulut tohumlama, buluttaki mikrofiziksel süreçleri değiştiren bulut yoğunlaşması veya buz çekirdeği görevi gören maddeleri havaya dağıtarak bulutlardan düşen yağış miktarını veya türünü değiştirmeyi amaçlayan bir tür hava modifikasyonudur. Genel amaç yağışı (yağmur veya kar) artırmaktır, ancak sert hava koşullarının yaşandığı havalimanlarında dolu ve sis bastırma da yaygın olarak uygulanmaktadır.","heading":"Bulut Tohumlama","reference_title":"Vikipedi, Bulut Tohumlama, 2018","reference_link":"https://en.wikipedia.org/wiki/Cloud_seeding"},{"section_type":"PARAGRAPH","content":"Ancak doğa, bulutları tohumlamak için farklı malzemeler kullanır. Doğa, yağmuru tetiklemek için hem deniz tuzu hem de kara tozu kullanır. Denizlerin yüzeyindeki rüzgar dalgaların yuvarlanmasına neden olur. Bu dalgalar deniz tuzunu taşıyan aerosolleri havaya bırakır. Rüzgar hem deniz tuzunu hem de kara tozunu bulutlara taşır. Deniz tuzu ve kara tozu, aşırı soğutulmuş suyun birleşmesine ve yağışı tetiklemesine neden olur. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi:"},{"section_type":"QURAN_REFERENCE","content":"Ve ekici rüzgarları gönderdik, sonra gökten yağmuru indirdik ve siz onun depolarının bekçisi olmasanız da size su içirdik.","content_ar":"٢٢ وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنْتُمْ لَهُ بِخَازِنِينَ","heading":"","reference_title":"Kuran 15:22","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/22"},{"section_type":"PARAGRAPH","content":"Yüzyıllar boyunca, rüzgarın tozlaşmadaki rolünün bu olduğu düşünülüyordu, ancak şimdi bulut tohumlamada rüzgarın rolünün bu olduğunu biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, bulut tohumlamayı nasıl bilebilirdi?"}]