[{"section_type":"GENERAL_REFERENCE","content":"Güneş, temel olarak hidrojen ve helyum kimyasal elementlerinden oluşur. Güneş\u0026#39;in yaşamının bu döneminde, fotosferdeki Güneş kütlesinin sırasıyla %74,9\u0026#39;unu ve %23.8\u0026#39;ini oluştururlar. Astronomide metal olarak adlandırılan tüm ağır elementler, kütlenin %2\u0026#39;sinden daha azını oluşturur; oksijen (Güneş\u0026#39;in kütlesinin yaklaşık %1\u0026#39;i), karbon (%0,3), neon (%0,2) ve demir (%0,2) bulunur. en bol.","heading":"Güneş Kompozisyonu","reference_title":"Vikipedi, Paz, 2021","reference_link":"https://en.wikipedia.org/wiki/Sun"},{"section_type":"PARAGRAPH","content":"Hidrojen elementi periyodik tabloda \u0026quot;H\u0026quot; sembolü ile gösterilir.\u003cbr\u003e\u003cbr\u003e Arapça\u0026#39;da \u0026quot;H\u0026quot;, \u0026quot;هم\u0026quot; dir. Güneş ağırlıklı olarak \u0026quot;هم\u0026quot; den yapılır.\u003cbr\u003e\u003cbr\u003e \u0026quot;Güneş\u0026quot; suresinin tüm ayetlerinin \u0026quot;هم\u0026quot; ile bittiği ortaya çıktı."},{"section_type":"IMAGE","content":"images/domain_140_section_1.webp"},{"section_type":"PARAGRAPH","content":"\u0026quot;Güneş\u0026quot; Suresi, Kuran\u0026#39;da ayetlerinin tamamı Hidrojen sembolü ile biten tek bölümdür."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, güneşin kimyasal bileşimini nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"(Güneşimiz çok küçük bir yıldızdır. Aslında sizin yaptığınız atomlar da dahil olmak üzere güneş sistemimiz, güneşimizden 100 kat daha büyük kütleli ölmekte olan bir yıldızdan geldi. Bazı yıldızlar bizim güneş sistemimizden bile daha büyüktür, yani hayal edebilirsiniz. yıldızlar ne kadar büyük ama \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eİncil\u0026#39;e\u003c/a\u003e göre bu yıldızlar yeryüzüne düşebilecek kadar küçüktürler O nesilden önce dünya yok oluyor.Ancak o nesil çok uzun zaman önce vefat etti ve hiçbir yıldız Dünya\u0026#39;ya düşmedi ve olmayacak.Neden biliyor musun?Çünkü Dünya bir yıldızla temas etmeden önce buharlaşacak.İncil\u0026#39;e göre,İncil\u0026#39;e göre, İsa\u0026#39;nın ikinci gelişi, Dünya zaten buharlaştığında gerçekleşecek!)"}]