[{"section_type":"PARAGRAPH","content":"1400 yıl önce hiç kimse Celsius ölçeğini bilmiyordu ama biz bunun karşılığını Kuran\u0026#39;da bulduk. Gümüşün Celsius cinsinden erime noktası, \u0026quot;gümüş الْفِضَّةَ\u0026quot;nin iki geçişi arasındaki ayet sayısı kadardır.\u003cbr\u003e\u003cbr\u003e Google\u0026#39;dan gümüşün erime noktasını almak:"},{"section_type":"IMAGE","content":"images/domain_149_section_1.gif"},{"section_type":"PARAGRAPH","content":"Gümüşün erime noktası 962 santigrat derecedir. Bu son zamanlarda biliniyordu, ancak bu 1400 yıl önce Kuran\u0026#39;da tasvir edildi. \u0026quot;Gümüş الْفِضَّةَ\u0026quot; Kuran\u0026#39;da iki defa geçmektedir. İlk kez:"},{"section_type":"QURAN_REFERENCE","content":"İnsanlara, kadın, çocuk, altın ve gümüş yığınları, dağlanmış atlar, hayvanlar ve tarlalar gibi şehvet sevgisi süslenmiştir. Bunlar dünya hayatının kolaylıkları ama en güzeli Allah katındadır.","content_ar":"١٤ زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ ۗ ذَٰلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا ۖ وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ","heading":"","reference_title":"Kuran 3:14","reference_link":"https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/14"},{"section_type":"PARAGRAPH","content":"İkinci defa \u0026quot;gümüş الْفِضَّةَ\u0026quot; Cehennem ateşi ile anılır."},{"section_type":"QURAN_REFERENCE","content":"Ey iman edenler! Haham ve rahiplerin çoğu, insanların mallarını haram yollardan yer ve Allah yolundan alıkoyar. Altını ve gümüşü biriktirip de onları Allah yolunda harcamayanlara can yakıcı bir azabı haber ver. Cehennem ateşinde kızdırılacakları gün, alınları, böğürleri ve sırtları onlarla dağlanacak: \u0026quot;Bu, kendiniz için biriktirdiğinizdir; O halde biriktirdiğinizi tadın.”","content_ar":"٣٤ يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ كَثِيرًا مِنَ الْأَحْبَارِ وَالرُّهْبَانِ لَيَأْكُلُونَ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ ۗ وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلَا يُنْفِقُونَهَا فِي سَبِيلِ اللَّهِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ\u003cbr\u003e٣٥ يَوْمَ يُحْمَىٰ عَلَيْهَا فِي نَارِ جَهَنَّمَ فَتُكْوَىٰ بِهَا جِبَاهُهُمْ وَجُنُوبُهُمْ وَظُهُورُهُمْ ۖ هَٰذَا مَا كَنَزْتُمْ لِأَنْفُسِكُمْ فَذُوقُوا مَا كُنْتُمْ تَكْنِزُونَ","heading":"","reference_title":"Kuran 9:34-35","reference_link":"https://www.quranwow.com/#/ch/9/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/34"},{"section_type":"PARAGRAPH","content":"Bu iki ayet birbirinden 962 ayet ile ayrılmaktadır.\u003cbr\u003e\u003cbr\u003e \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eKuran Karakter Sayacı\u0026#39;ndan\u003c/a\u003e :"},{"section_type":"IMAGE","content":"images/domain_149_section_2.gif"},{"section_type":"IMAGE","content":"images/domain_149_section_3.gif"},{"section_type":"PARAGRAPH","content":"1269 -- 307 \u003d 962"},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, gümüşün Celsius\u0026#39;taki erime noktasını nasıl bilebilirdi?"}]