[{"section_type":"PARAGRAPH","content":"Nar ve hurmada bulunan antioksidanlar kalp krizlerini önlemeye yardımcı olur."},{"section_type":"GENERAL_REFERENCE","content":"İsrail\u0026#39;de yapılan bir araştırma, düzenli nar suyu ve hurma tüketimini kalp krizini önlemeye bağladı.\u003cbr\u003e Technion-İsrail Teknoloji Enstitüsü\u0026#39;ndeki araştırmacılar, üç hurma ile birlikte günde yarım bardak meyve suyunun, kalp krizlerine ve felçlere neden olabilen atardamarlarda yağ hücrelerinin birikmesi olan aterosklerozda önemli bir azalma sağlayabildiğini keşfettiler. İngiliz bilim dergisi Food \u0026amp; Function\u0026#39;da yakın zamanda yayınlanan araştırmaya göre bilim insanları, meyvelerin fareler ve laboratuvarda yetiştirilen atardamar hücreleri üzerindeki etkilerini test etti. Düzenli olarak kullanıldığında, nar ve hurma içindeki antioksidanların kombinasyonunun atardamarlardaki kolesterolü yüzde 28 oranında düşürebildiğini buldular.\u003cbr\u003e Araştırmacılar, iki meyvede bulunan farklı tipteki antioksidanların kombinasyonunun, arteriyel tıkanıklıkla mücadele testlerinde en iyi sonuçları verdiğini söyledi.","heading":"Nar-tarih kombinasyonu kalp krizlerini önlemeye yardımcı olur","reference_title":"The Times Of Israel, Nar-tarih kombinasyonu kalp krizlerini önlemeye yardımcı oluyor, 2015","reference_link":"https://www.timesofisrael.com/pomegranate-date-combo-protects-arteries-israeli-study-finds/"},{"section_type":"PARAGRAPH","content":"Nar ve hurma güçlü antioksidanlardır. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi. Hurma ve nar cennette tercih edilen meyvelerdir."},{"section_type":"QURAN_REFERENCE","content":"Onlarda meyveler, hurmalar ve narlar vardır.","content_ar":"٦٨ فِيهِمَا فَاكِهَةٌ وَنَخْلٌ وَرُمَّانٌ","heading":"","reference_title":"Kuran 55:68","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/68"},{"section_type":"PARAGRAPH","content":"Bugün neden tercih edilen gıdalar olduklarını biliyoruz, güçlü antioksidanlar."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, hurma ve narın faydalarını nasıl bilebilirdi?"}]