[{"section_type":"PARAGRAPH","content":"Tozlaşma, bir bitkinin erkek kısmından dişi kısmına polen transferidir. Tozlaşma ajanları böcekler, hayvanlar, su ve rüzgardır. Hatta bazı bitki türleri tozlaşma için yalnızca rüzgara güvenir."},{"section_type":"GENERAL_REFERENCE","content":"Anemofili veya rüzgarla tozlaşma, polenin rüzgarla dağıtıldığı bir tozlaşma şeklidir. Hemen hemen tüm gymnospermler, çimenler, sazlar ve sazlıklar dahil olmak üzere Poales sırasındaki birçok bitki gibi anemofildir. Diğer yaygın anemofil bitkiler meşe, tatlı kestane, kızılağaç ve Juglandaceae familyasının üyeleridir (hickory veya ceviz ailesi).","heading":"anemofili","reference_title":"Vikipedi, Anemofili, 2020","reference_link":"https://en.wikipedia.org/wiki/Anemophily"},{"section_type":"PARAGRAPH","content":"Rüzgar tozlaşmada önemli bir rol oynar. Bu son zamanlarda biliniyordu, ancak bu 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Ve ekici rüzgarları gönderdik, sonra gökten yağmuru indirdik ve siz onun depolarının bekçisi olmasanız da size su içirdik.","content_ar":"٢٢ وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنْتُمْ لَهُ بِخَازِنِينَ","heading":"","reference_title":"Kuran 15:22","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/22"},{"section_type":"PARAGRAPH","content":"Bugün rüzgarın tozlaşmada önemli bir rol oynadığını biliyoruz. Ancak bilim adamları, güçlü rüzgarların tozlaşmayı engellediğini keşfettiler."},{"section_type":"GENERAL_REFERENCE","content":"Bal arıları en çok tanınan böcek tozlaştırıcılarıdır ve tozlaştırdıkları çok çeşitli mahsuller nedeniyle değerlidir. Bal arıları, kolonilerinden 3-5 mil kadar uzakta toplayabilirler, ancak çoğu toplayıcı, yeterli gıda ödüllerine (nektar ve polen) sahip bir mahsulün içinde veya bitişiğindeyse koloninin birkaç yüz yarda yakınında kalma eğiliminde olur. Bal arıları yağmurda veya saatte 12 milden daha kuvvetli rüzgarda yem aramazlar. Bir bal arısı normalde boşta 18 mil hızla ve bir yük (örneğin polen, nektar ve su) taşıyarak 15 mil hızla uçar. Ancak, ajite ve boş olduklarında bal arıları saatte 20-21 mil uçabilir.\u003cbr\u003e \u003cstrong\u003ePolen meyveleri üzerindeki etkisi\u003c/strong\u003e\u003cbr\u003e Güçlü rüzgarlar çiçeklere zarar verebilir ve polen kaybına neden olabilir. Yüksek sıcaklıklar, rüzgar ve düşük nem, stilin kurumasına neden olabilir ve çiçeğin tozlaşma için alıcı süresini azaltabilir. Tarz çok hızlı kurursa (polen tüpleri yumurtalığa kadar büyüme şansı bulamadan), tozlaşma meydana gelse bile döllenme etkilenebilir. Kuru erik gibi daha narin çiçekleri olan meyveler için, birkaç günlük kuru rüzgar mahsul potansiyelini yok edebilir. Rüzgarlar, kuru eriklerde ve bazı durumlarda kayısıda çapraz tozlaşmayı azaltır, kurumuş polenler, çözülmüş anterler üzerinde topaklandığında arıların toplanmasını zorlaştırır.","heading":"Rüzgarın tozlayıcı aktivite üzerindeki etkileri","reference_title":"Enerji Merkezi. Rüzgar hızının böcek tozlaştırıcılarının yiyecek arama davranışı üzerindeki etkileri, 2020","reference_link":"https://energycentral.com/news/effects-wind-speed-foraging-behavior-insect-pollinators"},{"section_type":"PARAGRAPH","content":"Güçlü rüzgarlar tozlaşmayı engeller. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Ve Aad\u0026#39;da. Onlara kısır rüzgarı saldık.","content_ar":"٤١ وَفِي عَادٍ إِذْ أَرْسَلْنَا عَلَيْهِمُ الرِّيحَ الْعَقِيمَ","heading":"","reference_title":"Kuran 51:41","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"\u0026quot;Akeem عَقِيمَ\u0026quot; zürriyeti olamaz demektir. Aad\u0026#39;ın kuvvetli rüzgarları vardı. Bugün Aad rüzgarının neden kısır olduğunu biliyoruz; çünkü kuvvetli rüzgarlar tozlaşmayı engeller. Kuran\u0026#39;da hata yoktur."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam rüzgarla tozlaşmayı nasıl bilebilirdi?"}]