[{"section_type":"GENERAL_REFERENCE","content":"Bahçecilik faaliyetlerinden elde edilen potansiyel sağlık yararları konusunda araştırmacılar ve sağlık pratisyenleri arasında artan bir farkındalık var. Nitekim, daha önceki çalışmalar, bahçıvanlığın bireyin yaşam doyumunu, canlılığını, psikolojik iyi oluşunu, olumlu etkilerini, topluluk duygusunu ve bilişsel işlevini artırdığını göstermiştir. Stres, öfke, yorgunluk, depresyon ve anksiyete semptomlarında azalma da belgelenmiştir. Sonuç olarak, bahçecilikle uğraşma, yalnızca maliyet etkin bir sağlık müdahalesi olarak değil, aynı zamanda psikolojik sağlık sorunları olanlar için \u0026quot;bahçecilik terapisi\u0026quot; olarak adlandırılan bir tedavi veya mesleki terapi olarak giderek daha fazla kabul görmüştür.","heading":"Bahçıvanlık sağlığa faydalıdır: Bir meta-analiz","reference_title":"Ulusal Biyoteknoloji Bilgi Merkezi, Bahçecilik sağlık için faydalıdır: Bir meta-analiz, 2016","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5153451/"},{"section_type":"PARAGRAPH","content":"Bahçeler doğal bir antidepresan olarak reçete ediliyor. Ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edilmiştir."},{"section_type":"QURAN_REFERENCE","content":"Yoksa gökleri ve yeri kim yarattı ve sizin için gökten su indirdi? Onunla, ağaçlarını yetiştiremeyeceğin, neşeli bahçeler meydana getirdik. Allah ile birlikte başka bir tanrı var mı? Ama onlar denk bir halktır.","content_ar":"٦٠ أَمَّنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَأَنْزَلَ لَكُمْ مِنَ السَّمَاءِ مَاءً فَأَنْبَتْنَا بِهِ حَدَائِقَ ذَاتَ بَهْجَةٍ مَا كَانَ لَكُمْ أَنْ تُنْبِتُوا شَجَرَهَا ۗ أَإِلَٰهٌ مَعَ اللَّهِ ۚ بَلْ هُمْ قَوْمٌ يَعْدِلُونَ","heading":"","reference_title":"Kuran 27:60","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/60"},{"section_type":"PARAGRAPH","content":"\u0026quot;Bahjat بَهْجَةٍ\u0026quot; sevinç veya zevk demektir. Bu ayette bahçeler neşe veya zevk getirir. Bugün bahçeler doğal bir antidepresan olarak reçete ediliyor."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, bahçelerin psikolojik etkilerini nasıl bilebilirdi?"}]