[{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eSicim teorisinin tüm versiyonlarında 10 boyut, zaman T ve üç uzamsal boyut x, y, z artı 6 ekstra uzamsal boyut vardır. İlk 4 boyut (T, x, y, z) gözlemlenebilir evrenimizdir (1. cennet). Sicim teorisinin kalan 6 ekstra boyutu kütleyi tutar. Bu ekstra boyutların her birinde kütle ayrı bir cennet oluşturur. 6 ekstra boyut, toplam 7 üst üste binmiş cennet (çoklu evren) için 6 ekstra cennet oluşturur.\u003c/strong\u003e"},{"section_type":"IMAGE","content":"images/domain_173_section_1.webp"},{"section_type":"PARAGRAPH","content":"Gökbilimciler, Karanlık Maddenin varlığını doğruladılar. Bu gizemli Karanlık Madde görünmezdir, ancak galaksileri tutan yerçekimi kütlesini sağlar (yıldızları ve gezegenleri oluşturan normal madde değil). Bu görünmez Karanlık Madde, tuhaf çarpışma özelliklerine sahiptir (çarpışmasız). Basitçe söylemek gerekirse: Karanlık Maddeyi göremeyiz veya onunla çarpışamayız ama yerçekimini tespit edebiliriz.\u003cbr\u003e\u003cbr\u003e Bu görüntüde, iki büyük görünmez Karanlık Madde kümesi (mavi renkte) birbiriyle çarpıştı. Her bir kümenin 10.000 gökada kütlesine sahip olduğu (her küme, Güneş\u0026#39;in kütlesinin katrilyon katı, 1015!!!) (Bkz: Bugünün Evreni). Ancak çarpma anında daha küçük parçalara ayrılmak yerine birbirlerinin içinden yara almadan geçtiler! Bu, birbirleriyle de çarpışmadıkları anlamına gelir! Sadece birbirlerinin içinden geçtiler!!!"},{"section_type":"IMAGE","content":"images/domain_173_section_2.gif"},{"section_type":"PARAGRAPH","content":"Her iki küme de hidrojenimizi sürükledi. İlk küme hidrojeni bir yöne, diğer küme hidrojeni başka bir yöne sürükledi. Sonra her iki küme birbiriyle çarpıştı. Karanlık Madde birbirinden zarar görmeden geçti, ancak birinci kümenin sürüklediği hidrojen, ikinci kümenin sürüklediği hidrojenle çarpıştı.\u003cbr\u003e\u003cbr\u003e Oysa 1400 yıl önce Kuran, Allah\u0026#39;ın görünmez, hareket eden, süpüren gök cisimlerine yemin ettiğini bildirmiştir:"},{"section_type":"QURAN_REFERENCE","content":"Görünmeyenlere, hareket edenlere, o süpürenlere yemin ederim.","content_ar":"١٦ الْجَوَارِ الْكُنَّسِ ١٥ فَلَا أُقْسِمُ بِالْخُنَّسِ","heading":"","reference_title":"Kuran 81:15-16","reference_link":"https://www.quranwow.com/#/ch/81/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/15"},{"section_type":"PARAGRAPH","content":"Bu Karanlık Madde görünmezdir, hidrojenimizi hareket ettirir ve süpürür.\u003cbr\u003e\u003cbr\u003e Fizikçiler ve kozmologlar, bu görünmez Karanlık Madde\u0026#39;nin neden ne birbiriyle ne de bizimle çarpışmadığı halde yerçekimini tespit ettiğimizi açıklamak için ekstra boyutları olan teoriler üzerinde çalışıyorlar. Geleneksel olarak bilim adamları, dört boyutlu bir evrende yaşadığımızı düşündüler: Zaman ve uzunluk, genişlik ve yüksekliğin (T,x,y,z) olağan üç uzamsal boyutu. Ancak bugün altı ekstra uzamsal boyut için kanıt var. Yani bu Karanlık Maddeyi göremiyoruz veya onunla çarpışamayız çünkü o, kalan altı ekstra boyutta kütledir."},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"https://www.youtube.com/watch?v\u003drRDNa93tebA\u0026amp;ab_channel\u003dVideoFromSpace\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eKaranlık Madde Haritalı Çok Boyutlu | Video\u003c/a\u003e ) Kuran\u0026#39;a göre cinleri göremiyoruz ve cinlerle çarpışmıyoruz ama ağırlıkları var:"},{"section_type":"QURAN_REFERENCE","content":"Kuran 55:31\u003cbr\u003e Siz (insan ve cinler) kilosu olan (insan ve cin) işlerinizi biz [Allah] hallederiz.","content_ar":"٣١ سَنَفْرُغُ لَكُمْ أَيُّهَ الثَّقَلَانِ","heading":"","reference_title":"Kuran 55:31","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/31"},{"section_type":"PARAGRAPH","content":"Thukl ثقل Arapça ağırlık anlamına gelir. Thakalain ثقلين iki kişilik ağırlık anlamına gelir (ikili mod). Cinlerin ağırlığının olması, onların yerçekimini tespit edebileceğimiz ve yerçekimimizi tespit edebilecekleri anlamına gelir. Yani Kuran\u0026#39;a göre cinleri göremeyiz ve onlarla çarpışamayız ama yerçekimlerini tespit edebiliriz.\u003cbr\u003e\u003cbr\u003e Cinler nasıl bizim göremediğimiz ve çarpışamadığımız ama yerçekimlerini algılayabildiğimiz farklı türdeyse, göremediğimiz veya çarpışmadığımız ancak görünür olanın üzerine bindirilmiş yerçekimlerini algılayabildiğimiz altı Cennet daha var:"},{"section_type":"QURAN_REFERENCE","content":"Böylece [Allah] onları iki günde yedi gök olarak hükmetti ve her göğe emrini vahyetti. Biz (Allah), en alt göğü nurlarla ve korumayla süsledik. Yüce Allah\u0026#39;ın hükmü böyledir; Bilgili.","content_ar":"١٢ فَقَضَاهُنَّ سَبْعَ سَمَاوَاتٍ فِي يَوْمَيْنِ وَأَوْحَىٰ فِي كُلِّ سَمَاءٍ أَمْرَهَا ۚ وَزَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَحِفْظًا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ","heading":"","reference_title":"Kuran 41:12","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"Kuran\u0026#39;a göre sadece en alt gökte görünür ışık vardır. Bu, bu Karanlık Maddenin en alttakinin üzerine bindirilmiş altı Cennette var olduğu anlamına gelir. Ayrıca Kuran\u0026#39;a göre bu kalan altı Gökten her biri farklı tiptedir ve her birinin Dünya gibi kendi gezegenleri vardır:"},{"section_type":"QURAN_REFERENCE","content":"Allah, yedi göğü ve yerden onlar gibi (birbirine denk) yaratandır; [Allah\u0026#39;ın] emri, Allah\u0026#39;ın her şeye kadir olduğunu ve Allah\u0026#39;ın her şeyi bildiğini bilesiniz diye onların arasında iner.","content_ar":"١٢ اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا","heading":"","reference_title":"Kuran 65:12","reference_link":"https://www.quranwow.com/#/ch/65/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"Üst üste binmiş yedi gök, Dünya gibi gezegenlere sahiptir, sadece onları göremeyiz veya onlarla çarpışamayız, ancak yerçekimlerini tespit edebiliriz.\u003cbr\u003e\u003cbr\u003e Genel göreliliğin öngördüğü kütleçekimsel merceklenme, yani bir gökada tarafından üretilen kütleçekim alanı, içinden geçen ışığın bükülmesine (yön değiştirmesine) neden olur."},{"section_type":"IMAGE","content":"images/domain_173_section_3.webp"},{"section_type":"PARAGRAPH","content":"Karanlık Madde herhangi bir ışık yaymaz, ancak yine de yerçekimsel merceklemeyi kullanarak, yani ışığın bükülmemesi gereken yerlerde büküldüğünü tespit ederek konumunu haritalayabiliriz. Yukarıdaki resimde ve videoda ışık, görünmemesi gereken yerlerde görünmez Karanlık Madde tarafından bükülüyor. Müslümanlar, Tanrı\u0026#39;nın inanmayanlara, üst üste binmiş kalan altı Cenneti tespit etmeleri için bu şekilde meydan okuduğunu söylüyorlar:"},{"section_type":"QURAN_REFERENCE","content":"[Allah] üst üste yedi göğü yaratandır. Sen Rahmân\u0026#39;ın teşekküllerinde çeşitlemeler görmüyorsun, öyleyse bakışını başka yöne çevir, herhangi bir yaratılış görüyor musun? Sonra görüşünüzü yeniden yönlendirin, vizyonunuz yenilgi ve pişmanlık içinde size geri döner.","content_ar":"٤٣ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ طِبَاقًا ۖ مَا تَرَىٰ فِي خَلْقِ الرَّحْمَٰنِ مِنْ تَفَاوُتٍ ۖ فَارْجِعِ الْبَصَرَ هَلْ تَرَىٰ مِنْ فُطُورٍ ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ يَنْقَلِبْ إِلَيْكَ الْبَصَرُ خَاسِئًا وَهُوَ حَسِيرٌ","heading":"","reference_title":"Kuran 67:3-4","reference_link":"https://www.quranwow.com/#/ch/67/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/3"},{"section_type":"PARAGRAPH","content":"Futtur Arapça\u0026#39;da فُطور yoktan var etme anlamına gelen bir isimdir (\u0026quot;yırtmak\u0026quot; anlamına gelmez). Geçmiş zamandaki fiili Fattara فَطَرَ\u0026#39;dir ve \u003ca href\u003d\"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/79\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eKuran 6\u003c/a\u003e :79\u0026#39;da \u0026quot;yaratılmış\u0026quot; anlamındadır (\u0026quot;Yırtık\u0026quot; veya \u0026quot;yok edilmiş\u0026quot; anlamına gelen fiil tam tersidir: Tafattara تَفَطّرَ \u003ca href\u003d\"https://www.quranwow.com/#/ch/19/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/90\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eKuran 19:90\u0026#39;daki gibi. Adı Tafattur\u0026#39;dur\u003c/a\u003e . تفطر). O halde Kuran\u0026#39;da sorulan soru şudur: \u0026quot;Siz yoktan yaratılış görüyor musunuz?\u0026quot;. İlk cevabınız HAYIR olmalıdır. Ancak ikinci ayette, görüşünüzü yeniden yönlendirmeniz gerektiğinde cevabınız yenilgiyle EVET olarak değişecektir. Karanlık Maddeyi gözlemlerken neden görüşünüzü başka yöne çevirmelisiniz? Neden başka bir yöne bakasın ve sonra geri dönsün? Büyük bir cismin yerçekimi, arka plandaki yıldızları başka bir yönde görmenizi sağlar:"},{"section_type":"IMAGE","content":"images/domain_173_section_4.gif"},{"section_type":"PARAGRAPH","content":"Bugün Karanlık Maddeyi bu şekilde tespit ediyoruz, arka plan görüntüleri belirli bir açıyla mercek altına alınıyor. Karanlık Madde herhangi bir ışık yaymadığı için arka plandaki galaksilerden gelen ışığın izini sürmek zorundayız. Mesafelerden ve mercekleme açısından Karanlık Maddenin kütlesini tahmin ediyoruz. Bu nedenle, üst üste binen yedi göğü tespit ederken, açıyı ölçmek için önce uzağa bakmanız ve sonra geriye bakmanız gerekir. Açı yok, Karanlık Madde yok.\u003cbr\u003e\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 yıl yaşamış, okuma yazma bilmeyen bir adam, ışığın yön değiştirebileceğini nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"Kuran, üst üste binmiş yedi gökte ısrar eder. Biz en alt cennetteyiz; Omuzlarındaki melekler yedinci gökte; İçinizden geçen şeytan ve cinler, arada bir cennettedir. Ancak yedi göğün tümü üst üste bindirilmiştir. Melekleri ve Cinleri göremeyiz, onlarla çarpışamayız ama yerçekimlerini tespit edebiliriz, ancak bunlar Karanlık Madde\u0026#39;nin tamamen aynı özellikleridir, onları göremeyiz veya onlarla çarpışamayız ama yerçekimlerini tespit edebiliriz. Sicim Teorisi bunların ne olduğunu açıklar: Ekstra boyutlarda kütledirler.\u003cbr\u003e\u003cbr\u003e Geleneksel olarak fizikçiler, atomlardaki en küçük parçacıkların nokta gibi olduğunu, yani noktalar gibi göründüklerini düşündüler. Ancak yakın zamanda keşfedilen kanıtlar, en küçük parçacığın daha önce düşünüldüğü gibi nokta gibi olmadığını, daha çok titreşen bir enerji dizisi olduğunu göstermektedir. Ancak fizikçiler, bu sicimlerin titreşmeleri için üçten fazla uzamsal boyuta ihtiyaç duyduğunu da keşfettiler; özellikle altı ekstra uzaysal boyuta ihtiyaç duyarlar. Sicim Teorisinin tüm versiyonlarında 10 boyut vardır: \u0026quot;Zaman\u0026quot; artı olağan üç uzamsal boyut (T,x,y,z bizim gözlemlenebilir evrenimiz) artı altı ekstra uzamsal boyut, toplam on boyut (1 zaman + 9 uzamsal \u003d 10 boyut)."},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003dJXeDpO2MG6Q\" class\u003d\"text-primary\"\u003eM-teorisi modeli\u003c/a\u003e ) Bu animasyonda farklı renklerdeki teller aslında farklı boyutlarda titreşmektedir. Yerçekimi dışında birbirleriyle etkileşime girmezler. Bu animasyonda bağlı oldukları iki boyutlu zar, 2B\u0026#39;ye yansıtmaya alıştığımız üç boyuttur (bu sunum için). Fotonlar sadece bu 2B düzlemde seyahat ederler (yine bu sunum için) ve bu yüzden onları göremiyoruz. 2B düzlemde sadece sicimlerin yerçekimi gölgesini tespit edebiliriz. M-Teorisi gibi diğer rakip teorilerin ekstra bir uzamsal boyutu vardır (toplam 11 boyutu oluşturur), ancak bu ekstra uzamsal boyut, sicimlerin kendilerinin tanımlanması içindir (bir sicim, bir iplik gibi tek boyutlu bir nesne mi yoksa bir sicim mi? bir tüp gibi sarılmış iki boyutlu bir zardır). Tellerin kalınlığı (veya bu animasyondaki gibi değişken kalınlık) varsa, onları tanımlamak için (tüpü tanımlamak için) bu 11. boyuta ihtiyacımız var. Ancak tellerin kalınlığı yoksa (her zaman birlik), 11. boyuta gerek yoktur. \u003cstrong\u003eHer halükarda, şu anda rekabet eden tüm teorilerde, bu Karanlık Madde, bu altı ekstra uzamsal boyutta kütledir.\u003c/strong\u003e Ve tüm bu teorilerde yerçekimi, gravitonlar tarafından taşınan bir kuvvettir (tıpkı manyetizmanın fotonlar tarafından taşınması gibi). Gravitonlar sicimlerden yayılır ve daha sonra diğer boyutlarda titreşenler bile (bu sunumda farklı renkler) diğer sicimler tarafından emilir. Gravitonların seyahat ettiği yere kütle denir (bu sunumda ışığın seyahat ettiği 2B düzlemden farklıdır).\u003cbr\u003e\u003cbr\u003e Fizik açısından bakıldığında, bir \u0026quot;Evren\u0026quot;de değil, bir \u0026quot; \u003cstrong\u003eÇoklu\u003c/strong\u003e evrende\u0026quot; yaşıyoruz; üst üste bindirilmiş birkaç evren. Bu paralel evrenler arasında paylaşılan tek şey yerçekimidir:"},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003d39qmbl7mpJQ\u0026amp;feature\u003dplayer_embedded\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eEvrenden Çoklu Evrene\u003c/a\u003e ) Görünmez Karanlık Madde, diğer boyutlarda basitçe kütledir.\u003cbr\u003e"},{"section_type":"GENERAL_REFERENCE","content":"Michio Kaku: \u0026quot;Ancak, yeni bir teori, karanlık maddenin paralel bir evrende sıradan bir madde olabileceğini söylüyor. Bir galaksi yukarıda başka bir boyutta geziniyorsa, onu göremeyiz. Görünmez olurdu, yine de hissederdik. Bu nedenle, karanlık maddeyi açıklayabilir.\u0026quot;","heading":"","reference_title":"AZQuotes.com, Michio Kaku, 2021","reference_link":"https://www.azquotes.com/quote/1292006"},{"section_type":"PARAGRAPH","content":"Bu altı ekstra uzamsal boyutun neye benzediğini sorabilirsiniz:"},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003dlWGb-pIAQ-E\u0026amp;feature\u003dplayer_embedded\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eBölüm 05: Sicim Teorisi\u003c/a\u003e ) Ekstra boyutlar çok küçüktür ve uzayın her noktasında kıvrılmışlardır. Tek bir ekstra boyut tasavvur etmek için yukarıdaki videodaki karıncanın milyarlarca kez küçüldüğünü hayal edin. Sonra bu karınca ekstra dairesel boyuta geçiş için yeterince küçülür (bir hız treni gibi):"},{"section_type":"IMAGE","content":"images/domain_173_section_5.gif"},{"section_type":"PARAGRAPH","content":"Fazladan bir dairesel boyut yerine altı boyut vardır, ancak dairesel olması gerekmez; ancak hepsi uzayda her noktada kıvrılır. Karınca bunun gibi birden çok yolla karşılaşırdı:"},{"section_type":"IMAGE","content":"images/domain_173_section_6.gif"},{"section_type":"PARAGRAPH","content":"Karınca bu ekstra boyutlardan herhangi birinde kaldığı sürece, karıncayı göremeyiz veya onunla çarpışamayız ama yine de yerçekimini tespit edebiliriz. Dark Mater yalnızca diğer boyutlarda kütle değildir, aynı zamanda paralel evrenlerdedir (fizik yasalarının bizimkiyle aynı olmayabileceği). Bu üst üste binmiş paralel evrenler arasında paylaşılan tek şey yerçekimidir. Çoklu evreni elde ettiğiniz paralel evrenlere bizim evrenimizi ekleyin.\u003cbr\u003e\u003cbr\u003e Öte yandan Allah, dokuyan göğe yemin eder:"},{"section_type":"QURAN_REFERENCE","content":"Ve örgüleri olan cennet.","content_ar":"٧ وَالسَّمَاءِ ذَاتِ الْحُبُكِ","heading":"","reference_title":"Kuran 51:7","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/7"},{"section_type":"PARAGRAPH","content":"\u0026quot;Hubuk حُبُكِ\u0026quot;, düğüm veya dokuma anlamına gelen Habka\u0026#39;nın çoğuludur. Bu karıncanın izlemesi gereken yol bir örgü gibi görünmüyor mu?"},{"section_type":"IMAGE","content":"images/domain_173_section_7.gif"},{"section_type":"PARAGRAPH","content":"Elbette. Aslında bu Yedi Cennet (Çoklu Evren), birbirine (kelimenin tam anlamıyla) dokunmuş paralel evrenlerdir.\u003cbr\u003e\u003cbr\u003e \u003cstrong\u003eKuran\u0026#39;daki üst üste bindirilmiş gökler, sicim teorisinin ekstra uzamsal boyutlarıdır.\u003cbr\u003e\u003c/strong\u003e\u003cbr\u003e Bugün bir \u0026quot;Evren\u0026quot;de değil, bir \u0026quot;Çoklu Evren\u0026quot;de yaşadığımızdan eminiz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, Çokluevrende yaşadığımızı nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"(Bugün hiçbir fizikçi, zamanın bile bir boyut olmadığı Hristiyan İncil\u0026#39;inin üç boyutlu evreninde yaşadığımıza inanmıyor!)"}]