[{"section_type":"PARAGRAPH","content":"Bugün fizikçiler, Big Bang\u0026#39;in 380.000 yıllık 100 saniyeye sıkıştırılmış bir ses kaydına sahipler. \u003ca href\u003d\"https://www.miracles-of-quran.com/wav/BigBangSound100.wav\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eBuraya tıklayın ve Sound Of The Big Bang\u0026#39;i dinleyin\u003c/a\u003e ."},{"section_type":"IMAGE","content":"images/domain_177_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"100 saniyelik bir kayıt, Big Bang\u0026#39;den yaklaşık 380.000 yıl sonra Big Bang\u0026#39;den yaklaşık 760.000 yıl sonrasına kadar olan sesi temsil eder.\u003cbr\u003e “Orijinal ses dalgaları, sıcaklık değişimleri değildi, ancak evrende yayılan gerçek ses dalgalarıydı” dedi. Ancak Cramer, 2003 verilerinin yüksek frekans yapısından yoksun olduğunu kaydetti. Son zamanlarda, Avrupa Uzay Ajansı\u0026#39;nın, kozmik mikrodalga arka planında bir derecenin birkaç milyonda birlik sıcaklık değişimlerini ayırt edebilecek kadar hassas dedektörlere sahip olan Planck uydu misyonu kullanılarak uluslararası bir işbirliği ile daha eksiksiz veriler toplandı. Bu veriler Mart ayı sonlarında yayınlandı ve yeni kayıtlara yol açtı.\u003cbr\u003e Cramer, evrenin soğuyup genişledikçe, \u0026quot;daha fazla bir bas enstrümanı\u0026quot; yaratmak için dalga boylarını genişlettiğini söyledi. Dalga boyları uzadıkça ses alçalır ve ilk başta yükselir ama sonra yavaş yavaş azalır. Aslında ses o kadar \u0026quot;bas\u0026quot;tı ki, kayıtları insanlar tarafından duyulabilecek bir aralığa getirmek için frekansı 100 septilyon kez (bu 100 ve ardından 24 sıfır daha) artırmak zorunda kaldı.","heading":"Big Bang\u0026#39;i yüksek sadakatle dinlemek (ses)","reference_title":"Washington Üniversitesi, Büyük Patlamayı Dinlemek- yüksek sadakat (ses), 2013","reference_link":"https://www.washington.edu/news/2013/04/04/listening-to-the-big-bang-in-high-fidelity-audio/"},{"section_type":"PARAGRAPH","content":"Göklerde bir ses dalgası vardı. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi:"},{"section_type":"QURAN_REFERENCE","content":"Sonra duman halindeki göğe yöneldi, sonra ona ve yeryüzüne dedi ki: \u0026quot;İsteyerek veya zorla gelin\u0026quot;, \u0026quot;İsteyerek geldik\u0026quot; dediler.","content_ar":"١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ","heading":"","reference_title":"Kuran 41:11","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"Cennet \u0026quot;dedi\u0026quot;, cennetin bir sesi olduğunu ima eder. Ses, bir ses dalgası yaydığı anlamına gelir (yerçekimi dalgası veya elektromanyetik dalga değil). Bugün cennetin 380.000 yıl süren bir ses dalgası verdiğini biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, cennetin bir ses dalgası yaydığını nasıl bilebilirdi?"}]