[{"section_type":"PARAGRAPH","content":"Kozmologlar, yerçekimine zıt olarak hareket eden gizemli bir itici güç olan \u0026quot;Karanlık Enerji\u0026quot;nin varlığını doğruladılar. Mesafe arttıkça çekici yerçekimi kuvveti azalır ama bu gizemli itme kuvveti artar. Bu itici güç, galaksileri birbirinden uzaklaştırıyor; mesafe ne kadar büyükse, itme de o kadar büyük olur. Bugün bilim adamları bu \u0026quot;Karanlık Enerji\u0026quot;nin ne olduğunu bilmiyorlar, ancak tüm evrenin artan bir hızla genişlemesine neden olduğunu biliyorlar.\u003cbr\u003e\u003cbr\u003e Karanlık enerji olmasaydı, evren uzun zaman önce kendi içine çökerdi. Ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edilmiştir:"},{"section_type":"QURAN_REFERENCE","content":"Allah, gökleri gördüğünüz gibi direksiz yükselten, sonra Arş\u0026#39;a iskân edendir. Ve güneşi ve ayı, her biri belirli bir süre boyunca koşturarak düzenledi. Bütün işleri O yönetir ve âyetleri açıklar ki, Rabbinize kavuşacağınızdan emin olasınız.","content_ar":"٢ اللَّهُ الَّذِي رَفَعَ السَّمَاوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا ۖ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ ۖ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ۚ يُدَبِّرُ الْأَمْرَ يُفَصِّلُ الْآيَاتِ لَعَلَّكُمْ بِلِقَاءِ رَبِّكُمْ تُوقِنُونَ","heading":"","reference_title":"Kuran 13:2","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot;Gökleri gördüğün sütunsuz yükseltti\u0026quot; sütunların işlevi yerçekimine zıt hareket etmektir. Bugün karanlık enerjinin yerçekimine zıt hareket ettiğini, görünmez olduğunu ve evrenin patlamasını engellediğini biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, yanan taşları nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"Kuran, Allah olmasaydı evrenin yok olacağını söylüyor."},{"section_type":"QURAN_REFERENCE","content":"Allah, gökleri ve yeri yok olup gitmesinler diye tutuyor. Ve bir başkası onları O\u0026#39;nun ardından tutmaya çalışsaydı, ortadan kaybolurlardı. O, Çok Merhametlidir, Çok Bağışlayandır.","content_ar":"٤١ إِنَّ اللَّهَ يُمْسِكُ السَّمَاوَاتِ وَالْأَرْضَ أَنْ تَزُولَا ۚ وَلَئِنْ زَالَتَا إِنْ أَمْسَكَهُمَا مِنْ أَحَدٍ مِنْ بَعْدِهِ ۚ إِنَّهُ كَانَ حَلِيمًا غَفُورًا","heading":"","reference_title":"Kuran 35:41","reference_link":"https://www.quranwow.com/#/ch/35/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"Göklerin yok olmasını engelleyecek tek kişi Allah\u0026#39;tır. Bugün biliyoruz ki, bu karanlık enerji olmasaydı, evren uzun zaman önce çökmüş ve yok olurdu."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, evrenin patlayıp yok olabileceğini nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"(İncil, gökyüzünün \u0026quot;dökme bronzdan bir ayna kadar sert\u0026quot; olduğunu söyler. \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eEyüp 37:18\u003c/a\u003e . Dolayısıyla İncil durağan bir evrende ısrar eder. Aslında Albert Einstein\u0026#39;ın ünlü gafı, kozmolojik sabit, statik evreni açıklamaktı. o zaman bu iddiayı destekleyecek hiçbir bilimsel kanıt yoktu, Einstein İncil\u0026#39;i şüphenin avantajını kullandı ve genişlemeyen, daralmayan statik bir evrene gitti.Daha sonra, Edwin Hubble evrenin genişlemesini keşfettiğinde, Einstein bu kozmolojik gerçeği geri çekti. Sabit ve kariyerinin en büyük hatası olarak nitelendirdi. Einstein İncil\u0026#39;e güvenerek 10 \u003csup\u003e120\u003c/sup\u003e sırasına kadar yanlış anladı)."}]