[{"section_type":"PARAGRAPH","content":"1400 yıl önce insanlar evrenin görebildikleri şey olduğuna inanıyorlardı. Kimse başka galaksilerin olduğuna inanmadı... Bugün bunun yanlış olduğunu biliyoruz. Milyarlarca ve milyarlarca galaksi üst yapılar oluşturur."},{"section_type":"IMAGE","content":"images/domain_181_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Fiziksel kozmolojide, galaksi iplikçikleri (alt tipler: üstküme kompleksleri, galaksi duvarları ve galaksi tabakaları) evrendeki bilinen en büyük yapılardır. Bunlar, evrendeki büyük boşluklar arasındaki sınırları oluşturan, tipik uzunluğu 50 ila 80 megaparsek h-1 (veya 200 ila 500 milyon ışıkyılı mertebesinde) olan devasa, iplik benzeri oluşumlardır. Filamentler, kütleçekimsel olarak bağlı galaksilerden oluşur. Birçok galaksinin (kozmik terimlerle) birbirine çok yakın olduğu bölümlere üstkümeler denir.","heading":"Galaksi Filamenti","reference_title":"Vikipedi, Galaksi Filamenti, 2019","reference_link":"https://en.wikipedia.org/wiki/Galaxy_filament"},{"section_type":"PARAGRAPH","content":"Milyarlarca ve milyarlarca galaksi üst yapılar oluşturur. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Yeri sizin için bir konak, göğü bir bina kılan, gökten su indiren ve onunla size rızık olarak meyveler çıkaran O\u0026#39;dur. O halde, bildiğiniz halde Allah\u0026#39;a ortak koşmayın.","content_ar":"٢٢ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ فِرَاشًا وَالسَّمَاءَ بِنَاءً وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقًا لَكُمْ ۖ فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا وَأَنْتُمْ تَعْلَمُونَ","heading":"","reference_title":"Kuran 2:22","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/22"},{"section_type":"PARAGRAPH","content":"\u0026quot;Bina-e بِنَاءً\u0026quot; yapı demektir. Bu ayette gök bir yapıdır. Bugün büyük ölçekte milyarlarca ve milyarlarca galaksinin üst yapılar oluşturduğunu biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, gökyüzünün bir yapı olduğunu nasıl bilebilirdi?"}]