[{"section_type":"PARAGRAPH","content":"1400 yıl önce insanlar kayıp şehir Ubar\u0026#39;ın çölün ortasında olduğunu düşündüler. Bugün bunun yanlış olduğunu biliyoruz; Jeologlar, Ubar\u0026#39;ın akan bir nehrin kıyısında yattığına dair kanıtlar buldular."},{"section_type":"GENERAL_REFERENCE","content":"Bu, Arap Yarımadası\u0026#39;ndaki Umman\u0026#39;ın güneyindeki kayıp şehir Ubar\u0026#39;ın bulunduğu bölgenin etrafındaki bölgenin radar görüntüsü. Antik kent, 1992 yılında uzaktan algılama verilerinin yardımıyla keşfedilmiştir. Arkeologlar, Ubar\u0026#39;ın MÖ 2800\u0026#39;den MS 300\u0026#39;e kadar var olduğuna ve buhurun çöl boyunca taşınması için karavanların toplandığı uzak bir çöl karakolu olduğuna inanıyor.","heading":"Kayıp Şehir Ubar\u0026#39;ın Uzay Radarı Görüntüsü","reference_title":"NASA JPL, Kayıp Şehir Ubar\u0026#39;ın Uzay Radarı Görüntüsü, 1999","reference_link":"https://www.jpl.nasa.gov/images/space-radar-image-of-the-lost-city-of-ubar"},{"section_type":"IMAGE","content":"images/domain_2_section_1.webp"},{"section_type":"PARAGRAPH","content":"Radar görüntüleri, Ubar\u0026#39;ın akan bir nehrin kıyısında yattığını gösteriyor. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi. Ad kavmine hitap ederken, Allah\u0026#39;ın onlara bahçeler ve pınarlar verdiğini söyledi."},{"section_type":"QURAN_REFERENCE","content":"Ve size bildiklerinizi rızıklandıran O\u0026#39;na hürmet edin. Size hayvanlar ve çocuklar verdi. Ve bahçeler ve yaylar.","content_ar":"١٣٢ وَاتَّقُوا الَّذِي أَمَدَّكُمْ بِمَا تَعْلَمُونَ\u003cbr\u003e١٣٣ أَمَدَّكُمْ بِأَنْعَامٍ وَبَنِينَ\u003cbr\u003e١٣٤ وَجَنَّاتٍ وَعُيُونٍ","heading":"","reference_title":"Kuran 26:132-134","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/132"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eBahçeler ve pınarlar\u003c/strong\u003e \u0026quot; Bugün Ubar\u0026#39;ın akan bir nehrin kıyısında yattığını biliyoruz. Nehir kurudu ve tüm alan bir çöle dönüştü. Kuran\u0026#39;da hata yoktur."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, Ubar\u0026#39;ın bahçeleri ve pınarları olduğunu nasıl bilebilirdi?"}]