[{"section_type":"IMAGE","content":"images/domain_22_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Geniş topraklar, suyu emebilen smektit killeri gibi mineraller içerir. Suyu emdiklerinde hacimleri artar. Ne kadar çok su emerlerse hacimleri o kadar artar. Yüzde on veya daha fazla genişlemeler nadir değildir. Hacimdeki bu değişiklik, bir bina veya başka bir yapı üzerinde hasara neden olacak kadar yeterli kuvvet uygulayabilir.","heading":"\u0026quot;Genişleyen Toprak\u0026quot; nedir?","reference_title":"Jeoloji, Geniş Toprak ve Geniş Kil, 2019","reference_link":"https://geology.com/articles/expansive-soil.shtml"},{"section_type":"PARAGRAPH","content":"Toprağın genişlemesine neden olan sudur. Asfalt yollardaki çukurlar, altındaki toprağın genleşmesi ve büzülmesinden kaynaklanır. Su toprağın genleşmesine neden olduğunda asfaltı yukarı doğru iter. Toprak kuruduğunda büzülür ve asfalt bir çukur oluşturur."},{"section_type":"IMAGE","content":"images/domain_22_section_2.webp"},{"section_type":"PARAGRAPH","content":"Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Yeri hareketsiz görmeniz de O\u0026#39;nun ayetlerindendir. Ama biz ona su indirdiğimiz zaman titrer ve yükselir. Şüphesiz onu dirilten, ölüleri de diriltecektir. O, her şeye Kadirdir.","content_ar":"٣٩ وَمِنْ آيَاتِهِ أَنَّكَ تَرَى الْأَرْضَ خَاشِعَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ ۚ إِنَّ الَّذِي أَحْيَاهَا لَمُحْيِي الْمَوْتَىٰ ۚ إِنَّهُ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"Kuran 41:39","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/39"},{"section_type":"PARAGRAPH","content":"\u0026quot;Rabua Arapça رَبْوَة\u0026quot; yüksek yer demektir. \u0026quot;Yarbu يَربُو\u0026quot; fiili yükselmek demektir. Bu ayette \u0026quot;Rabat رَبَتْ\u0026quot; yükseldi, yükseldi (Kur\u0026#39;an 13:17\u0026#39;de yüzmek veya suyun üstüne çıkmak anlamında da geçmektedir). Bu ayette su, toprağın sallanmasına ve yükselmesine neden olur."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, suyun toprağın yukarı doğru genişlemesine neden olduğunu nasıl bilebilirdi?"}]