[{"section_type":"PARAGRAPH","content":"1400 yıl önce insanlar dağların yüzeyin üzerinde olduğunu düşündüler. Yerin altında dağlar olduğunu kimse bilmiyordu. Bugün jeologlar, yüzeyin 400 km altında, 40 km yüksekliğinde zirveleri olan dağlar keşfettiler."},{"section_type":"IMAGE","content":"images/domain_23_section_1.webp","reference_title":"National Geographic, Rugged \u0027mountains\u0027 taller than Everest lurk deep inside Earth, 2019","reference_link":"https://www.nationalgeographic.com/science/article/rugged-mountains-taller-everest-lurk-deep-inside-earth"},{"section_type":"GENERAL_REFERENCE","content":"Berkeley, California Üniversitesi\u0026#39;nden Barbara Romanowicz gibi araştırmacılar, tıpkı doktorların hastaların içini incelemek için ultrason kullanması gibi, gezegenimizin iç organlarını taramak için sismik (deprem) dalgalar kullanıyorlar. Gördükleri karmaşık ayrıntılarla dolu - sıradan bir mineral parçası değil, zengin ve dinamik bir iç manzara.\u003cbr\u003e Manto, 250 mil ve 410 mil aşağı büyük geçişlerle bir soğan gibi katmanlı görünüyor. 410 mil seviyesinde, araştırmacılar son zamanlarda, zirveleri belki de Everest Dağı\u0026#39;ndan bile daha yüksek olan muazzam bir iç dağ silsilesi belirlediler. Romanowicz, “Yakın zamanda, yaklaşık 1.000 kilometre [600 mil] derinlikte başka bir değişiklik keşfettik” diyor.","heading":"Bilim adamları, Dünya\u0026#39;nın derinliklerinde, Everest Dağı\u0026#39;ndan daha uzun tuhaf lekeler ve dağlar buluyor","reference_title":"NBC Haberleri, Dünyanın derinliklerinde bilim adamları, Everest Dağı\u0026#39;ndan daha uzun tuhaf lekeler ve dağlar buluyor, 2019","reference_link":"https://www.nbcnews.com/mach/science/deep-inside-earth-scientists-find-weird-blobs-mountains-taller-mount-ncna997111"},{"section_type":"PARAGRAPH","content":"Yeryüzünün 400 km altında, 40 km yüksekliğindeki dağlar vardır ve bunlar üzerindeki sünek tabakanın hareketini yavaşlatır. Bu ancak son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Kendilerini sallamasınlar diye yeryüzüne dağlar yerleştirdik ve hidayete erdirmeleri için orada işaretler ve yollar yerleştirdik.","content_ar":"٣١ وَجَعَلْنَا فِي الْأَرْضِ رَوَاسِيَ أَنْ تَمِيدَ بِهِمْ وَجَعَلْنَا فِيهَا فِجَاجًا سُبُلًا لَعَلَّهُمْ يَهْتَدُونَ","heading":"","reference_title":"Kuran 21:31","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot;Ücret فِي\u0026quot; içeride demektir. (\u0026quot;Aala على\u0026quot; üstte demektir; ancak burada kullanılmamıştır.) Kuran, özellikle, Dünya\u0026#39;nın sallanmasın diye içinde dağlar olduğunu söyler. Bugün, Dünya yüzeyinin 400 km altında, üzerindeki sünek tabakanın hareketini yavaşlatan 40 km yüksekliğinde dağlar olduğunu biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, iç dağları nasıl bilebilirdi?"}]