[{"section_type":"PARAGRAPH","content":"Yerkabuğu, astenosfer adı verilen yarı erimiş bir tabakanın üzerinde yüzer."},{"section_type":"GENERAL_REFERENCE","content":"Astenosfer, Dünya\u0026#39;nın üst mantosunun oldukça viskoz, mekanik olarak zayıf ve sünek olarak deforme olan bölgesidir. Litosferin altında, yüzeyin yaklaşık 80 ila 200 km (50 ve 120 mil) altındaki derinliklerde bulunur... Astenosferin üst kısmının, Dünya\u0026#39;nın büyük sert ve kırılgan litosferik levhalarının üzerinde bulunduğu bölge olduğuna inanılır. kabuk hareket eder. Astenosferdeki sıcaklık ve basınç koşulları nedeniyle, kaya sünek hale gelir ve sonunda binlerce kilometreyi ölçen çizgisel mesafelerde cm/yıl cinsinden ölçülen deformasyon oranlarında hareket eder. Bu şekilde, ısıyı Dünya\u0026#39;nın içinden dışarıya yayan bir konveksiyon akımı gibi akar. Astenosferin üzerinde, aynı deformasyon hızında, kaya elastik davranır ve kırılgan olduğu için kırılarak faylara neden olabilir. Sert litosferin, tektonik plakaların hareketine izin vererek, yavaş akan astenosfer üzerinde \u0026quot;yüzdüğü\u0026quot; veya hareket ettiği düşünülmektedir.","heading":"","reference_title":"Vikipedi, Astenosfer, 2019","reference_link":"https://en.wikipedia.org/wiki/Asthenosphere"},{"section_type":"PARAGRAPH","content":"Katı litosfer, yarı erimiş astenosferin tam anlamıyla üzerinde yüzer. Erime, büyük dağların köklerinin olduğu derinliklerde başlar. Ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edilmiştir."},{"section_type":"QURAN_REFERENCE","content":"Ve demirlediği dağları.","content_ar":"٣٢ وَالْجِبَالَ أَرْسَاهَا","heading":"","reference_title":"Kuran 79:32","reference_link":"https://www.quranwow.com/#/ch/79/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/32"},{"section_type":"PARAGRAPH","content":"\u0026quot;Arsaha أَرْسَاهَا\u0026quot; demirli demektir. Bugün Kuran\u0026#39;ın su üzerinde yüzen gemiler için kullandığı bu garip kelimeyi neden kullandığını biliyoruz; çünkü dağlar ve katı litosfer, yarı erimiş astenosferin tam anlamıyla üzerinde yüzer."},{"section_type":"IMAGE","content":"images/domain_24_section_1.webp"},{"section_type":"PARAGRAPH","content":"Dış çekirdekte sıcaklık o kadar yüksektir ki her şey sıvıdır. İç çekirdek katıdır."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, dağların bir sıvının üzerinde yüzdüğünü nasıl bilebilirdi?"}]