[{"section_type":"PARAGRAPH","content":"1400 yıl önce insanlar okuma becerisinin doğumdan birkaç yıl sonra kazanıldığını düşünürdü. Bugün bunun yanlış olduğunu biliyoruz; Nörogörüntüleme yeni doğanlar, insan beyninin kelimelere ve dile duyarlı olacak şekilde “önceden kablolanmış” olarak doğduğunu ortaya koyuyor."},{"section_type":"GENERAL_REFERENCE","content":"Yeni bir araştırmaya göre, insanlar beynin kelimeleri ve harfleri görmeye açık olacak şekilde önceden ayarlanmış bir bölümüyle doğarlar ve doğumda insanların okumayı öğrenmeleri için zemin hazırlar.\u003cbr\u003e Yenidoğanların beyin taramalarını inceleyen araştırmacılar, beynin “görsel kelime form alanı” (VWFA) olarak adlandırılan bu bölümünün beynin dil ağına bağlı olduğunu buldu.\u003cbr\u003e Çalışmanın kıdemli yazarı ve Ohio State Üniversitesi\u0026#39;nde psikoloji yardımcı doçent olan Zeynep Saygın, “Bu, görsel kelimelere duyarlılık geliştirmek için verimli bir zemin oluşturuyor - hatta herhangi bir dile maruz kalmadan önce” dedi.\u003cbr\u003e VWFA, yalnızca okuryazar bireylerde okumak için uzmanlaşmıştır. Bazı araştırmacılar, VWFA\u0026#39;nın ön okumasının, görsel korteksin yüzleri, sahneleri veya diğer nesneleri görmeye duyarlı diğer bölümlerinden farklı olmadığını ve yalnızca çocuklar okumayı öğrendikçe veya en azından okumayı öğrendikçe kelimelere ve harflere karşı seçici hale geldiğini varsaymışlardı. dil öğrendikçe.\u003cbr\u003e \u0026quot;Bunun doğru olmadığını gördük. VWFA, doğumda bile, beynin dil ağına işlevsel olarak diğer alanlardan daha fazla bağlıdır” dedi. \u0026quot;İnanılmaz derecede heyecan verici bir bulgu.\u0026quot;\u003cbr\u003e Ohio Eyaleti Kronik Beyin Hasarı Programı\u0026#39;nın çekirdek öğretim üyesi olan Saygın, çalışmayı Ohio Eyaleti\u0026#39;nde psikoloji alanında okuyan yüksek lisans öğrencileri Jin Li ve Heather Hansen ve yardımcı doçent David Osher ile yürüttü. Sonuçları bugün Bilimsel Raporlar dergisinde yayınlandı.","heading":"İnsanlar Kelimeleri Görmek İçin \u0026quot;Önceden Kablolanmış\u0026quot; Beyinlerle Doğmuşlardır","reference_title":"Sinirbilim Haberleri, İnsanlar Kelimeleri Görmek İçin \u0026quot;Önceden Kablolanmış\u0026quot; Beyinlerle Doğdu, 2020","reference_link":"https://neurosciencenews.com/neurodevelopment-language-prewired-17202/"},{"section_type":"PARAGRAPH","content":"İnsanlar kelimeleri görmek için \u0026#39;önceden bağlanmış\u0026#39; beyinlerle doğarlar. Bu ancak son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi. Allah ilk indirdiği ayette insanları doğumdan önce okumaya programladığını şöyle bildirmektedir:"},{"section_type":"QURAN_REFERENCE","content":"Okuyun: Yaratan Rabbinin Adıyla. İnsanı bir sızıntıdan yarattı. Okuyun: Rabbiniz çok cömerttir. Kalemle öğreten. İnsana hiç bilmediğini öğretti.","content_ar":"١ اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ\u003cbr\u003e٢ خَلَقَ الْإِنْسَانَ مِنْ عَلَقٍ\u003cbr\u003e٣ اقْرَأْ وَرَبُّكَ الْأَكْرَمُ\u003cbr\u003e٤ الَّذِي عَلَّمَ بِالْقَلَمِ\u003cbr\u003e٥ عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ","heading":"","reference_title":"Kuran 96:1-5","reference_link":"https://www.quranwow.com/#/ch/96/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/0"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eİnsanı bir liçten yarattı\u003c/strong\u003e \u0026quot; bu doğumdan önce. \u0026quot; \u003cstrong\u003eKalemle öğreten\u003c/strong\u003e \u0026quot; Kalem sözler yazar. Bu ayette Allah insanlara daha doğmadan kelimeleri okumayı öğretmiştir. Bugün, insan beyninin kelimeleri görmek için \u0026quot;önceden kablolanmış\u0026quot; olarak doğduğunu biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, insan beyninin okumaya önceden ayarlanmış olduğunu nasıl bilebilirdi?"}]