[{"section_type":"PARAGRAPH","content":"Birçok böceğin dış iskeleti vardır, ancak yaprak kesici karıncaların daha önce böceklerde hiç görülmemiş, kayalık kristal zırhlı bir dış iskelete sahip olduğu ortaya çıktı. Araştırmacılar, yaprak kesici karıncaların dış iskeletini kaplayan yeni bir mineral türü keşfettiler."},{"section_type":"GENERAL_REFERENCE","content":"YAPRAK KESİCİ KARINCALAR, Herkülvari yetenekleriyle isimlendirilirler: Yaprakları keserler ve kolonilerine çok uzak mesafelere, kendi boyutlarının birçok katı yeşil bayraklar gibi hantal parçalar taşırlar. Orada yeraltı mantar çiftliklerini beslemek için yaprakları çiğniyorlar. Yol boyunca, böcekler her türden yırtıcı hayvana meydan okur ve düzenli olarak diğer karıncalarla savaşa girerler.\u003cbr\u003e Ancak bu böcekler daha önce düşünülenden daha serttir.\u003cbr\u003e Yeni bir çalışma, bir Orta Amerika yaprak kesici karınca türünün, dış iskeletini kaplayan doğal bir zırha sahip olduğunu gösteriyor. Bu kalkan benzeri kaplama, yalnızca başka bir biyolojik yapıda bulunan bir tür olan yüksek düzeyde magnezyum içeren kalsitten yapılmıştır: kireçtaşını öğütebilen deniz kestanesi dişleri.\u003cbr\u003e Birçok hayvanın kemikleri ve dişleri kireçli mineraller içerir ve yengeçler ve ıstakozlar gibi kabuklular mineralize kabuklara ve diğer vücut kısımlarına sahiptir. Ancak bu bulgudan önce hiçbir yetişkin böcekte kalsit tipine rastlanmamıştı.\u003cbr\u003e Yaprak kesici karıncalarda bu kaplama, dış iskeletlerini sertleştiren binlerce küçük, plaka benzeri kristalden oluşur. Nature Communications dergisinde 24 Kasım\u0026#39;da yayınlanan bir makaleye göre, bu \u0026quot;zırh\u0026quot; böceklerin diğer karıncalarla savaşta uzuvlarını kaybetmesini önlemeye yardımcı oluyor ve mantar enfeksiyonlarını savuşturuyor.","heading":"Yaprak kesici karıncalar, böceklerde daha önce hiç görülmemiş, kaya gibi kristal zırhlara sahiptir.","reference_title":"National Geographic, Yaprak kesici karıncaların daha önce böceklerde görülmemiş kayalık kristal zırhları var, 2020","reference_link":"https://www.nationalgeographic.com/animals/2020/11/leaf-cutter-ants-have-strong-mineral-armor/"},{"section_type":"PARAGRAPH","content":"Bu yaprak kesici karıncalar, çıplak gözle görülemeyen çok ince kristal kaplamalı bir dış iskelete sahiptir."},{"section_type":"IMAGE","content":"images/domain_28_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Katman, 3–5 μm boyutunda, kavisli yüzleri olan özşekilli eşkenar dörtgen kristallerden oluşur (Şekil 1b). Kristal büyümesinin mekanizmasını incelemek için, bir karınca yetiştirme deneyinde senkrotron X-ışını Foto Emisyon elektron spektroskopisi (X-PEEM), in vitro sentez ve kristalleşme ve büyümenin in vivo gözlemini gerçekleştirdik. Ac\u0026#39;ın kütikül sertliğini ölçüyoruz. in situ nanoindentasyon kullanarak kütikül tabakası olan ve olmayan echinatior karıncalar ve deneysel karınca savaşlarında ve entomopatojenik mantarların neden olduğu enfeksiyonlarda biyomineral zırhla ilişkili olası birkaç faydadan ikisini araştırıyor.","heading":"Yaprak Kesici Karıncalarda Biyomineral Zırh","reference_title":"Doğa, Yaprak kesici karıncalarda biyomineral zırh, 2020","reference_link":"https://www.nature.com/articles/s41467-020-19566-3/figures/1"},{"section_type":"PARAGRAPH","content":"Bu yaprak kesici karıncaların, çıplak gözle görülemeyen çok ince kristal kaplamalı bir dış iskelete sahip tek böcekler olduğu ortaya çıktı. Bu kristal kaplama tıpkı cam gibi kırılır. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi. \u0026quot;Karıncalar\u0026quot; bölümünde şöyle diyordu:"},{"section_type":"QURAN_REFERENCE","content":"Nihayet, karınca vadisine geldikleri zaman bir karınca, \u0026quot;Ey karıncalar, evlerinize girin ki, Süleyman ve askerleri onlar hissetmedikleri halde ezilmeyesiniz\u0026quot; demişti.","content_ar":"١٨ حَتَّىٰ إِذَا أَتَوْا عَلَىٰ وَادِ النَّمْلِ قَالَتْ نَمْلَةٌ يَا أَيُّهَا النَّمْلُ ادْخُلُوا مَسَاكِنَكُمْ لَا يَحْطِمَنَّكُمْ سُلَيْمَانُ وَجُنُودُهُ وَهُمْ لَا يَشْعُرُونَ","heading":"","reference_title":"Kuran 27:18","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/18"},{"section_type":"PARAGRAPH","content":"\u0026quot;Yahtimannakum يَحْطِمَنَّكُمْ\u0026quot; kırmak demektir. Bugün Kuran\u0026#39;ın bu kelimeyi neden kullandığını biliyoruz; çünkü dış iskeleti cam gibi kırılır."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, karıncaların dış iskeletini nasıl bilebilirdi?"}]