[{"section_type":"PARAGRAPH","content":"2 yıla kadar emzirme tavsiye edilir."},{"section_type":"GENERAL_REFERENCE","content":"Anne sütü bebekler için doğal ilk besindir, yaşamın ilk aylarında bebeğin ihtiyaç duyduğu tüm enerji ve besin maddelerini sağlar ve ilk ayın ikinci yarısında çocuğun beslenme ihtiyacının yarısı veya daha fazlasını karşılamaya devam eder. yıl ve yaşamın ikinci yılında üçte birine kadar.","heading":"Emzirme","reference_title":"Dünya Sağlık Örgütü, Emzirme, 2018","reference_link":"http://www.who.int/nutrition/topics/exclusive_breastfeeding/en/"},{"section_type":"PARAGRAPH","content":"Bebek ağırlaştıkça anne sütü yetersiz kalır. 2. yılda anne, bebeğin ihtiyaç duyduğu besinlerin yalnızca üçte birini sağlayabilir, bu nedenle diğer yiyecekleri sağlamak daha iyidir."},{"section_type":"QURAN_REFERENCE","content":"Emzirme süresini tamamlamak isteyenler için anneler bebeklerini iki tam yıl emzirebilirler. Onlara bakmak ve uygun bir şekilde giydirmek babanın görevidir. Hiçbir nefis, gücünün yettiğinden fazla yüklenmeyecektir. Hiçbir anne çocuğu yüzünden, hiçbir baba da çocuğu yüzünden zarar görmez. Aynı görev mirasçıya da aittir. Çift, karşılıklı rıza ve istişare ile sütten kesmek isterse, bunu yapmakla hata yapmazlar. Emziren anneleri adil bir şekilde ödediğiniz sürece işe almakla hata yapmazsınız. Ve Allah\u0026#39;tan sakının ve bilin ki Allah, yaptıklarınızı görmektedir.","content_ar":"٢٣٣ وَالْوَالِدَاتُ يُرْضِعْنَ أَوْلَادَهُنَّ حَوْلَيْنِ كَامِلَيْنِ ۖ لِمَنْ أَرَادَ أَنْ يُتِمَّ الرَّضَاعَةَ ۚ وَعَلَى الْمَوْلُودِ لَهُ رِزْقُهُنَّ وَكِسْوَتُهُنَّ بِالْمَعْرُوفِ ۚ لَا تُكَلَّفُ نَفْسٌ إِلَّا وُسْعَهَا ۚ لَا تُضَارَّ وَالِدَةٌ بِوَلَدِهَا وَلَا مَوْلُودٌ لَهُ بِوَلَدِهِ ۚ وَعَلَى الْوَارِثِ مِثْلُ ذَٰلِكَ ۗ فَإِنْ أَرَادَا فِصَالًا عَنْ تَرَاضٍ مِنْهُمَا وَتَشَاوُرٍ فَلَا جُنَاحَ عَلَيْهِمَا ۗ وَإِنْ أَرَدْتُمْ أَنْ تَسْتَرْضِعُوا أَوْلَادَكُمْ فَلَا جُنَاحَ عَلَيْكُمْ إِذَا سَلَّمْتُمْ مَا آتَيْتُمْ بِالْمَعْرُوفِ ۗ وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"Kuran 2:233","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/233"},{"section_type":"PARAGRAPH","content":"Kuran\u0026#39;da emzirme süresi iki yıl ile sınırlıdır."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam ne kadar emzirmesi gerektiğini nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"Emzirmenin daha az bilinen bir başka yararı da anne ve bebek arasındaki bağdır."},{"section_type":"GENERAL_REFERENCE","content":"Anne-bebek bağının sırrı anne sütü olabilir, emziren annelerin, bebekleri doğduktan sonraki aylarda mama ile besleyen annelere göre daha olası olduğunu belirleyen yeni araştırmaya göre. Journal of Child Psychology and Psychiatry\u0026#39;nin Mayıs sayısında yayınlanan bir araştırmaya göre, bebeklerinin ağladığını duyduklarında daha güçlü beyin tepkileri gösteriyorlar...\u003cbr\u003e Katılımcılar bir tarayıcıya uzanıp kendi bebeklerinin ve ağlayan bilinmeyen bir çocuğun kliplerini dinlerken, araştırmacılar beyinlerinin hangi bölgelerinin aydınlandığını takip etti. Kendi bebeklerinin ağlamasını dinlerken tüm annelerin beyinleri daha aktifti, ancak emziren annelerin ilgili beyin bölgelerindeki değişiklikler çok daha belirgindi.","heading":"Anne Sütü Anne-Bebek Bağının Anahtarı mı?","reference_title":"Zaman, Anne-Bebek Bağının Anahtarı Anne Sütü mü?, 2011","reference_link":"http://healthland.time.com/2011/05/20/is-breast-milk-the-key-to-mother-baby-bonding/"},{"section_type":"PARAGRAPH","content":"Emzirme anne-bebek bağının anahtarıdır; en güçlü sosyal bağ. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi. Son Saatte bu en güçlü sosyal bağ kopacak."},{"section_type":"QURAN_REFERENCE","content":"Onu [son Saati] gördüğün zaman, her emziren anne çocuğunu bırakır, her hamile kadın düşük yapar ve insanları sarhoş olmasalar da sarhoş görürsün. ama Allah\u0026#39;ın cezası çetindir. Son Saatte bu sosyal bağ kopar.","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"Kuran 22:2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eHer emziren anne yavrusunu bir kenara atar\u003c/strong\u003e \u0026quot; Bugün bunun en güçlü sosyal bağ olduğunu biliyoruz. Ama son Saatte bu en güçlü sosyal bağ kopacak."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, en güçlü sosyal bağı neyin oluşturduğunu nasıl bilebilirdi?"}]