[{"section_type":"PARAGRAPH","content":"Kulak zarı, kulak kanalınızı (dışarıya açık olan kısım) orta kulağınızdan ayıran ince bir zardır. Ses dalgaları kulak zarınızın titreşmesine neden olur. Kulak zarındaki bu titreşimler daha sonra kulağın diğer kısımları tarafından taşınır ve işlenir. Ancak bu kulak zarı yırtılarak işitme kaybına neden olabilir."},{"section_type":"GENERAL_REFERENCE","content":"Rüptüre bir kulak zarı (timpanik zar perforasyonu), kulak kanalınızı orta kulağınızdan (kulak zarı) ayıran ince dokudaki bir delik veya yırtıktır. Yırtılmış bir kulak zarı işitme kaybına neden olabilir. Ayrıca orta kulağınızı enfeksiyonlara karşı savunmasız hale getirebilir. Yırtılmış bir kulak zarı genellikle tedavi olmaksızın birkaç hafta içinde iyileşir. Ancak bazen iyileşmek için bir yama veya cerrahi onarım gerekir.","heading":"yırtılmış kulak zarı","reference_title":"Mayoklinik, Rüptüre kulak zarı (delikli kulak zarı), 2020","reference_link":"https://www.mayoclinic.org/diseases-conditions/ruptured-eardrum/symptoms-causes/syc-20351879"},{"section_type":"PARAGRAPH","content":"Yırtılmış bir kulak zarı işitme kaybına neden olur. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Onlardan seni dinleyen vardır; Ama biz, onu anlamalarına engel olmak için kalplerinin üzerine örtüler koyarız ve kulaklarını yırtarız. Her ayeti görseler bile ona inanmazlar. Nihayet seninle tartışmak için sana geldikleri zaman, inkar edenler, bunlar eskilerin efsanelerinden başka bir şey değildir diyecekler.","content_ar":"٢٥ وَمِنْهُمْ مَنْ يَسْتَمِعُ إِلَيْكَ ۖ وَجَعَلْنَا عَلَىٰ قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا ۚ وَإِنْ يَرَوْا كُلَّ آيَةٍ لَا يُؤْمِنُوا بِهَا ۚ حَتَّىٰ إِذَا جَاءُوكَ يُجَادِلُونَكَ يَقُولُ الَّذِينَ كَفَرُوا إِنْ هَٰذَا إِلَّا أَسَاطِيرُ الْأَوَّلِينَ","heading":"","reference_title":"Kuran 6:25","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/25"},{"section_type":"PARAGRAPH","content":"\u0026quot;Waqr وَقْرًا ۚ\u0026quot; yırtılma veya çatlama anlamına gelir. Bu ayette kulaklardaki yırtıklar işitmenizi engelliyor. Bugün kulak zarındaki bir yırtılmanın işitme kaybına neden olduğunu biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, kulağınızdaki yırtılmanın işitme kaybına neden olduğunu nasıl bilebilirdi?"}]