[{"section_type":"PARAGRAPH","content":"Katarakt, gözün bulanıklaşmasıdır."},{"section_type":"GENERAL_REFERENCE","content":"Katarakt, görmede azalmaya neden olan göz merceğinin bulanıklaşmasıdır. Katarakt genellikle yavaş gelişir ve bir veya iki gözü etkileyebilir. Semptomlar arasında soluk renkler, bulanık veya çift görme, ışığın etrafında haleler, parlak ışıklarda sorun ve geceleri görme güçlüğü sayılabilir. Bu, sürüşte, okumada veya yüzleri tanımada sorunlara neden olabilir. Kataraktın neden olduğu zayıf görme, düşme ve depresyon riskinin artmasına da neden olabilir.","heading":"Katarakt","reference_title":"Vikipedi, Katarakt, 2019","reference_link":"https://en.wikipedia.org/wiki/Cataract"},{"section_type":"PARAGRAPH","content":"Yaşlı yetişkinlerde katarakt depresyonla bağlantılıdır."},{"section_type":"GENERAL_REFERENCE","content":"Optometry and Vision Science dergisinde yayınlanan yeni bir araştırmaya göre, yaşlı yetişkinlerde katarakt depresyon belirtileriyle bağlantılı olabilir. Katarakt dünya çapında görme kaybının bir numaralı nedeni... Mayo Clinic\u0026#39;e göre, 60\u0026#39;lı yaşlarındaki Amerikalıların neredeyse yarısında bir miktar katarakt var. Depresyon, her yaştan insanın yaşayabilmesine rağmen, yaşlı erişkinlerde daha yaygın hale geliyor...","heading":"Depresyona Bağlı Yaşlı Yetişkinlerde Katarakt","reference_title":"Vesan Health, Yaşlılarda Depresyona Bağlı Katarakt, 2017","reference_link":"https://versanthealth.com/blog/cataracts-in-older-adults-linked-to-depression/"},{"section_type":"PARAGRAPH","content":"Katarakt, yaşlılarda depresyonla bağlantılıdır. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi. Yusuf\u0026#39;un hikayesinde, babasının gözleri depresyondayken üzüntüden beyaza döndü."},{"section_type":"QURAN_REFERENCE","content":"Sonra onlardan yüz çevirerek, \u0026quot;Yusuf\u0026#39;a olan kırgınlığım\u0026quot; dedi. Ve gözleri üzüntüden bembeyaz oldu ve depresyona girdi.","content_ar":"٨٤ وَتَوَلَّىٰ عَنْهُمْ وَقَالَ يَا أَسَفَىٰ عَلَىٰ يُوسُفَ وَابْيَضَّتْ عَيْنَاهُ مِنَ الْحُزْنِ فَهُوَ كَظِيمٌ","heading":"","reference_title":"Kuran 12:84","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/84"},{"section_type":"PARAGRAPH","content":"Gözleri üzüntüden beyaza döndüğünde yaşlı bir adamdı. Bugün bunun katarakt olduğunu biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, kataraktın yaşlılarda depresyonla bağlantılı olduğunu nasıl bilebilirdi?"}]