[{"section_type":"GENERAL_REFERENCE","content":"Gizemli bir sendrom, astronotların Uluslararası Uzay İstasyonu hakkındaki görüşlerini bozuyor ve Dünya\u0026#39;ya döndükten sonra bile aylarca süren tedavi edilemez miyopluğa neden oluyor. Sorun o kadar kötü ki, astronotların üçte ikisi yörüngede geçirdikten sonra görme yetilerinin bozulduğunu bildiriyor. Şimdi bilim adamları nihayet bazı cevapları olduğunu söylüyorlar - ve bu, Mars\u0026#39;a gitme umutlarımız için iyi görünmüyor. ABD Ulusal Uzay Biyomedikal Araştırma Enstitüsü\u0026#39;nden Dorit Donoviel The Guardian\u0026#39;a verdiği demeçte, \u0026quot;Kimse buna maruz kalarak iki yılı geride bırakmadı ve endişemiz görme kaybı yaşamamız.\u0026quot; \u0026quot;Bu bir astronot için felaket.\u0026quot;\u003cbr\u003e Bu yılın başlarında NASA, uzayda bir şeyin astronotlarının mükemmel görme yeteneğini bozduğunu ve uzun süreli görüş kalitelerinde bozulmaya neden olduğunu bildirdi. Amerika\u0026#39;nın uzayda tam bir yıl geçiren ilk astronotu olarak seçilmesinin bir nedeni de olağanüstü vizyonu olan Astronot Scott Kelly, eve geldiğinden beri okuma gözlüğü takmak zorunda kaldığını söylüyor. 2005 yılında Uluslararası Uzay İstasyonu\u0026#39;nda (ISS) zaman geçiren John Phillips, ani bulanık görme nöbetlerini eve getirdi ve uçuş sonrası fiziksel muayenesi sırasında NASA, görüşünün 20/20\u0026#39;den 20/20\u0026#39;ye çıktığını doğruladı. Sadece altı ayda 100. NASA, görme bozukluğu interkraniyal basınç sendromu veya VIIP olarak adlandırılan durumun uzaydaki yerçekimi eksikliğinden kaynaklandığından şüpheleniyordu.","heading":"Uzay Sizi Kör Bırakabilir Ve Bilim İnsanları Sonunda Nedenini Anladıklarını Söyledi","reference_title":"Bilim Uyarısı, Uzay Sizi Kör Edebilir ve Bilim İnsanları Sonunda Nedenini Anladıklarını Söyledi, 2016","reference_link":"https://www.sciencealert.com/we-finally-know-why-astronauts-lose-their-vision-in-space-and-it-s-bad-news-for-mars-missions"},{"section_type":"PARAGRAPH","content":"Çoğu astronot, uzayda ilk birkaç gün baş dönmesi ve mide bulantısı hisseder ancak bulanık görme daha kalıcı gibi görünmektedir. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi. Allah uzayda size bir solucan deliği açarsa, gözünüzün sarhoş olduğunu düşünürsünüz."},{"section_type":"QURAN_REFERENCE","content":"Biz onlara gökten bir kapı açsak da, oradan geçmeye devam etseler, \u0026#39;Gözümüz sarhoştu, aksine biz büyülendik\u0026#39; derler.","content_ar":"١٤ وَلَوْ فَتَحْنَا عَلَيْهِمْ بَابًا مِنَ السَّمَاءِ فَظَلُّوا فِيهِ يَعْرُجُونَ\u003cbr\u003e١٥ لَقَالُوا إِنَّمَا سُكِّرَتْ أَبْصَارُنَا بَلْ نَحْنُ قَوْمٌ مَسْحُورُونَ","heading":"","reference_title":"Kuran 15:14-15","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/14"},{"section_type":"PARAGRAPH","content":"Sukkirat Arapça\u0026#39;da \u0026quot;سُكِّرَتْ\u0026quot; sarhoş olmak demektir. Baş dönmesi, mide bulantısı ve bulanık görme, sarhoş olmanın yaygın belirtileridir. Bugün astronotların baş dönmesi, mide bulantısı ve bulanık görme yaşadıklarını, sarhoş olmanın aynı semptomları olduğunu biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, uzayın görme üzerindeki etkilerini nasıl bilebilirdi?"}]