[{"section_type":"PARAGRAPH","content":"1400 yıl önce insanlar sütün meme uçlarına yakın beyaz yağdan geldiğini sanıyorlardı. Ancak bugün bunun yanlış olduğu ortaya çıktı. Süt, besinleri doğrudan kan dolaşımından alan meme bezlerinde üretilir. Kan akışı, besinleri sindirim sisteminden alır."},{"section_type":"GENERAL_REFERENCE","content":"Bir meme bezi, insanlarda ve diğer memelilerde genç yavruları beslemek için süt üreten bir ekzokrin bezdir. Memeliler isimlerini Latince mamma, yani \u0026quot;göğüs\u0026quot; kelimesinden alırlar. Meme bezleri, primatlarda (örneğin, insanlar ve şempanzeler) göğüsler, geviş getirenlerde (örneğin, inekler, keçiler ve geyikler) meme ve diğer hayvanların kazları (örneğin, köpekler ve şempanzeler) gibi organlarda düzenlenir. kediler).","heading":"Meme bezi","reference_title":"Vikipedi, Meme bezi, 2021","reference_link":"https://en.wikipedia.org/wiki/Mammary_gland"},{"section_type":"PARAGRAPH","content":"Süt, besinleri doğrudan kan dolaşımından alan meme bezlerinde üretilir; kan dolaşımı besinlerini sindirim sisteminden alır. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Sığırlarda da sizin için bir ibret vardır: Size karınlarından sindirilmiş yiyeceklerden ve kandan içirenler için saf sıvı süt içiriyoruz.","content_ar":"٦٦ وَإِنَّ لَكُمْ فِي الْأَنْعَامِ لَعِبْرَةً ۖ نُسْقِيكُمْ مِمَّا فِي بُطُونِهِ مِنْ بَيْنِ فَرْثٍ وَدَمٍ لَبَنًا خَالِصًا سَائِغًا لِلشَّارِبِينَ","heading":"","reference_title":"Kuran 16:66","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/66"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eSize onların karınlarından sindirilen yiyecek ve kandan içiriyoruz\u003c/strong\u003e .\u0026quot; Bugün bunun doğru olduğunu biliyoruz. Kuran\u0026#39;da hata yoktur."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam sütün nereden geldiğini nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"İnek sütünün %88\u0026#39;i sudur. Süt ve su kelimesinin 88 harfle ayrıldığı ortaya çıktı."},{"section_type":"GENERAL_REFERENCE","content":"Genel olarak, ABD\u0026#39;de inek sütünün brüt bileşimi %87,7 su, %4,9 laktoz (karbonhidrat), %3,4 yağ, %3,3 protein ve %0,7 mineraldir (kül olarak adlandırılır). Süt bileşimi türe (inek, keçi, koyun), ırka (Holstein, Jersey), hayvanın yemine ve laktasyon evresine göre değişir. Süt bileşiminde küçük farklılıklar olmasına rağmen, farklı ineklerden elde edilen sütler toplu tanklarda birlikte depolanır ve ABD\u0026#39;de yıl boyunca nispeten tutarlı bir süt bileşimi sağlar.","heading":"Süt Bileşimi","reference_title":"Sütle İlgili Bilgiler, Sütün Bileşimi, 2021","reference_link":"http://www.milkfacts.info/Milk%20Composition/Milk%20Composition%20Page.htm"},{"section_type":"PARAGRAPH","content":"İnek sütü %88 sudur. Kuran 16:65-66\u0026#39;da geçen \u0026quot;su\u0026quot; ve \u0026quot;süt\u0026quot; kelimelerinin 88 harfle ayrıldığı ortaya çıktı. \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\"  \u003eKuran Karakter Sayacı\u0026#39;ndan\u003c/a\u003e :"},{"section_type":"IMAGE","content":"images/domain_37_section_1.webp"},{"section_type":"PARAGRAPH","content":"\u0026quot;Su\u0026quot; ve \u0026quot;süt\u0026quot; kelimeleri 88 harfle ayrılmıştır. Bugün inek sütünün %88\u0026#39;inin su olduğunu biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam sütün su bileşimini nasıl bilebilirdi?"}]