[{"section_type":"PARAGRAPH","content":"Sabit kayalar ile hareketli su ve kum arasındaki sürtünme, kayaların yüzeyini düzleştirir."},{"section_type":"GENERAL_REFERENCE","content":"Ayrışma ve erozyon, Dünya\u0026#39;nın kayasını yavaş yavaş yontarak, cilalayarak ve cilalayarak sürekli gelişen sanat eserlerine dönüştürün ve ardından kalıntıları denize yıkayın.\u003cbr\u003e Süreçler kesinlikle bağımsızdır, ancak münhasır değildir. Ayrışma, kayaları parçalayan ve şekillendiren mekanik ve kimyasal çekiçtir. Erozyon, parçaları uzağa taşır.\u003cbr\u003e Birlikte çalışarak, dağlarda yüksek yuvarlanan kayalardan kavrulmuş çöldeki kumtaşı kemerlerine ve şiddetli denizlere karşı güçlendirilmiş cilalı kayalıklara kadar doğa harikaları yaratır ve ortaya çıkarırlar.","heading":"","reference_title":"National Geographic, Erozyon ve Ayrışma, 2019","reference_link":"https://www.nationalgeographic.com/science/earth/the-dynamic-earth/weathering-erosion/"},{"section_type":"PARAGRAPH","content":"Sürtünme, kayaları pürüzsüzleştirir ve parlatır. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Ey iman edenler! Malını insanlara gösteriş için harcayan, Allah\u0026#39;a ve ahiret gününe inanmayan kimse gibi, zikir ve incitici sözlerle hayırlarınızı boşa çıkarmayın. Onun hali, üzeri kumla kaplı bir kayaya benzer ki, üzerine bir yağmur çarpar ve onu pürüzsüz bırakır. Emeklerinden hiçbir şey elde edemezler. Allah, kafirler topluluğunu hidayete erdirmez.","content_ar":"٢٦٤ يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُبْطِلُوا صَدَقَاتِكُمْ بِالْمَنِّ وَالْأَذَىٰ كَالَّذِي يُنْفِقُ مَالَهُ رِئَاءَ النَّاسِ وَلَا يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ۖ فَمَثَلُهُ كَمَثَلِ صَفْوَانٍ عَلَيْهِ تُرَابٌ فَأَصَابَهُ وَابِلٌ فَتَرَكَهُ صَلْدًا ۖ لَا يَقْدِرُونَ عَلَىٰ شَيْءٍ مِمَّا كَسَبُوا ۗ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ","heading":"","reference_title":"Kuran 2:264","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/264"},{"section_type":"PARAGRAPH","content":"\u0026quot;Safvan صَفْوَانٍ\u0026quot; bir kaya türüdür. \u0026quot;Saldan صَلْدًا\u0026quot; pürüzsüz demektir. Bu ayette yağmur suyu ve kum kayayı düzleştirir. Bugün, hareketsiz kayalar ile hareketli su ve kum arasındaki sürtünmenin kayaların yüzeyini düzleştirdiğini biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, yağmurun kayaları yumuşattığını nasıl bilebilirdi?"}]