[{"section_type":"PARAGRAPH","content":"Vücut ısısını düşürür."},{"section_type":"GENERAL_REFERENCE","content":"Terleme olarak da bilinen terleme, memelilerin derisindeki ter bezlerinin salgıladığı sıvıların üretimidir. İnsanlarda iki tip ter bezi bulunabilir: ekrin bezleri ve apokrin bezleri. Ekrin ter bezleri vücudun büyük bir kısmına dağılmıştır.\u003cbr\u003e İnsanlarda terleme, öncelikle ekrin bezlerinin sudan zengin salgılanmasıyla elde edilen bir termoregülasyon aracıdır. Bir yetişkinin maksimum ter hızı saatte 2-4 litre veya günde 10-14 litre (10-15 g/dk.m2) kadar olabilir, ancak ergenlik öncesi çocuklarda daha azdır. Terin cilt yüzeyinden buharlaşması, buharlaşmalı soğutma nedeniyle bir soğutma etkisine sahiptir. Bu nedenle sıcak havalarda veya kişinin eforla kasları ısındığında daha fazla ter üretilir. Köpekler gibi az sayıda ter bezi olan hayvanlar, ağız boşluğunun ve farenksin nemli astarından suyu buharlaştıran nefes nefese kalarak benzer sıcaklık düzenleme sonuçları elde eder. Terleme çok çeşitli memelilerde bulunsa da, nispeten azı (insanları ve atları içerir) serinlemek için büyük miktarda ter üretir.","heading":"terleme","reference_title":"Vikipedi, Ter, 2019","reference_link":"https://en.wikipedia.org/wiki/Perspiration"},{"section_type":"PARAGRAPH","content":"Terleme ve nefes nefese kalma (kısa, hızlı nefes alma) insanların soğumasına yardımcı olur. Ancak köpeklerin ter bezleri yoktur, bu yüzden nefes nefese kalmaya güvenirler."},{"section_type":"IMAGE","content":"images/domain_43_section_1.gif"},{"section_type":"PARAGRAPH","content":"Termal görüntüleme, köpeklerin ısıyı kaybetmek için dillerinden buharlaşmayı kullandıklarını göstermektedir. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi. Kuran der ki, Kuran ayetleri senin derinin gibidir, eğer o ayetleri soyarsan köpek gibi soluyarak soğuman gerekir."},{"section_type":"QURAN_REFERENCE","content":"Ve onlara, âyetlerimizi ulaştırdığımız da onlardan sıyrılıp da şeytanın peşine düştüğü ve sapıklardan olduğu kimsenin kıssasını anlat. Dileseydik, O\u0026#39;nu onlarla yükseltirdik; ama o yere yapıştı ve arzularının peşinden gitti. Onun metaforu bir köpeğin benzetmesidir: eğer ona yüklersen, soluyor; ve onu kendi haline bırakırsanız, pantolonunu çeker. Ayetlerimizi yalanlayanların mecazı böyledir. Öyleyse masal anlat ki düşünsünler.","content_ar":"١٧٥ وَاتْلُ عَلَيْهِمْ نَبَأَ الَّذِي آتَيْنَاهُ آيَاتِنَا فَانْسَلَخَ مِنْهَا فَأَتْبَعَهُ الشَّيْطَانُ فَكَانَ مِنَ الْغَاوِينَ\u003cbr\u003e١٧٦ وَلَوْ شِئْنَا لَرَفَعْنَاهُ بِهَا وَلَٰكِنَّهُ أَخْلَدَ إِلَى الْأَرْضِ وَاتَّبَعَ هَوَاهُ ۚ فَمَثَلُهُ كَمَثَلِ الْكَلْبِ إِنْ تَحْمِلْ عَلَيْهِ يَلْهَثْ أَوْ تَتْرُكْهُ يَلْهَثْ ۚ ذَٰلِكَ مَثَلُ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآيَاتِنَا ۚ فَاقْصُصِ الْقَصَصَ لَعَلَّهُمْ يَتَفَكَّرُونَ","heading":"","reference_title":"Kuran 7:175-176","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/175"},{"section_type":"PARAGRAPH","content":"Bu ayette Kuran ayetleri tenin gibidir, o ayetleri soyarsan köpek gibi soluyarak soğuman gerekir. Bugün nedenini biliyoruz, çünkü köpekler derilerinden terlemezler, bunun yerine nefes alırlar."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, köpeklerin terlemediğini nasıl bilebilirdi?"}]