[{"section_type":"PARAGRAPH","content":"Yüzyıllar boyunca, insan beyninin ön kısmının (sadece gözlere yakın olduğu için) görmeyi idare ettiği düşünülmüştür. Bugün bunun yanlış olduğunu biliyoruz. Görme ile ilgili kısmın beynin arka tarafında olduğu ortaya çıktı. Beynin ön kısmına prefrontal korteks denir ve yalan uydurmaktan sorumludur."},{"section_type":"IMAGE","content":"images/domain_47_section_1.gif"},{"section_type":"PARAGRAPH","content":"Patolojik yalancılar daha fazla prefrontal beyaz maddeye sahiptir:"},{"section_type":"GENERAL_REFERENCE","content":"\u0026quot;Yalancılar, orbitofrontal, orta ve alt kısımdaki beyaz cevherde (% 23-36) nispeten yaygın bir artış gösterdi, ancak üstün olmayan, ön gyri, antisosyal ve normal kontrollerle karşılaştırıldığında. Bu beyaz cevher artışı, bazı bireyleri patolojik yalan söylemeye yatkın hale getirebilir.\u0026quot;","heading":"Patolojik yalancılarda artan prefrontal beyaz cevherin lokalizasyonu","reference_title":"Patolojik yalancılarda artan prefrontal beyaz cevherin lokalizasyonu. Yang Y, Raine A, Narr KL, Lencz T, LaCasse L, Colletti P, Toga AW. Br J Psikiyatri. 2007 Şubat;190:174-5. PubMed PMID: 17267937.","reference_link":"https://www.ncbi.nlm.nih.gov/pubmed/17267937"},{"section_type":"PARAGRAPH","content":"Patolojik yalancılar prefrontal kortekste daha fazla beyaz maddeye sahiptir. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da anlatılmıştı. Kuran, kafirlerin yalancı günahkar alınlarından sürükleneceklerini söylüyor."},{"section_type":"QURAN_REFERENCE","content":"Yalancı günahkar bir alın.","content_ar":"١٦ نَاصِيَةٍ كَاذِبَةٍ خَاطِئَةٍ","heading":"","reference_title":"Kuran 96:16","reference_link":"https://www.quranwow.com/#/ch/96/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/16"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eYalancı günahkar bir alın\u003c/strong\u003e \u0026quot; bugün yalanların uydurulduğu yerin burası olduğunu biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, yanan taşları nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"(Hıristiyan İncili hatalı bir şekilde dört ayaklı böceklerin olduğunu iddia eder \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dLeviticus+11%3A20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eLevililer 11:20\u003c/a\u003e . Ayrıca \u0026quot;ağzından alevler fışkıran, ateş kıvılcımları fışkıran bir hayvanın var olduğunu iddia eder. Burun deliklerinden kaynayan bir tencere gibi duman çıkar. yanan sazların üzerinde. Nefesi korları tutuşturur ve ağzından alevler fışkırır\u0026quot;. \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2041:19-21\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eEyüp 41:19-21\u003c/a\u003e )"}]