[{"section_type":"GENERAL_REFERENCE","content":"2016 Nobel Fizyoloji veya Tıp Ödülü, otofaji adı verilen fizyolojik bir sürecin altında yatan mekanizmaları keşfettiği için Japon Dr. Yoshinori Ohsumi\u0026#39;ye verildi. Otofaji, vücudun hasarlı hücreleri, proteinleri ve toksinleri bozduğu ve geri dönüştürdüğü doğal bir süreçtir. Otofaji, \u0026quot;kendi\u0026quot; anlamına gelen auto ve \u0026quot;yemek\u0026quot; anlamına gelen phagy olmak üzere iki Yunanca kelimeden gelir. Bu vücudun evi temizleme şeklidir. Açlık, kalori kısıtlaması ve oruç sırasında olur. Vücut otofajiye giremezse, hasarlı hücreler ve yapılar tehlikeli bir şekilde birikebilir. Otofaji, vücudun kanser hücrelerini doğal olarak nötralize etmek ve zararlı bakteri ve virüslerle enfekte olan hücreleri parçalamak için kullandığı bir yöntemdir... Bugün, aralıklı orucun sayısız sağlık yararı sağlayabileceğini öğreniyoruz. Aşırı yeme, artan kardiyovasküler riskler, kilo, kan şekeri, beyin, ruh hali ve diğer sağlık sorunları dahil olmak üzere önemli zararlara neden olabilir. Öte yandan aralıklı oruç, aşağıdakiler de dahil olmak üzere çok sayıda sağlık yararı ile ilişkilendirilmiştir:\u003cbr\u003e 1. Azalan diyabet riski\u003cbr\u003e 2. Azalan kardiyovasküler risk\u003cbr\u003e 3. Geliştirilmiş uzun ömür\u003cbr\u003e 4. Kansere karşı koruma\u003cbr\u003e 5. Azaltılmış nörolojik endişe riski\u003cbr\u003e 6. Azaltılmış inflamasyon\u003cbr\u003e 7. Dengeli lipid seviyeleri\u003cbr\u003e 8. Azaltılmış kan basıncı\u003cbr\u003e 9. Azaltılmış oksidatif stres\u003cbr\u003e 10. Dengeli ağırlık","heading":"Oruç Araştırmaları Nobel Tıp Ödülü\u0026#39;nü Kazandı.","reference_title":"LifeSpa, Oruç Araştırması Nobel Tıp Ödülünü Kazandı. Size Uygun mu?, John Douillard, 2018","reference_link":"https://lifespa.com/fasting-research-wins-nobel-prize-medicine-right/"},{"section_type":"PARAGRAPH","content":"Kuran-ı Kerim\u0026#39;de oruç farz olmakla birlikte faydalarının da olduğu söylenmektedir."},{"section_type":"QURAN_REFERENCE","content":"Ey iman edenler! Oruç, sizden öncekilere farz kılındığı gibi, takva sahibi olasınız diye size de farz kılındı. Belirli bir gün sayısı için. Fakat sizden kim hasta olursa veya yolculukta olursa, başka günler de olur. Gücü yetenler için: Muhtaç birini doyurmak için bir fidye. Ama kim iyiliğe gönüllü olursa, kendisi için daha hayırlıdır. Ama bilirseniz oruç tutmanız sizin için daha hayırlıdır.","content_ar":"١٨٣ يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ\u003cbr\u003e١٨٤ أَيَّامًا مَعْدُودَاتٍ ۚ فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ عَلَىٰ سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ ۚ وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ ۖ فَمَنْ تَطَوَّعَ خَيْرًا فَهُوَ خَيْرٌ لَهُ ۚ وَأَنْ تَصُومُوا خَيْرٌ لَكُمْ ۖ إِنْ كُنْتُمْ تَعْلَمُونَ","heading":"","reference_title":"Kuran 2:183-184","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/184"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eAma oruç tutmak sizin için en iyisidir, bir bilseydiniz.\u003c/strong\u003e \u0026quot; Bu, orucun faydalarını keşfeden birisinin Nobel Tıp Ödülü\u0026#39;nü kazanmasından 1400 yıl önceydi."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, orucun tıbbi faydaları olduğunu nasıl bilebilirdi?"}]