[{"section_type":"PARAGRAPH","content":"Kuran\u0026#39;da yaşlılık hafıza kaybına neden olur. Şüpheciler, Kuran\u0026#39;ı yazanın hata yaptığını iddia ederler; hafıza kaybı yaşlılıkla ilgili değildir. Bugün bilim adamları, Alzheimer\u0026#39;ın hafıza kaybının yaşlılıkla bağlantılı olduğunu doğrulamaktadır.\u003cbr\u003e\u003cbr\u003e Alzheimer\u0026#39;ın en belirgin belirtisi hafıza kaybıdır."},{"section_type":"GENERAL_REFERENCE","content":"Alzheimer, demansın en yaygın nedenidir, hafıza kaybı ve günlük yaşama müdahale edecek kadar ciddi diğer bilişsel yetenekler için genel bir terimdir. Alzheimer hastalığı demans vakalarının %60-80\u0026#39;ini oluşturur.\u003cbr\u003e Alzheimer, yaşlanmanın normal bir parçası değildir. Bilinen en büyük risk faktörü artan yaştır ve Alzheimer hastalarının çoğu 65 yaş ve üzeridir...\u003cbr\u003e Alzheimer zamanla kötüleşir. Alzheimer, demans semptomlarının birkaç yıl içinde giderek kötüleştiği ilerleyici bir hastalıktır. Erken evrelerinde hafıza kaybı hafiftir, ancak geç evre Alzheimer\u0026#39;da bireyler konuşma ve çevrelerine yanıt verme yeteneklerini kaybederler.\u003cbr\u003e Alzheimer, Amerika Birleşik Devletleri\u0026#39;nde altıncı önde gelen ölüm nedenidir. Ortalama olarak, Alzheimer\u0026#39;lı bir kişi teşhisten sonra 4 ila 8 yıl yaşar, ancak diğer faktörlere bağlı olarak 20 yıl kadar yaşayabilir.","heading":"Alzheimer ve demansı anlamak","reference_title":"Alzheimer Derneği, Alzheimer ve Demansı Anlamak, 2021.","reference_link":"https://www.alz.org/alzheimers-dementia/what-is-alzheimers"},{"section_type":"PARAGRAPH","content":"Alzheimer\u0026#39;ın hafıza kaybı yaşlılıkla bağlantılıdır. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden önce Kuran 1400\u0026#39;de tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Kuran 16:70 Sizi Allah yarattı; sonra seni alıp götürür. Bazılarınız, ilim öğrendikten sonra artık hiçbir şey bilmesin diye, en kötü çağa döndürüleceksiniz. Allah her şeye kadirdir ve her şeye kadirdir.","content_ar":"٧٠ وَاللَّهُ خَلَقَكُمْ ثُمَّ يَتَوَفَّاكُمْ ۚ وَمِنْكُمْ مَنْ يُرَدُّ إِلَىٰ أَرْذَلِ الْعُمُرِ لِكَيْ لَا يَعْلَمَ بَعْدَ عِلْمٍ شَيْئًا ۚ إِنَّ اللَّهَ عَلِيمٌ قَدِيرٌ","heading":"","reference_title":"Kuran 16:70","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/70"},{"section_type":"PARAGRAPH","content":"Bu ayette yaşlılık hafıza kaybına neden olur. Bugün Alzheimer\u0026#39;da hafıza kaybının yaşlılıkla bağlantılı olduğunu biliyoruz."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, yaşlılığın hafıza kaybına neden olduğunu nasıl bilebilirdi?"}]