[{"section_type":"PARAGRAPH","content":"Kuran\u0026#39;dan önce filozoflar atomun maddenin bölünmez en küçük bileşeni olduğunu düşünüyorlardı. Ancak bugün bunun yanlış olduğunu biliyoruz. Atomlar elektron, nötron ve protonlardan oluşur. Bu nötronlar ve protonlar kuarklardan yapılmıştır ve son zamanlarda bu kuarkların sicimlerden oluştuğu ortaya çıktı. Ancak 1400 yıl önce Kuran, zamanın genel bilgisiyle çelişse de, atomun en küçük parça olmadığını bildirmiştir."},{"section_type":"QURAN_REFERENCE","content":"Taneleri ve çekirdekleri parçalayan Allah\u0026#39;tır. O, ölüden diriyi, diriden de ölüyü çıkarır. Allah böyledir. Peki nasıl sapabilirsin?","content_ar":"٩٥ إِنَّ اللَّهَ فَالِقُ الْحَبِّ وَالنَّوَىٰ ۖ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَمُخْرِجُ الْمَيِّتِ مِنَ الْحَيِّ ۚ ذَٰلِكُمُ اللَّهُ ۖ فَأَنَّىٰ تُؤْفَكُونَ","heading":"","reference_title":"Kuran 6:95","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/95"},{"section_type":"PARAGRAPH","content":"Nucleus Arapça\u0026#39;da \u0026quot;Nawat نواة\u0026quot; anlamına gelir. Arapçadaki çoğul çekirdeği \u0026quot;nawa نَّوَىٰ\u0026quot;dır. Yani Kuran, Tanrı\u0026#39;nın çekirdeği böldüğünü söylüyor. Bu, atomun en küçük parçacık olmadığı anlamına gelir."},{"section_type":"QURAN_REFERENCE","content":"Her ne yapıyor olursanız olun, Kur\u0026#39;an\u0026#39;dan hangi bölümü okursanız okuyun ve her ne iş yapıyor olursanız olun, biz (Allah) onu yaptığınızda şahidiz. Ne yerde ne de gökte bir atom ağırlığınca (ne kadar) Rabbinize gizli kalır, ne ondan az, ne de fazla, ancak apaçık bir kitapta (Tevhidi\u0026#39;nde) yazılıdır.","content_ar":"٦١ وَمَا تَكُونُ فِي شَأْنٍ وَمَا تَتْلُو مِنْهُ مِنْ قُرْآنٍ وَلَا تَعْمَلُونَ مِنْ عَمَلٍ إِلَّا كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ ۚ وَمَا يَعْزُبُ عَنْ رَبِّكَ مِنْ مِثْقَالِ ذَرَّةٍ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَلَا أَصْغَرَ مِنْ ذَٰلِكَ وَلَا أَكْبَرَ إِلَّا فِي كِتَابٍ مُبِينٍ","heading":"","reference_title":"Kuran 10:61","reference_link":"https://www.quranwow.com/#/ch/10/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/61"},{"section_type":"PARAGRAPH","content":"Atom, atomun en küçük parçası değildir. Bugün Sicim Teorisinden en küçük kütlenin bir sicimin kütlesi olduğunu biliyoruz."},{"section_type":"IMAGE","content":"images/domain_60_section_1.gif"},{"section_type":"PARAGRAPH","content":"İpin titreşimi, kütlesini belirler. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi. Kuran en küçük parçacığın fitil olduğunu söyler."},{"section_type":"QURAN_REFERENCE","content":"Kendileri için saflık iddia edenleri görmedin mi? Bilakis Allah dilediğini temize çıkarır ve onlara fitne zulmedilmez.","content_ar":"","heading":"٤٩ أَلَمْ تَرَ إِلَى الَّذِينَ يُزَكُّونَ أَنْفُسَهُمْ ۚ بَلِ اللَّهُ يُزَكِّي مَنْ يَشَاءُ وَلَا يُظْلَمُونَ فَتِيلًا","reference_title":"Kuran 4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"Fateel فَتِيلً fitil demektir. En küçük şey bir fitildir."},{"section_type":"IMAGE","content":"images/domain_60_section_2.webp"},{"section_type":"PARAGRAPH","content":"Kuran\u0026#39;daki fitil, Sicim Teorisi\u0026#39;ndeki ipe tam olarak benziyor.\u003cbr\u003e\u003cbr\u003e Sicim Teorisinden en küçük kütlenin bir sicimin kütlesi olduğunu biliyoruz. İpin titreşimi, kütlesini belirler. Ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edilmiştir. Kuran en küçük kütlenin yolma olduğunu söyler."},{"section_type":"QURAN_REFERENCE","content":"Erkek olsun, kadın olsun, kim mü\u0026#39;min olarak salih amelde bulunursa, işte onlar cennete girerler ve asla yolma haksızlığa uğramazlar.","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"Kuran 4:124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"Nakara نقر yolmak demektir. Bir müzik aletinin telini koparmak, نقر أوتار العود anlamına gelir. Nakir نقير, bir telin titreşimleri anlamına gelir. Bu ayette Nakiran نَقِيرًا bir telin tek bir titreşimi anlamına gelir. Yani Kuran\u0026#39;da en küçük kütle bir ipin tek titreşimidir.\u003cbr\u003e\u003cbr\u003e Bu ayette en küçük kütle bir yolma, bir önceki ayette ise en küçük parçacık bir fitildir. Her iki ayet de aynı en küçük parçacığı tarif ediyor. Bugün onun ne olduğunu biliyoruz, bu titreşen bir sicim."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, en küçük parçacığın titreşen bir sicim olduğunu nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"(İncil, yıldızların lamba gibi yandığını söyler, yani bu kimyasal bir reaksiyondur. \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dRevelation+8%3A10\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eVahiy 8:10\u003c/a\u003e Ancak gerçekte yanma diye bir şey yoktur, bunun yerine atomlar yıldızların içinde yerçekimi ile birleşir, kimyasal değil nükleer bir reaksiyondur )."}]