[{"section_type":"PARAGRAPH","content":"Benim saatimle sizin saatinizin aynı hızda çalışmayacağını Einstein\u0026#39;dan biliyoruz. Zaman (veya saatlerimizin hızı) ivmeye ve/veya yerçekimine bağlıdır. Saatim hızlanıyorsa ve/veya güçlü bir yerçekimi alanındaysa, sizin saatinizden daha yavaş çalışacaktır. Yerçekimi/hızlanma ne kadar güçlü olursa, zaman o kadar yavaş olur. Yani zaman görecelidir. Kuran 22.47, Dünya\u0026#39;daki zamanı Cennet/Cehennem\u0026#39;deki zamanla karşılaştırır (1 güne karşı 1000 yıl); Kuran 70.4, Dünya\u0026#39;daki zamanı solucan deliklerindeki zamanla karşılaştırır (1 gün ve 50.000 yıl).\u003cbr\u003e\u003cbr\u003e Melekler bir solucan deliğinin (Arapça معراج miaaraj) yanından geçerken bizimkinden farklı bir zaman yaşarlar:"},{"section_type":"QURAN_REFERENCE","content":"Melekler ve Ruh, ölçüsü elli bin yıl olan bir günde O\u0026#39;na yükselir.","content_ar":"٤ تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ","heading":"","reference_title":"Kuran 70:4","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/4"},{"section_type":"PARAGRAPH","content":"Burada melekler 1 gün yaşayacaklar, insanlar ise bunu 50.000 yıl olarak ölçecekler (zamana karşı zamana, zamana karşı mesafeye değil). Melekler solucan deliklerinden geçerse bu olabilir. Bu bir solucan deliğinin resmi."},{"section_type":"IMAGE","content":"images/domain_63_section_1.gif"},{"section_type":"PARAGRAPH","content":"Kuran, meleklerin bu solucan deliklerini evrendeki herhangi bir yere ulaşmak için kullandıklarını söyler. Yerçekimi alanlarının dışındaki bir gözlemci, yanından geçen melekleri ışık hızının %99,99999\u0026#39;unda (göreceli hızlar, ışığın yerel hızına çok yakın) yani 299792.457999...km/s\u0026#39;de görür. Ancak bu melekler bir solucan deliğinin yerçekimi alanına girdiklerinde, bu gözlemci hala o meleklerin solucan deliğine ışık hızının %99.99999\u0026#39;u ile girdiğini görür, ancak bu artık 299792.457999...km/s\u0026#39;de olmayacaktır. Bunun nedeni, yerçekimi varlığında ışık hızının göreceli hale gelmesidir. Örneğin, bir solucan deliğinde ışık hızını 10 metre/sn\u0026#39;de görürse, o meleklerin sadece 9.999999...metre/sn hızla hareket ettiğini, kanatlarını ağır çekimde çırptığını, kırmızımsı renkli ve çok loş olduğunu görecektir ( ve sırayla onu hızlı hareket halinde, mavimsi renkli ve çok parlak görürlerdi). Biz Dünya üzerinde durursak ve melekler bir nötron yıldızı üzerinde durursak (veya onların bir nötron yıldızına düşmelerine direnirlerse; yerçekimi zaman genişlemesine karşı) daha küçük bir zaman genişlemesi (örneğin bir güne karşı 100 veya 1000 yıl) meydana gelebilir. Bu bize göre hızlarını sıfır yapar (299792.457999... km/s değil). Ancak doğal olarak oluşan solucan delikleri, uzaktaki kara delikleri birbirine bağlar; ancak daha düşük bir zaman genişlemesinde (bir güne karşı 100 veya 1000 yıl) solucan deliğinin iki girişi birbirine bağlanamaz; dolayısıyla bir solucan deliği oluşamaz. Yani Kuran\u0026#39;da belirtilen zaman genişlemesi (1 güne karşılık 50.000 yıl) ve meleklerin hareket ettiği gerçeği ile o zaman bu melekler bir solucan deliğinden geçiyor olmalı. Nötron yıldızı veya başka bir senaryo yapamaz. Daha fazla bilgi edinin: Solucan delikleri."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam zaman genişlemesini nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"(Hıristiyan İnciline göre David, üzerine tapınağın inşa edileceği bir arsa satın aldı. \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d%202%20Samuel%2024:24\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e2 Samuel 24:24\u003c/a\u003e , fiyatın 50 şekel gümüş olduğunu söylüyor, \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1%20Chronicles%2021:25\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 Chronicles 21\u003c/a\u003e :25\u0026#39;te fiyatın 600 şekel altın olduğunu söylüyor. Yani İncil\u0026#39;e göre para görecelidir)."}]