[{"section_type":"PARAGRAPH","content":"Sicim Teorisinden en küçük parçacığın bir sicim olduğunu biliyoruz. İpin titreşimi, kütlesini belirler."},{"section_type":"GENERAL_REFERENCE","content":"Fizikte, sicim teorisi, parçacık fiziğinin nokta benzeri parçacıklarının sicim adı verilen tek boyutlu nesnelerle değiştirildiği teorik bir çerçevedir. Bu dizilerin uzayda nasıl yayıldığını ve birbirleriyle nasıl etkileştiğini açıklar. Sicim ölçeğinden daha büyük mesafe ölçeklerinde, bir sicim, kütlesi, yükü ve sicimin titreşim durumu tarafından belirlenen diğer özellikleri ile sıradan bir parçacık gibi görünür.","heading":"sicim teorisi","reference_title":"Wikipedia, Sicim Teorisi, 2019","reference_link":"https://en.wikipedia.org/wiki/String_theory"},{"section_type":"IMAGE","content":"images/domain_71_section_1.gif"},{"section_type":"PARAGRAPH","content":"Yani kütle, ipin titreşimi tarafından belirlenir. Ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edilmiştir. Kuran en küçük zerreyi fitil gibi gösterir."},{"section_type":"QURAN_REFERENCE","content":"Kendileri için saflık iddia edenleri görmedin mi? Bilakis Allah, dilediğini temize çıkarır ve onlara fitne zulmedilmez.","content_ar":"٤٩ أَلَمْ تَرَ إِلَى الَّذِينَ يُزَكُّونَ أَنْفُسَهُمْ ۚ بَلِ اللَّهُ يُزَكِّي مَنْ يَشَاءُ وَلَا يُظْلَمُونَ فَتِيلًا","heading":"","reference_title":"Kuran 4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"Fateel فَتِيلً fitil demektir. En küçük şey bir fitildir."},{"section_type":"IMAGE","content":"images/domain_71_section_2.webp"},{"section_type":"PARAGRAPH","content":"Kuran\u0026#39;daki fitil, Sicim Teorisi\u0026#39;ndeki ipe tam olarak benziyor.\u003cbr\u003e\u003cbr\u003e Sicim Teorisinden en küçük kütlenin bir sicimin kütlesi olduğunu biliyoruz. İpin titreşimi, kütlesini belirler. Ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edilmiştir. Kuran en küçük kütlenin yolma olduğunu söyler."},{"section_type":"QURAN_REFERENCE","content":"Erkek olsun, kadın olsun, kim mü\u0026#39;min olarak salih amelde bulunursa, işte onlar cennete girerler ve asla yolma haksızlığa uğramazlar.","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"Kuran 4:124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"Nakara نقر yolmak demektir. Bir müzik aletinin telini koparmak, نقر أوتار العود anlamına gelir. Nakir نقير, bir telin titreşimleri anlamına gelir. Bu ayette Nakiran نَقِيرًا bir telin tek bir titreşimi anlamına gelir. Yani Kuran\u0026#39;da en küçük kütle bir ipin tek titreşimidir.\u003cbr\u003e\u003cbr\u003e Bu ayette en küçük kütle bir yolma, bir önceki ayette ise en küçük parçacık bir fitildir. Her iki ayet de aynı en küçük parçacığı tarif ediyor. Bugün onun ne olduğunu biliyoruz, bu titreşen bir sicim."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, kütlenin bir sicimin titreşimi olduğunu nasıl bilebilirdi?"}]