[{"section_type":"IMAGE","content":"images/domain_73_section_1.webp"},{"section_type":"PARAGRAPH","content":"1400 yıl önce insanlar kütle dengesini kullanıyordu, ancak sıfır-g\u0026#39;de çalışmadığını kimse bilmiyordu."},{"section_type":"IMAGE","content":"images/domain_73_section_2.webp"},{"section_type":"GENERAL_REFERENCE","content":"Genel görelilik teorisinde, eşdeğerlik ilkesi, yerçekimi ve eylemsizlik kütlesinin denkliğidir ve Albert Einstein\u0026#39;ın, kütlesel bir cisim (Dünya gibi) üzerinde dururken lokal olarak deneyimlenen yerçekimi \u0026quot;kuvvetinin\u0026quot; sözde ile aynı olduğu gözlemi. - eylemsiz (hızlandırılmış) bir referans çerçevesinde bir gözlemci tarafından deneyimlenen kuvvet.","heading":"denklik ilkesi","reference_title":"Wikipedia , Denklik İlkesi, 2021","reference_link":"https://en.wikipedia.org/wiki/Equivalence_principle"},{"section_type":"PARAGRAPH","content":"Dünya üzerinde yapılan bir deney ile hızlanan bir uzay gemisi üzerinde yapılan deney arasında hiçbir fark yoktur. Ancak bu, sıfır-g için doğru değildir. Kütle dengesi sıfır g\u0026#39;de çalışmaz. Sadece bir tarafa bir kütle koyarsanız, sıfır g\u0026#39;de eğilmez. Uzay gemisi hızlanırsa, bu kütle dengesi, sanki hala Dünya\u0026#39;daymış gibi yeniden çalışacak. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Ve göğü, kaldırdı; ve dengeyi kurdu.","content_ar":"٧ وَالسَّمَاءَ رَفَعَهَا وَوَضَعَ الْمِيزَانَ","heading":"","reference_title":"Kuran 55:7","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/7"},{"section_type":"PARAGRAPH","content":"Tanrı gökyüzünü kaldırdıysa, bu uzayda hızlanan bir çerçevedir. Ve aynı ayette kütle dengesi Dünya üzerindedir. Bugün neden aynı ayette olduklarını biliyoruz, çünkü kütle dengesi sadece şu iki koşulda çalışır: Yerçekimi ve/veya ivme."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, denklik ilkesini nasıl bilebilirdi?"}]