[{"section_type":"PARAGRAPH","content":"Evrenin genişlemesi, uzaktaki ışık dalgalarının gerilmesine neden oluyor."},{"section_type":"IMAGE","content":"images/domain_74_section_1.gif"},{"section_type":"PARAGRAPH","content":"Bir gülün nasıl açıldığını hatırlıyor musun? Yani, dıştaki taç yapraklar, içteki yapraklardan daha mı fazla dışa doğru hareket ediyor?"},{"section_type":"IMAGE","content":"images/domain_74_section_2.gif"},{"section_type":"PARAGRAPH","content":"Bu yaprakların üzerinde galaksiler olduğunu ve bizim gülün merkezinde olduğumuzu hayal edin. Şimdi bu gülün açıldığını hayal edin; Yapraklar ne kadar uzaktaysa merkezden (bizim bulunduğumuz yer) uzaklaşmaları o kadar hızlı olur. İşte evren tam olarak bu şekilde etrafımızda genişliyor; galaksiler ne kadar uzaksa, bizden uzaklaşmaları da o kadar hızlı olur."},{"section_type":"QURAN_REFERENCE","content":"Cennet yırtılsa da boya gibi bir gül olsaydı.","content_ar":"٣٧ فَإِذَا انْشَقَّتِ السَّمَاءُ فَكَانَتْ وَرْدَةً كَالدِّهَانِ","heading":"","reference_title":"Kuran 55:37","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/37"},{"section_type":"PARAGRAPH","content":"Burada Tanrı, Cennet hakkında şüphecilere güvence veriyor: Eğer cennet bir gül gibi yırtılıp açılırsa, o zaman Cennet de mutlaka şu filanları içerecektir... Bugün kesin olarak biliyoruz ki, evren etrafımızda bir gül gibi genişliyor, yani mesafe ne kadar büyükse genişleme o kadar büyük olur.\u003cbr\u003e\u003cbr\u003e Ambulans sireninin size yaklaştığında nasıl ses çıkardığını hatırlıyor musunuz? Ve senden uzaklaştığında kulağa nasıl geliyor? Ses perdesi değişiyor, değil mi? Benzer şekilde bir ışık kaynağı size yaklaştığında veya sizden uzaklaştığında rengi değişir."},{"section_type":"IMAGE","content":"images/domain_74_section_3.webp"},{"section_type":"PARAGRAPH","content":"Size yaklaşıyorsa rengi maviye, sizden uzaklaşıyorsa rengi kırmızıya; ne kadar hızlı gerilerse o kadar kırmızı görünür. Bugün galaksilerin ışıklarının kırmızıya kaymasından uzaklaştığını biliyoruz. Galaksiler bizden ne kadar uzaktaysa, durgunlukları o kadar hızlı bizden uzaklaşır ve dolayısıyla daha kırmızı görünürler.\u003cbr\u003e\u003cbr\u003e Boya uyguladığınızda renklerin yoğunluğu eşit değil, mesafeye göre değişiyor:"},{"section_type":"IMAGE","content":"images/domain_74_section_4.gif"},{"section_type":"PARAGRAPH","content":"Benzer şekilde, uzak galaksiler ne kadar uzaksa renkleri bize o kadar kırmızı görünür, yani kırmızılıkları uzaklığın bir fonksiyonudur. Bunun nedeni, galaksiler ne kadar uzaksa, bizden o kadar hızlı uzaklaşmalarıdır (bir gül gibi). Kuran\u0026#39;da \u0026quot;Gül boya gibi\u0026quot;, yani kırmızılığı eşit değil, tıpkı boya gibi mesafeye göre değişir."},{"section_type":"MORAL","content":"1400 yıl önce yaşayan okuma yazma bilmeyen bir adam kırmızıya kaymayı nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"(İncil, gökyüzünün \u0026quot;dökme bronzdan bir ayna kadar sert\u0026quot; olduğunu söyler. \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eEyüp 37:18\u003c/a\u003e . Dolayısıyla İncil durağan bir evrende ısrar eder. Aslında Albert Einstein\u0026#39;ın ünlü gafı, kozmolojik sabit, statik evreni açıklamaktı. o zaman bu iddiayı destekleyecek hiçbir bilimsel kanıt yoktu, Einstein İncil\u0026#39;i şüphenin avantajını kullandı ve genişlemeyen, daralmayan statik bir evrene gitti.Daha sonra, Edwin Hubble evrenin genişlemesini keşfettiğinde, Einstein bu kozmolojik gerçeği geri çekti. Sabit ve kariyerinin en büyük hatası olarak nitelendirdi. Einstein İncil\u0026#39;e güvenerek 10 \u003csup\u003e120\u003c/sup\u003e sırasına kadar yanlış anladı)."}]