[{"section_type":"PARAGRAPH","content":"Kağıt para ilk olarak 11. yüzyılda Çin\u0026#39;de kullanıldı."},{"section_type":"IMAGE","content":"images/domain_76_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Jiaozi, Çin\u0026#39;in Sichuan başkenti Chengdu\u0026#39;da 11. yüzyılda ortaya çıkan bir bono banknot biçimiydi. Nümismatistler, Çin Song Hanedanlığı\u0026#39;nın (960-1279 CE) bir gelişimi olan tarihteki ilk kağıt para olarak görüyorlar.","heading":"Jiaozi","reference_title":"Wikipedia, Jiaozi (para birimi), 2019","reference_link":"https://en.wikipedia.org/wiki/Jiaozi_(currency)"},{"section_type":"PARAGRAPH","content":"Ancak Kuran, kağıt paranın Çinlilerden çok önce bilindiğini ve kullanıldığını söylüyor:"},{"section_type":"QURAN_REFERENCE","content":"Yine de, birbirlerine sorsunlar diye onları uyandırdık. Aralarından bir sözcü, \u0026quot;Ne kadar kaldınız?\u0026quot; dedi. \u0026quot;Bir gün veya bir günün parçası kadar kaldık\u0026quot; dediler. \u0026quot;Ne kadar kaldığınızı en iyi Rabbiniz bilir\u0026quot; dediler. \u0026quot;Birinizi bu kağıt paranızla şehre gönderin de hangi yiyeceğin daha uygun olduğuna baksın ve size ondan bir miktar rızık getirsin. Yumuşak davransın da kimse sizi fark etmesin. \u0026quot;","content_ar":"١٩ وَكَذَٰلِكَ بَعَثْنَاهُمْ لِيَتَسَاءَلُوا بَيْنَهُمْ ۚ قَالَ قَائِلٌ مِنْهُمْ كَمْ لَبِثْتُمْ ۖ قَالُوا لَبِثْنَا يَوْمًا أَوْ بَعْضَ يَوْمٍ ۚ قَالُوا رَبُّكُمْ أَعْلَمُ بِمَا لَبِثْتُمْ فَابْعَثُوا أَحَدَكُمْ بِوَرِقِكُمْ هَٰذِهِ إِلَى الْمَدِينَةِ فَلْيَنْظُرْ أَيُّهَا أَزْكَىٰ طَعَامًا فَلْيَأْتِكُمْ بِرِزْقٍ مِنْهُ وَلْيَتَلَطَّفْ وَلَا يُشْعِرَنَّ بِكُمْ أَحَدًا","heading":"","reference_title":"Kuran 18:19","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-64/v/19"},{"section_type":"PARAGRAPH","content":"Arapça\u0026#39;da \u0026quot;Warak ورق\u0026quot; kağıt anlamına gelir. \u0026quot;Warikikum بِوَرِقِكُمْ\u0026quot; bozuk para değil, kağıt paranız demektir. Yani Kuran, kağıt paranın Çinlilerden çok önce bilindiğini ve kullanıldığını söylüyor."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam kağıt parayı nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"(Hıristiyan İncili, Kral Davud zamanında tapınağa 10.000 altın \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1+Chronicles+29%3A7\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003edarik\u003c/a\u003e ödediklerini ve bunun 400 yıl sonra Kral Darius tarafından basılan madeni paralar olduğu ortaya çıktı."}]