[{"section_type":"PARAGRAPH","content":"1400 yıl önce insanlar hayvan derisine ve kağıdın ilk versiyonlarına yazdılar. Bugün kağıt kitapları dijital forma dönüştürebiliriz. Dijital kitaplar olarak adlandırılırlar çünkü en alt düzeyde sadece sıfırlar ve birlerdir. Ancak bir kez dijital formda olduğunda artık kağıttan okunamaz; özel bir elektronik cihazdan okunmalıdır."},{"section_type":"GENERAL_REFERENCE","content":"E-kitap veya e-Kitap olarak da bilinen elektronik kitap, bilgisayarların veya diğer elektronik cihazların düz panel ekranında okunabilen, metin, resim veya her ikisinden oluşan dijital biçimde sunulan bir kitap yayınıdır. Bazen \u0026quot;basılı bir kitabın elektronik versiyonu\u0026quot; olarak tanımlansa da, bazı e-kitaplar basılı bir eşdeğeri olmadan mevcuttur. E-kitaplar, özel e-okuyucu cihazlarında okunabileceği gibi, masaüstü bilgisayarlar, dizüstü bilgisayarlar, tabletler ve akıllı telefonlar dahil olmak üzere kontrol edilebilir bir görüntüleme ekranına sahip herhangi bir bilgisayar cihazında da okunabilir.","heading":"e-kitap","reference_title":"Vikipedi, E-kitap, 2020","reference_link":"https://en.wikipedia.org/wiki/E-book"},{"section_type":"PARAGRAPH","content":"Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi. Cennette inananlar dijital bir kitapla Dünya üzerindeki tarihlerini izleyecekler."},{"section_type":"QURAN_REFERENCE","content":"Ve Elliyyoon\u0026#39;u nasıl bilebilirsin? Dijitalleştirilmiş bir kitap; Yakınları tarafından izlenir.","content_ar":"١٩ وَمَا أَدْرَاكَ مَا عِلِّيُّونَ\u003cbr\u003e٢٠ كِتَابٌ مَرْقُومٌ\u003cbr\u003e٢١ يَشْهَدُهُ الْمُقَرَّبُونَ","heading":"","reference_title":"Kuran 83:19-21","reference_link":"https://www.quranwow.com/#/ch/83/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/19"},{"section_type":"PARAGRAPH","content":"\u0026quot;Markoom Arapça مَرْقُومٌ\u0026quot; sayısallaştırılmış demektir. Kuran\u0026#39;da \u0026quot;Arapça مُرَقَّم\u0026quot; olarak numaralandırılmış sûreler ve ayetler vardır, ancak Kuran numaralandırılmış ancak sayısallaştırılmamıştır. Numaralandırmayı zaten bildikleri ve bir önceki ayette bunu bilmediklerini vurguladığı için \u0026quot;Elliyyoon\u0026quot; kesinlikle bir numara kitabı değildir. \u0026quot;Elliyyoon\u0026quot; dijitalleştirilmiş bir kitaptır. Ve bu sayısallaştırılmış kitaptan okumazsınız, onun yerine seyredersiniz: \u0026quot;Yash-haduhu Arapça يَشْهَدُهُ\u0026quot; izlendi demektir. \u0026quot;Yakra-uhu يقرئه\u0026quot; oku demedi, \u0026quot;Yash-haduhu يَشْهَدُهُ\u0026quot; izlendi dedi. Yani \u0026quot;Elliyyoon\u0026quot; film gibi izlenebilen dijitalleştirilmiş bir tarih kitabı."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, dijital kitaplardan nasıl haberdar olabilirdi?"}]