[{"section_type":"PARAGRAPH","content":"İncil\u0026#39;de bir sorun var, Firavun\u0026#39;un cesedinin Kızıldeniz\u0026#39;de boğulduğunda ısrar ediyor. Sorun şu ki Firavun, cesedini denizin dibine batırabilecek bir vücut zırhı giyiyordu. Ama Yeni Krallık\u0026#39;taki tüm Firavun mumyalarını zaten keşfettik."},{"section_type":"IMAGE","content":"images/domain_81_section_1.gif"},{"section_type":"PARAGRAPH","content":"Musa zamanından beri Firavun\u0026#39;un mumyası kayıp diye bir şey yoktur. Yani gerçekten boğulduysa, zırhı cesedini denizin dibine batırmış olmalı ve cesedi bugün kayıp olmalı."},{"section_type":"IMAGE","content":"images/domain_81_section_2.webp"},{"section_type":"PARAGRAPH","content":"Askerler zırh giymedi ama Firavun şunları yaptı:"},{"section_type":"GENERAL_REFERENCE","content":"İklim nedeniyle, Afrika\u0026#39;da çok az zırh giyildi. Mısır\u0026#39;ın Eski ve Orta Krallığı\u0026#39;nda Mısırlı askerler asla zırh giymezdi. Eski Krallık\u0026#39;ta genellikle sadece bir kemer ve küçük bir üçgen peştamal giymiş olarak tasvir edilirler... Bazen geniş deri bantlar arabacıların gövdelerinin bir kısmını kaplar, ancak genellikle askerler herhangi bir vücut koruması olmadan tasvir edilir. Yine firavunlar, şaşırtıcı olmayan bir şekilde istisnaydı.","heading":"Mısır Ordusunun Savunma Teçhizatı","reference_title":"Mısır Turu, Mısır Ordusu Savunma Teçhizatı, 2019","reference_link":"http://www.touregypt.net/featurestories/defense.htm"},{"section_type":"PARAGRAPH","content":"Firavunlar pul zırh giyerdi. Deri ve kumaşa bakır ve demir pullar dikilirdi. Daha sonra dekorasyon için yarı değerli taşlar eklendi:"},{"section_type":"GENERAL_REFERENCE","content":"Firavunlar genellikle, daha iyi koruma sağlayan, ok uçları için kullanılan metalden daha sert olan, işlemeli yarı değerli taşlarla pul zırh giyerlerdi.","heading":"eski Mısır ordusu","reference_title":"Wikipedia, Eski Mısır Ordusu, 2018","reference_link":"https://en.wikipedia.org/wiki/Military_of_ancient_Egypt#New_Kingdom_Armies"},{"section_type":"PARAGRAPH","content":"Bu metal zırh artı yarı değerli taşlar sudan çok daha yoğundur ve Firavun\u0026#39;un cesedini denizin dibine batırmış olmalıdır. Bunun yerine cesedini içeride mumyalanmış olarak bulduk. Cesedini bulup kaldıracak teknolojiye sahip olmadıkları için Hristiyanlar, \u0026quot;Cesetini denizin dibinden kim kaldırdı?\u0026quot; diye açıklamak zorunda kalıyorlar. Ama Kuran bu hatayı yapmadı. Bunun yerine Kuran, Allah\u0026#39;ın özellikle Firavun\u0026#39;un cesedini kurtardığı konusunda ısrar eder:"},{"section_type":"QURAN_REFERENCE","content":"Bugün senin bedenini koruyacağız ki, senden sonrakilere bir ibret olasın. Fakat insanların çoğu âyetlerimizden gafildir.","content_ar":"٩٢ فَالْيَوْمَ نُنَجِّيكَ بِبَدَنِكَ لِتَكُونَ لِمَنْ خَلْفَكَ آيَةً ۚ وَإِنَّ كَثِيرًا مِنَ النَّاسِ عَنْ آيَاتِنَا لَغَافِلُونَ","heading":"","reference_title":"Kuran 10:92","reference_link":"https://www.quranwow.com/#/ch/10/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/92"},{"section_type":"PARAGRAPH","content":"Allah Firavun\u0026#39;un cesedini kurtardı çünkü Firavun \u003cstrong\u003eYÜZMEYECEK.\u003c/strong\u003e Ve Allah onun vücudunu kurtardığına göre, bugün hiçbir mumya eksik olmamalı. Kuran\u0026#39;da hata yoktur."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, Firavun\u0026#39;un batacağını nasıl bilebilirdi?"}]