[{"section_type":"PARAGRAPH","content":"Karnak tapınağının inşaatı Orta Krallık\u0026#39;ta başladı, ancak bu sütunlar ve dikilitaşlar daha sonra Yeni Krallık\u0026#39;ta inşa edildi."},{"section_type":"GENERAL_REFERENCE","content":"Mimari ve İnşaat Büyük Hipostil Salonu 5.000 m2\u0026#39;lik bir alanı kaplamaktadır (54.000 sq ft). Şimdi düşmüş olan çatı, 16 sıra halinde 134 sütun tarafından desteklenmiştir; 2 orta sıra diğerlerinden daha yüksektir (çevresi 10 metre (33 ft) ve yüksekliği 24 metredir). 134 papirüs sütunu, Amun\u0026#39;un içinden çıktığı ilkel papirüs bataklığını temsil eder; kendi kendine yaratılan bir tanrı, yaratmanın başlangıcında kaosun sularından doğdu. Salon Horemheb veya daha önceki bilginlerin düşündüğü gibi Amenhotep III tarafından inşa edilmedi, ancak tamamen salonun kuzey kanadına yazıtlar kazıyan Set I tarafından inşa edildi. Güney kanadının dekorasyonu 19. hanedan firavunu II. Ramses tarafından tamamlandı.","heading":"Büyük Hipostil Salonu","reference_title":"Wikipedia, Büyük Hipostil Salonu, 2019","reference_link":"https://en.wikipedia.org/wiki/Great_Hypostyle_Hall"},{"section_type":"IMAGE","content":"images/domain_83_section_1.gif"},{"section_type":"PARAGRAPH","content":"Orijinal 20\u0026#39;den sadece 3 dikilitaş duruyor.\u003cbr\u003e\u003cbr\u003e Karnak\u0026#39;taki tapınağın inşaatı, Mısır hükümdarının kral olarak adlandırılmasıyla Orta Krallık\u0026#39;ta başladı. O zamanlar Firavunlar yoktu. Ama bu Büyük Hipostil Salonu, o sütunlar ve dikilitaşlar daha sonra Mısır hükümdarı Firavun olarak adlandırıldığında Yeni Krallık\u0026#39;ta inşa edildi. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi."},{"section_type":"QURAN_REFERENCE","content":"Onlardan önce Nuh kavmi hakikati yalanladılar. Aad ve sütunlu Firavun gibi.","content_ar":"١٢ كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ وَعَادٌ وَفِرْعَوْنُ ذُو الْأَوْتَادِ","heading":"","reference_title":"Kuran 38:12","reference_link":"https://www.quranwow.com/#/ch/38/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"\u0026quot;Autad الْأَوْتَادِ\u0026quot; kazık veya sütun anlamına gelir. \u0026quot;Sütunlu Firavun\u0026quot; Firavun unvanının daha önce değil, Yeni Krallık\u0026#39;ta hükümdarlara verildiğini bugün biliyoruz. Karnak\u0026#39;ın yapımına Firavunların olmadığı Orta Krallık\u0026#39;ta başlansa da, bu sütunlar ve dikilitaşlar daha sonra Yeni Krallık\u0026#39;ta Firavunlar tarafından yapılmıştır. Kuran\u0026#39;da hata yoktur.\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, bu sütunları kimin inşa ettiğini nasıl bilebilirdi?"},{"section_type":"PARAGRAPH","content":"(Hıristiyan İncili, Kral Davud zamanında tapınağa 10.000 altın darik ödediklerini, bu madeni paraların aslında 400 yıl sonra Kral Darius tarafından basıldığı ortaya çıktı ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1+Chronicles+29%3A7\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1. Tarihler 29:7\u003c/a\u003e )."}]