[{"section_type":"PARAGRAPH","content":"Mukaddes Kitap, Nuh tufanının küresel olduğu ve Nuh\u0026#39;la birlikte gemiye binen inananlar dışında kimsenin hayatta kalamadığı konusunda ısrar eder. Ancak Kuran, tufanın yerel olduğunu ve Nuh dışındaki tüm ulusların hayatta kaldığını söylüyor.\u003cbr\u003e\u003cbr\u003e Yerel taşkınlar çok yaygındır, ancak küresel bir taşkın için bilimsel bir kanıt yoktur. Ancak küresel bir tufanın hikayeleri, dünyanın her yerindeki birçok eski kültürde bulunur. İncil\u0026#39;de anlatıldığı gibi küresel bir tufan olsaydı, Nuh\u0026#39;la birlikte gemiye binen müminlerden başka kimse hayatta kalamazdı. Gemiye binmeyen ve hayatta kalan kafir olmazdı. Ancak Kuran başka bir şey söylüyor, gemiye binmeyen ve hala hayatta kalan kafirlerin olduğunu söylüyor:"},{"section_type":"QURAN_REFERENCE","content":"\u0026quot;Ey Nuh, tarafımızdan selâmetle, sana ve seninle beraber olan ümmetlerden ümmete salât ve selâm ile gemiden in. Ve diğer ümmetlere de afiyet veririz, sonra onlara acıklı bir azap veririz.\u0026quot; denildi.","content_ar":"٤٨ قِيلَ يَا نُوحُ اهْبِطْ بِسَلَامٍ مِنَّا وَبَرَكَاتٍ عَلَيْكَ وَعَلَىٰ أُمَمٍ مِمَّنْ مَعَكَ ۚ وَأُمَمٌ سَنُمَتِّعُهُمْ ثُمَّ يَمَسُّهُمْ مِنَّا عَذَابٌ أَلِيمٌ","heading":"","reference_title":"Kuran 11:48","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/48"},{"section_type":"PARAGRAPH","content":"Allah onları daha sonra cezalandıracağına göre, o zaman kesinlikle gemide olmayan kafirlerdi.Keşke inananlar gemiye bindiyse de kafirler hayatta kaldıysa, o zaman bu sadece yerel bir tufan olduğu anlamına gelir. Bölgede olmayanlar hayatta kaldı.\u003cbr\u003e\u003cbr\u003e Hemen ardından gelen ayet, bu hikayenin daha önce bilinmediğini söylüyor:"},{"section_type":"QURAN_REFERENCE","content":"Bunlar, size açıkladığımız geçmişten bazı hikayeler. Bundan önce onları ne sen, ne de kavmin biliyordunuz. Bu yüzden sabırlı ol. Gelecek dindarlara aittir.","content_ar":"٤٩ تِلْكَ مِنْ أَنْبَاءِ الْغَيْبِ نُوحِيهَا إِلَيْكَ ۖ مَا كُنْتَ تَعْلَمُهَا أَنْتَ وَلَا قَوْمُكَ مِنْ قَبْلِ هَٰذَا ۖ فَاصْبِرْ ۖ إِنَّ الْعَاقِبَةَ لِلْمُتَّقِينَ","heading":"","reference_title":"Kuran 11:49","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/49"},{"section_type":"PARAGRAPH","content":"İncil, tüm inanmayanları öldüren küresel bir selde ısrar ediyor. Kuran\u0026#39;daki diğer kafirlerin hayatta kaldığı hikayesi önceki kültürler tarafından bilinmiyordu ve bunu ilk ilan eden Kuran\u0026#39;dı.\u003cbr\u003e\u003cbr\u003e Kuran\u0026#39;da son peygamber tüm milletlere gönderilmiş, ancak Nuh sadece kendi kavmine gönderilmiştir:"},{"section_type":"QURAN_REFERENCE","content":"Biz seni ancak bütün milletlere rahmet olarak gönderdik.","content_ar":"١٠٧ وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ","heading":"","reference_title":"Kuran 21:107","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/107"},{"section_type":"PARAGRAPH","content":"Al-alameen العَالَمِينَ Arapça\u0026#39;da \u0026quot;bütün milletler\u0026quot; anlamına gelir. Son peygamber bütün milletlere gönderilmiş, ancak Nuh sadece kendi kavmine gönderilmiştir:"},{"section_type":"QURAN_REFERENCE","content":"Nuh\u0026#39;u kavmine gönderdik. \u0026quot;Ey kavmim! Allah\u0026#39;a kulluk edin, sizin O\u0026#39;ndan başka ilahınız yoktur. Sizin için büyük bir günün azabından korkuyorum\u0026quot; dedi.","content_ar":"٥٩ لَقَدْ أَرْسَلْنَا نُوحًا إِلَىٰ قَوْمِهِ فَقَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَٰهٍ غَيْرُهُ إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍ","heading":"","reference_title":"Kuran 7:59","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/59"},{"section_type":"PARAGRAPH","content":"Kuran\u0026#39;da Nuh, bütün milletlere değil, sadece kendi kavmine gönderilmiştir. Ve tufanda boğulanlar, her milletten değil, kendi kavminden kâfirlerdi. Kuran hiçbir zaman Allah\u0026#39;ın bütün milletleri boğduğunu söylemedi Alameen العَالَمِينَ. Ancak Kuran sürekli olarak Allah\u0026#39;ın sadece Nuh kavmini boğduğunu söyler:"},{"section_type":"QURAN_REFERENCE","content":"Nuh kavmi de peygamberleri yalanladıkları zaman onları suda boğduk ve onları insanlara bir ibret kıldık. Biz zalimler için acıklı bir azap hazırladık.","content_ar":"٣٧ وَقَوْمَ نُوحٍ لَمَّا كَذَّبُوا الرُّسُلَ أَغْرَقْنَاهُمْ وَجَعَلْنَاهُمْ لِلنَّاسِ آيَةً ۖ وَأَعْتَدْنَا لِلظَّالِمِينَ عَذَابًا أَلِيمًا","heading":"","reference_title":"Kuran 25:37","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/37"},{"section_type":"PARAGRAPH","content":"Allah, Nuh\u0026#39;un kavminden kâfirleri قَوْمَ نُوحٍ boğdu ve onları insanlara ibret kıldı. Kuran, Tanrı\u0026#39;nın insanları boğduğunu asla söylemez.\u003cbr\u003e\u003cbr\u003e Nuh, bütün milletlere değil, sadece kendi kavmine gönderildi. Ve Nuh, Tanrı\u0026#39;nın mesajını tüm uluslara değil, sadece kendi halkına sundu. Ve mesajı reddedenler, bütün milletlerden değil, Nuh\u0026#39;un kendi kavminden idiler. Böylece Allah, bütün milletlerden değil, Nuh\u0026#39;un kavminden kâfirleri boğdu. Kuran\u0026#39;da diğer tüm ulusların tufanla hiçbir ilgisi yoktur. Bu sadece yerel bir sel olduğu anlamına gelir.\u003cbr\u003e\u003cbr\u003e Kuran, Nuh\u0026#39;un sadece sahip olduğu şeylerden söz eder:"},{"section_type":"QURAN_REFERENCE","content":"Nihayet, emrimiz gelip de yer tandırı kaynayınca, \u0026quot;Ona her cinsten ikişer çift, aleyhlerine hüküm verilmiş olanlar dışında, ailen ve iman edenler binin\u0026quot; dedik. Ama onunla birlikte iman edenler çok azdı.","content_ar":"٤٠ حَتَّىٰ إِذَا جَاءَ أَمْرُنَا وَفَارَ التَّنُّورُ قُلْنَا احْمِلْ فِيهَا مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ وَأَهْلَكَ إِلَّا مَنْ سَبَقَ عَلَيْهِ الْقَوْلُ وَمَنْ آمَنَ ۚ وَمَا آمَنَ مَعَهُ إِلَّا قَلِيلٌ","heading":"","reference_title":"Kuran 11:40","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot;Tannur التَّنُّورُ\u0026quot;, toprak fırın olarak bilinen, yerde pişirmeye yarayan bir deliktir. Yeraltı suyu ısıtılmış fırına ulaştığında su kaynardı. Ancak kaynatılan \u0026quot;Tannur\u0026quot; çoğul değil tekil moddadır. Küresel bir sel olsaydı, o zaman Dünya\u0026#39;daki her Tannur kaynardı; ama durum böyle değildi, sadece sahip olduğu Tannur. \u0026quot;Tennur\u0026quot; dan bu ayetin sadece onun sahip olduklarına atıfta bulunduğunu biliyoruz. Aynı ayette, gemiye binen hayvanlar da yeryüzündeki her hayvan değil, sadece onun sahibi olduğu hayvanlardır.\u003cbr\u003e\u003cbr\u003e Küresel bir sel için bilimsel bir kanıt yoktur, ancak yerel sel çok yaygındır."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, küresel bir tufan olmadığını nasıl bilebilirdi?"}]