[{"section_type":"PARAGRAPH","content":"Kuran, uzun mesafeler boyunca pomza taşıyan ve düşmana çarpan kuşları tasvir eder. Şüpheciler, Kuran\u0026#39;ı yazanın hata yaptığını iddia ederler; bu taşlar kuşların taşıyamayacağı kadar ağırdır. Bugün jeologlar, pomzanın su üzerinde bile yüzebilecek kadar hafif olduğunu doğrulamaktadır."},{"section_type":"IMAGE","content":"images/domain_9_section_1.png"},{"section_type":"PARAGRAPH","content":"Yoğunluk basitçe hacim başına kütledir. Suyun yoğunluğu 1 g/cm3\u0026#39;tür. Kil sadece 1,2 g/cm3 yoğunluğa sahiptir, ancak yine de suyun yoğunluğundan daha yüksektir, bu da suda batmaya devam edeceği anlamına gelir. Ancak bu kil örneğin bir yanardağda ısıl işlem görürse gözenekli hale gelir ve yoğunluğu düşer."},{"section_type":"IMAGE","content":"images/domain_9_section_2.png"},{"section_type":"GENERAL_REFERENCE","content":"Pomza, aşırı ısıtılmış, yüksek basınçlı kaya bir yanardağdan şiddetle fırlatıldığında oluşur.","heading":"pomza","reference_title":"Vikipedi, Pomza, 2019","reference_link":"https://en.wikipedia.org/wiki/Pumice"},{"section_type":"PARAGRAPH","content":"Bu pomza taşının yoğunluğu 0.25 cm3\u0026#39;te çok düşüktür. Bu taş kelimenin tam anlamıyla su üzerinde yüzer."},{"section_type":"IMAGE","content":"images/domain_9_section_3.jpg"},{"section_type":"PARAGRAPH","content":"Pomza taşı suda yüzebilen tek taştır. Pomza taşı, dünyadaki en az yoğun taştır. Bu son zamanlarda biliniyordu, ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edildi:"},{"section_type":"QURAN_REFERENCE","content":"Onlara karşı kuş sürüleri gönderdi. Onlara pomza taşları atmak.","content_ar":"٣ وَأَرْسَلَ عَلَيْهِمْ طَيْرًا أَبَابِيلَ\u003cbr\u003e٤ تَرْمِيهِمْ بِحِجَارَةٍ مِنْ سِجِّيلٍ","heading":"","reference_title":"Kuran 105:4-5","reference_link":"https://www.quranwow.com/#/ch/105/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/3"},{"section_type":"PARAGRAPH","content":"Pomza \u0026quot;Arapça سِجِّيلٍ\u0026#39;da Sijjeel\u0026quot;, şehrin bir yanardağın yağmuruna tutulduğu \u003ca href\u003d\"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/74\" \u003eKuran 15\u003c/a\u003e :74\u0026#39;te de bulunur. Bugün pomzanın çok gözenekli ve çok düşük yoğunluğa sahip olduğunu biliyoruz, bu da kuşlar için taşımasının çok kolay olduğu anlamına geliyor. Örneğin o taşlar altından yapılmış olsaydı, 77 kat daha ağır olurdu ve o kuşlar uçamazdı."},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, dünyanın en az yoğun taşının hangisi olduğunu nasıl bilebilirdi?"}]