[{"section_type":"PARAGRAPH","content":"1400 yıl önce insanlar Dünya\u0026#39;yı, güneşi ve ayı biliyorlardı. Ama kimse Güneş Sistemimizin dışında gezegenler olduğunu bilmiyordu. Bugün bunun yanlış olduğunu biliyoruz; gökbilimciler birçok ötegezegen buldular."},{"section_type":"IMAGE","content":"images/domain_98_section_1.webp"},{"section_type":"PARAGRAPH","content":"Bilim adamları ötegezegenlerde yaşam ararken sadece su içeren gezegenleri ararlar; su yok hayat yok"},{"section_type":"GENERAL_REFERENCE","content":"Hubble uzay teleskopunu kullanan gökbilimciler, yıldızının yaşanabilir bölgesindeki bir ötegezegenin atmosferinde su keşfettiler. Teyit edilirse, bir ötegezegende bildiğimiz anlamda yaşam için kritik bir bileşen olan suyu ilk kez tespit etmiş olacağız. Su, atmosferde buhar olarak tespit edildi, ancak gezegenin sıcaklığı, kayalıksa yüzeyinde sıvı suyu tutabileceği anlamına geliyor. Gezegenin adı K2-18b ve yaklaşık 110 ışıkyılı uzaklıkta. Gezegen, Dünya\u0026#39;dan çok farklı. Bu bir Süper Dünya ve Dünya\u0026#39;nın iki katı büyüklüğünde ve yaklaşık 8 katı kütleye sahip. K2-18b bir kırmızı cüce yıldızın yörüngesinde dolanıyor ve ilk olarak 2015 yılında Kepler Uzay Teleskobu tarafından keşfedildi.","heading":"Yaşanabilir Bölgedeki Bir Ötegezegenin Atmosferinde Keşfedilen Su. Yağmur Olabilir","reference_title":"Bugün Evren, Yaşanabilir Bölgedeki Bir Ötegezegenin Atmosferinde Su Keşfedildi. Yağmur Olabilir, 2019","reference_link":"https://www.universetoday.com/143372/water-discovered-in-the-atmosphere-of-an-exoplanet-in-the-habitable-zone-it-might-be-rain/"},{"section_type":"PARAGRAPH","content":"Su ile yaşanabilir bölgede bir ötegezegen bulundu. Ancak bu, keşfedilmeden 1400 yıl önce Kuran\u0026#39;da tasvir edilmiştir."},{"section_type":"QURAN_REFERENCE","content":"İnkar edenler görmüyorlar mı ki, gökler ve yer iç içe geçmiş, sonra biz onları ayırmıştık? Sonra biz, yaşayan her şeyi sudan mı yarattık? Yine de inanmayacaklar mı?","content_ar":"٣٠ أَوَلَمْ يَرَ الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالْأَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا ۖ وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ ۖ أَفَلَا يُؤْمِنُونَ","heading":"","reference_title":"Kuran 21:30","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"Kuran\u0026#39;da yeryüzündeki ve gökteki tüm yaşam suya bağlıdır. Başka bir ayette yedi Gök farklı türdedir ve her birinin Dünya gibi kendi gezegenleri vardır:"},{"section_type":"QURAN_REFERENCE","content":"Allah, yedi göğü ve yerden onlar gibi (birbirine denk) yaratandır; [Allah\u0026#39;ın] emri, Allah\u0026#39;ın her şeye kadir olduğunu ve Allah\u0026#39;ın her şeyi bildiğini bilesiniz diye onların arasında iner.","content_ar":"١٢ اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا","heading":"","reference_title":"Kuran 65:12","reference_link":"https://www.quranwow.com/#/ch/65/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"Yedi gök, Dünya gibi gezegenlere sahiptir. Bugün gökbilimciler Dünya gibi ötegezegenler buldular.\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 yıl önce yaşamış, okuma yazma bilmeyen bir adam, ötegezegenleri nasıl bilebilirdi?"}]