[{"section_type":"PARAGRAPH","content":"彗星が私たちの大気に入るとき、入るときに発生する熱はこの氷を大気中に蒸発させます。"},{"section_type":"GENERAL_REFERENCE","content":"地球と衝突する小惑星帯の外側の範囲からの彗星、太陽系外縁天体、または水に富む流星物質（原始惑星）は、世界の海に水をもたらした可能性があります。水素同位体の重水素とプロチウムの比率の測定を含むいくつかの研究に基づいて、小惑星が主に関与している可能性があります。これは、炭素に富むコンドライトと同様の割合の不純物が海洋水で見つかったのに対し、彗星の同位体濃度の以前の測定ではトランスネプチューンオブジェクトは、地球上の水にわずかに対応しています。 2018年1月、研究者は、地球上で発見された2つの45億年前の隕石が、重水素に乏しい有機物の多様性とともに液体の水を含んでいたと報告しました。","heading":"地球上の水の起源","reference_title":"ウィキペディア、地球上の水の起源、2019","reference_link":"https://en.wikipedia.org/wiki/Origin_of_water_on_Earth#Internal_sources"},{"section_type":"PARAGRAPH","content":"キリスト教の聖書は、神が地球上に直接水を創造したと述べていますが、コーランはこの間違いをしませんでした。代わりに、神は宇宙から水を送り、地球をその住居にしたと述べています。"},{"section_type":"QURAN_REFERENCE","content":"われは天から適量の水を下し、地をその住まいとし、それを取り去ることができる。","content_ar":"١٨ وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً بِقَدَرٍ فَأَسْكَنَّاهُ فِي الْأَرْضِ ۖ وَإِنَّا عَلَىٰ ذَهَابٍ بِهِ لَقَادِرُونَ","heading":"","reference_title":"コーラン23:18","reference_link":"https://www.quranwow.com/#/ch/23/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"神が地球をその住居にした場合（فَأَسْكَنَّاهُ فِيالْأَرْضِ）、これは水が宇宙空間で形成されたことを意味します。別の詩では、コーランは水が宇宙からどのように降りてきたかを説明しています。"},{"section_type":"QURAN_REFERENCE","content":"天と地の創造において。昼と夜の交代で;人類の利益のために海を航行する船で。アッラーが天から下され、死んだ後、地球に命をもたらし、あらゆる種類の陸生動物に命を与えた水の中。そして風を向けることで;そして、天と地の間に奴隷にされている雲の中で。 [これらすべて]は、理解する人々のためのしるしです。","content_ar":"١٦٤ إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ بِمَا يَنْفَعُ النَّاسَ وَمَا أَنْزَلَ اللَّهُ مِنَ السَّمَاءِ مِنْ مَاءٍ فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِنْ كُلِّ دَابَّةٍ وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَاءِ وَالْأَرْضِ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ","heading":"","reference_title":"コーラン2：164","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/164"},{"section_type":"PARAGRAPH","content":"ですから、水自体は雲の上の天から来ました。ここで神は雨（アラビア語でmatarまたはwadk）について話しているのではなく、水（مَاءٍ）について話している。\u003cbr\u003e\u003cbr\u003e別の詩では、コーランは、水はもともと氷の形で雲の上の天から来たと言います。天国には氷のある山々があります。それらの山々は地球に落ちて非常に明るい閃光を放つ可能性があります。"},{"section_type":"QURAN_REFERENCE","content":"アッラーが雲を穏やかに動かし、それらを結合し、そしてそれらを山にするのを見ることができませんか？じゃあ、中から雨が降るのが見えますか？そして彼はその中に氷を持って天の山々から下って行きます。彼が望む者を襲うか、彼が望む者を逃す。そのフラッシュはほとんどあなたを盲目にします。","content_ar":"٤٣ أَلَمْ تَرَ أَنَّ اللَّهَ يُزْجِي سَحَابًا ثُمَّ يُؤَلِّفُ بَيْنَهُ ثُمَّ يَجْعَلُهُ رُكَامًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهِ وَيُنَزِّلُ مِنَ السَّمَاءِ مِنْ جِبَالٍ فِيهَا مِنْ بَرَدٍ فَيُصِيبُ بِهِ مَنْ يَشَاءُ وَيَصْرِفُهُ عَنْ مَنْ يَشَاءُ ۖ يَكَادُ سَنَا بَرْقِهِ يَذْهَبُ بِالْأَبْصَارِ","heading":"","reference_title":"コーラン24:43","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/43"},{"section_type":"PARAGRAPH","content":"神は天から（雲の上に）氷を中に入れて山を下ろされました!!!雲は天国と地球の間に奴隷にされていますが、水自体はもともと山の氷の形で雲の上の天国から来ました。彼らは明るい閃光を放ちます。しかし、これは、彗星や流星が私たちの大気圏に衝突したときの同じ説明です。"},{"section_type":"MORAL","content":"1400年前に住んでいた非識字者は、どうして水が元々彗星の氷から来ていることを知っていたのでしょうか。"},{"section_type":"PARAGRAPH","content":"水は地球の表面の約71％を覆っています。これは、「海」という単語と「陸」という単語がコーランに現れるのと同じ比率でもあります。 「海」32回、「陸」13回。全体に対する「海」の比率（海+陸）\u003d 32 /（32 + 13）\u003d 71％。\u003cbr\u003e\u003cbr\u003e （虹は光と水滴の相互作用によって引き起こされる現象です。光の特性と他の物質との相互作用は、137億年前のビッグバン以来変わりませんでした。しかし、聖書によれば、神は虹を創造しました。たった4000年前のノアの時。 \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dGenesis+9%3A12-13\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e創世記9：12-13\u003c/a\u003e ）。"}]