[{"section_type":"PARAGRAPH","content":"聖書は、太陽が昼と夜にどのように関係しているかを説明しています（ \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d+%28Genesis+1%3A1-31%29\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e創世記1：1-31\u003c/a\u003e ）。神が地球上に光と闇を創造された最初の日、最初の夕方が来て、最初の朝が続いたと書かれています。しかし、神は4日目まで、特に3つの夜と3つの朝の後まで太陽を創造しませんでした。それで、太陽が出る前に、地球上で3つの夜と3つの朝が起こりました。ですから、聖書によれば、日光は太陽なしで起こりました！しかし、コーランはこの間違いをしませんでした。コーランは、太陽が輝いた後まで、それは一晩中（日光がない）だったと正しく言っています。"},{"section_type":"QURAN_REFERENCE","content":"太陽が球形にされた場合。","content_ar":"١ إِذَا الشَّمْسُ كُوِّرَتْ","heading":"","reference_title":"コーラン81：1","reference_link":"https://www.quranwow.com/#/ch/81/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"アラビア語でKuraكرةはボールを意味します。この節では、その動詞Kuirat كُوِّرَتْはボール（球）にされることを意味します。今日、私たちは太陽が分子雲から形成され、後に球に付着したことを知っています。\u003cbr\u003e\u003cbr\u003e分子雲が超新星の衝撃波に当たったときに形成された太陽系全体。つまり、私たちの太陽系のすべての分子が同時に形成されました。太陽とすべての原始惑星は実際に同時に降着し始めました。しかし、太陽が融合を開始するのに必要な圧力に達するまでには、しばらく時間がかかりました。ですから、原始惑星が降着している時がありましたが、太陽はまだ日光を与えていませんでした。"},{"section_type":"GENERAL_REFERENCE","content":"これは、太陽が形成された場所の近くで1つ以上の超新星が発生したに違いないことを示しています。近くの超新星からの衝撃波は、分子雲内の物質を圧縮し、特定の領域を自重で崩壊させることによって、太陽の形成を引き起こしたでしょう。雲の一部が崩壊すると、角運動量保存のために回転し始め、圧力の増加に伴って熱くなります。質量の大部分は中央に集中しましたが、残りは平らになって円盤になり、惑星や他の太陽系小天体になりました。雲のコア内の重力と圧力は、周囲の円盤からより多くの物質を蓄積するときに大量の熱を発生させ、最終的に核融合を引き起こしました。このようにして、太陽が生まれました。","heading":"太陽","reference_title":"ウィキペディア、日曜日、2018","reference_link":"https://en.wikipedia.org/wiki/Sun#Formation"},{"section_type":"PARAGRAPH","content":"そのため、太陽系が降着している時期がありましたが、それでも太陽はまだ融合を開始していませんでした。これは最近しか知られていませんでしたが、1400年前、コーランはそれが日光のないすべての暗闇であると言いました。太陽は後でしか輝かなかった。"},{"section_type":"QURAN_REFERENCE","content":"私たちは夜と昼を2つの驚異にしました。わたしたちは夜の不思議を消し去り、その日の不思議を明らかにしました。それはあなたが主からの恵みを求め、年数と計算を知ることができるようにするためです。すべてを詳しく説明しました。","content_ar":"١٢ وَجَعَلْنَا اللَّيْلَ وَالنَّهَارَ آيَتَيْنِ ۖ فَمَحَوْنَا آيَةَ اللَّيْلِ وَجَعَلْنَا آيَةَ النَّهَارِ مُبْصِرَةً لِتَبْتَغُوا فَضْلًا مِنْ رَبِّكُمْ وَلِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ ۚ وَكُلَّ شَيْءٍ فَصَّلْنَاهُ تَفْصِيلًا","heading":"","reference_title":"コーラン17:12","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"「\u003cstrong\u003e夜の不思議を消し去った\u003c/strong\u003e」それは一晩中（日光がない）、後で太陽が輝くまででした。コーランはまだ惑星ではなかったため、地球やその他の惑星について言及していなかったことに注意してください。今日、私たちはこれが正しいことを知っています。コーランに間違いはありません。"},{"section_type":"MORAL","content":"1400年前に住んでいた非識字の男性は、最初の日光の遅れについてどうやって知ることができたのでしょうか。"}]