[{"section_type":"PARAGRAPH","content":"蚊から血を吸う飛んでいる寄生虫がいます。"},{"section_type":"GENERAL_REFERENCE","content":"1922年、FWエドワーズという名前の科学者が、驚くべきことを説明する論文を発表しました。東南アジアのマレー半島から集められた、飛んで噛むヌカカで、彼はCulicoidesanophelisと名付けました。ミッジを際立たせたのは、それが噛んだもの、つまり蚊でした。","heading":"蚊は飛んで、吸血性の寄生虫を持っています","reference_title":"サイエンティフィックアメリカン、蚊は飛んで、吸血性の寄生虫を持っている、2014年","reference_link":"https://blogs.scientificamerican.com/artful-amoeba/mosquitoes-have-flying-blood-sucking-parasites-of-their-own/"},{"section_type":"PARAGRAPH","content":"それらの寄生虫は蚊から血を吸っています。\u003cbr\u003e\u003cbr\u003eメスの蚊は卵のために血液を必要とします："},{"section_type":"GENERAL_REFERENCE","content":"通常、オスとメスの両方の蚊は蜜と植物のジュースを食べますが、多くの種では、メスの口の部分は動物の宿主の皮膚を突き刺し、外部寄生虫として血液を吸うようになっています。多くの種では、女性は血粉から卵子を産む前に栄養素を摂取する必要がありますが、他の多くの種では、血粉の後にさらに多くの卵子を産むことができます。蚊には、化学センサー、視覚センサー、熱センサーなど、獲物を見つけるさまざまな方法があります。植物材料と血液はどちらも糖の形で有用なエネルギー源であり、血液は脂質などのより濃縮された栄養素も供給しますが、血液ミールの最も重要な機能は、産卵のための材料としてタンパク質を取得することです。","heading":"蚊","reference_title":"ウィキペディア、蚊、2018年","reference_link":"https://en.wikipedia.org/wiki/Mosquito"},{"section_type":"PARAGRAPH","content":"それらの寄生虫は実際にメスの蚊から血を吸っています。これは最近知られていましたが、これは発見される1400年前のコーランで描写されていました。コーランは、蚊には独自の寄生虫がいると述べました。"},{"section_type":"QURAN_REFERENCE","content":"アッラーは蚊とその上にあるものの例を作ることを躊躇しません。信じる者は、それが主からの真理であることを知っています。だが不信心な者は、「アッラーはこの模範によって何を意図されたのか」と言う。彼はそれによって多くの人を迷わせ、それによって多くの人を導きます。しかし、それによって彼は悪行者だけを誤解させます。」","content_ar":"٢٦ إِنَّ اللَّهَ لَا يَسْتَحْيِي أَنْ يَضْرِبَ مَثَلًا مَا بَعُوضَةً فَمَا فَوْقَهَا ۚ فَأَمَّا الَّذِينَ آمَنُوا فَيَعْلَمُونَ أَنَّهُ الْحَقُّ مِنْ رَبِّهِمْ ۖ وَأَمَّا الَّذِينَ كَفَرُوا فَيَقُولُونَ مَاذَا أَرَادَ اللَّهُ بِهَٰذَا مَثَلًا ۘ يُضِلُّ بِهِ كَثِيرًا وَيَهْدِي بِهِ كَثِيرًا ۚ وَمَا يُضِلُّ بِهِ إِلَّا الْفَاسِقِينَ","heading":"","reference_title":"コーラン2:26","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/26"},{"section_type":"PARAGRAPH","content":"「\u003cstrong\u003e蚊とその上にあるもの\u003c/strong\u003e」これは蚊の寄生虫です。アラビア語のバウダ「بعوضة」はメスの蚊です。したがって、コーランは寄生虫を持っている女性の蚊を指します。"},{"section_type":"MORAL","content":"1400年前に住んでいた非識字の男性は、どうして女性の蚊に寄生虫がいることを知ったのでしょうか。"}]