[{"section_type":"PARAGRAPH","content":"受粉は、植物の雄の部分から雌の部分への花粉の移動です。受粉剤は、昆虫、動物、水、風です。一部の植物種は、受粉のために風だけに依存しています。"},{"section_type":"GENERAL_REFERENCE","content":"風媒花または風媒受粉は、花粉が風によって分配される受粉の一形態です。ほとんどすべての裸子植物は風媒花であり、イネ目、草、スゲ、イグサなどの多くの植物も同様です。他の一般的な風媒花は、オーク、ヨーロッパグリ、ハンノキ、およびクルミ科（ヒッコリーまたはクルミ科）のメンバーです。","heading":"風媒花","reference_title":"ウィキペディア、風媒花、2020","reference_link":"https://en.wikipedia.org/wiki/Anemophily"},{"section_type":"PARAGRAPH","content":"風は受粉において主要な役割を果たします。これは最近知られていましたが、これは1400年前のコーランで描写されました。"},{"section_type":"QURAN_REFERENCE","content":"われは種まきの風を送り、それから雨を空から降らせ、あなたがたにその店の守護者ではないが、あなたがたに水を飲ませた。","content_ar":"٢٢ وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنْتُمْ لَهُ بِخَازِنِينَ","heading":"","reference_title":"コーラン15:22","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/22"},{"section_type":"PARAGRAPH","content":"今日、私たちは風が受粉において主要な役割を果たしていることを知っています。しかし、科学者たちは強風が受粉を妨げることを発見したばかりです。"},{"section_type":"GENERAL_REFERENCE","content":"ミツバチは最もよく知られている昆虫の花粉媒介者であり、それらが受粉する作物の多様性のために高く評価されています。ミツバチはコロニーから3〜5マイル離れた場所で採餌できますが、ほとんどの採餌者は、十分な餌の報酬（蜜と花粉）のある作物の中または隣接している場合、コロニーから数百ヤード以内にとどまる傾向があります。ミツバチは雨や時速12マイル以上の風で餌を探しません。ミツバチは通常、時速18マイルで空を飛んでおり、時速15マイルで荷物（花粉、花蜜、水など）を運んでいます。ただし、ミツバチが動揺して空になると、時速20〜21マイルで飛ぶことができます。\u003cbr\u003e\u003cstrong\u003e花粉果実への影響\u003c/strong\u003e\u003cbr\u003e強風は花を傷つけ、花粉を失う可能性があります。高温、風、低湿度は、スタイルの乾燥を引き起こし、受粉のための花の受容期間を短縮する可能性があります。花粉管が子房に成長する前にスタイルが速すぎると、受粉が起こったとしても受精に影響を与える可能性があります。プルーンなど、より繊細な花を持つ果物の場合、数日間の乾燥した風が作物の可能性を破壊する可能性があります。風はプルーンの相互受粉を減らし、場合によってはアプリコットは、乾燥した花粉が裂けた葯に固まり、ミツバチが集めるのをより困難にします。","heading":"花粉交配者の活動に対する風の影響","reference_title":"エナジーセントラル。風速が昆虫の花粉交配者の採餌行動に及ぼす影響、2020年","reference_link":"https://energycentral.com/news/effects-wind-speed-foraging-behavior-insect-pollinators"},{"section_type":"PARAGRAPH","content":"強風は受粉を妨げます。これは最近知られていましたが、これは発見される1400年前のコーランで描写されていました。"},{"section_type":"QURAN_REFERENCE","content":"そしてAadで。私たちは彼らに対して不妊の風を解き放ちました。","content_ar":"٤١ وَفِي عَادٍ إِذْ أَرْسَلْنَا عَلَيْهِمُ الرِّيحَ الْعَقِيمَ","heading":"","reference_title":"コーラン51:41","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"「Akeemعَقِيمَ」は子孫を持つことができないことを意味します。アードは強風でした。今日、私たちはAadの風が不妊だった理由を知っています。強風が受粉を妨げるからです。コーランに間違いはありません。"},{"section_type":"MORAL","content":"1400年前に住んでいた非識字の男性は、どうして風媒花について知ることができたのでしょうか。"}]