[{"section_type":"PARAGRAPH","content":"1400年前、人々は水が葉の色に影響を与えることを知りませんでした。今日、水が多すぎても少なすぎても葉が黄色になることがわかっています。"},{"section_type":"GENERAL_REFERENCE","content":"葉の黄変は、多くの場合、植物ストレスの最初の症状の1つです。ストレスの原因となる状態が緩和されない場合、黄色の葉が茶色に変わる可能性があります。長期間の環境ストレスは、全体的な発育阻害と成長不良を引き起こします。症状のパターンと進行に気付くと、問題の原因を診断するのに役立ちます...\u003cbr\u003e干ばつ\u003cbr\u003e根が茎や葉に十分な水分を供給できない場合、植物はしおれ、葉はカールします。短時間のしおれは植物に害を与えません。暑い日には、根が供給できるよりも早く水分が葉から蒸発するため、植物がしおれることがあります。土壌水分が十分にある場合、植物は夕方に水を吸収して茎と葉を固めます。しかし、長期間にわたって干ばつは、黄変、葉焼け、褐色化、または葉の落下や発育阻害などの深刻な損傷を引き起こします。長期間の干ばつも花の形成を阻害します。植物が開花しているときの激しい熱と水ストレスは、花のつぼみと花の焦げ目や褐色化を引き起こす可能性があります。植物は干ばつに耐える能力が異なり、長期間の干ばつの後に突然死ぬものもあります。\u003cbr\u003e過剰な水\u003cbr\u003e過剰な水に関する問題は、水はけの悪い土壌や水やりが原因で発生する可能性があります。過剰な水分は土壌中の酸素を減らし、細い根を傷つけ、植物が水分を吸収できなくなります。過剰な水分にさらされた植物は、干ばつストレス下の植物と同じ症状を示します。過剰な水分の主な症状は、下葉と内葉のしおれまたは黄変です。過剰な水分が続くと、植物は焦げ目、葉の落下、植物の死など、他の干ばつ症状を示す可能性があります。","heading":"葉の黄変-環境ストレス","reference_title":"メリーランド大学、葉の黄変-環境ストレス、2019","reference_link":"https://extension.umd.edu/resource/leaf-yellowing-problems-flowers"},{"section_type":"PARAGRAPH","content":"水は葉の黄変に関係しています。これは最近知られていましたが、これは発見される1400年前のコーランで描写されていました。"},{"section_type":"QURAN_REFERENCE","content":"アッラーがどのように空から水を下ろし、それを地下の井戸に流し込み、それを使ってさまざまな色の植物を生産し、それから枯れて、あなたがそれらを黄変させ、それからそれらを破片に変えるかを考えたことがありませんか？確かにこれは理解している人たちへのリマインダーです。","content_ar":"٢١ أَلَمْ تَرَ أَنَّ اللَّهَ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَلَكَهُ يَنَابِيعَ فِي الْأَرْضِ ثُمَّ يُخْرِجُ بِهِ زَرْعًا مُخْتَلِفًا أَلْوَانُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَجْعَلُهُ حُطَامًا ۚ إِنَّ فِي ذَٰلِكَ لَذِكْرَىٰ لِأُولِي الْأَلْبَابِ","heading":"","reference_title":"コーラン39:21","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/21"},{"section_type":"PARAGRAPH","content":"ここで水は葉の黄変に関係しています。今日、水が多すぎても少なすぎても葉が黄色になることがわかっています。"},{"section_type":"MORAL","content":"1400年前に住んでいた読み書きのできない人は、水が葉の黄変に関係していることをどうやって知ることができたのでしょうか。"},{"section_type":"PARAGRAPH","content":"「風による燃焼」とは、風が葉からの水分の蒸発を促進し、干ばつを模倣することです。"},{"section_type":"IMAGE","content":"images/domain_153_section_1.jpg"},{"section_type":"GENERAL_REFERENCE","content":"風で焼かれた葉はしばしば下で湾曲し、「爪」を形成します。それらは、水やり、水没、または窒素毒性の可能性から垂れ下がっているように見えることがありますが、ファンの前の葉が引っ張られているときに風が燃え、ファンから離れた葉はきれいに見えます。","heading":"ウィンドバーン","reference_title":"GrowWeedEasy、Wind Burn、2019","reference_link":"https://www.growweedeasy.com/cannabis-plant-problems/wind-burn"},{"section_type":"PARAGRAPH","content":"風は、水中を模倣して葉を黄色に変える葉の水分蒸発を増加させる可能性があります。これは最近知られていましたが、これは発見される1400年前のコーランで描写されていました。"},{"section_type":"QURAN_REFERENCE","content":"だがわれが風を送り、それが黄色に変わるのを見たならば、かれらはその後も信じないであろう。","content_ar":"٥١ وَلَئِنْ أَرْسَلْنَا رِيحًا فَرَأَوْهُ مُصْفَرًّا لَظَلُّوا مِنْ بَعْدِهِ يَكْفُرُونَ","heading":"","reference_title":"コーラン30：51","reference_link":"https://www.quranwow.com/#/ch/30/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/51"},{"section_type":"PARAGRAPH","content":"ここでは風が葉を黄色に変えています。今日、私たちはその理由を知っています。風が水の蒸発を加速させ、葉を黄色に変えます。"},{"section_type":"MORAL","content":"1400年前に住んでいた読み書きのできない人は、風が葉の黄変に関係していることをどうやって知ることができたのでしょうか。"}]