[{"section_type":"PARAGRAPH","content":"顔の特徴は2ヶ月から3ヶ月の間に発達します。"},{"section_type":"IMAGE","content":"images/domain_157_section_1.gif"},{"section_type":"IMAGE","content":"images/domain_157_section_2.webp"},{"section_type":"PARAGRAPH","content":"顔の特徴は2ヶ月から3ヶ月の間に発達します。その前に胎児は特徴がありません。これは最近知られていましたが、これは発見される1400年前のコーランで描写されていました。"},{"section_type":"QURAN_REFERENCE","content":"おお、人々！あなたが復活について疑問があるなら-私たちはあなたをほこりから、次に小さな滴から、次にしがみつく血塊から、そして肉の塊から、特徴のない、そして特徴のあるものからあなたを創造しました。あなたのために物事を明確にするために。そしてわれは、定められた期間、わたしたちが望むことは何でも子宮に落ち着き、それからあなたが完全な力に達するまで、あなたを乳児として連れ出します。そして、あなた方の何人かは亡くなり、そしてあなた方の何人かは、彼が知った後、彼が知らないかもしれないように、最悪の時代に戻されるでしょう。そして、あなたはまだ地球を見ています。しかし、私たちがその上に水を送ると、それは振動し、膨らみ、あらゆる種類の素敵なペアを育てます。","content_ar":"٥ يَا أَيُّهَا النَّاسُ إِنْ كُنْتُمْ فِي رَيْبٍ مِنَ الْبَعْثِ فَإِنَّا خَلَقْنَاكُمْ مِنْ تُرَابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ مِنْ عَلَقَةٍ ثُمَّ مِنْ مُضْغَةٍ مُخَلَّقَةٍ وَغَيْرِ مُخَلَّقَةٍ لِنُبَيِّنَ لَكُمْ ۚ وَنُقِرُّ فِي الْأَرْحَامِ مَا نَشَاءُ إِلَىٰ أَجَلٍ مُسَمًّى ثُمَّ نُخْرِجُكُمْ طِفْلًا ثُمَّ لِتَبْلُغُوا أَشُدَّكُمْ ۖ وَمِنْكُمْ مَنْ يُتَوَفَّىٰ وَمِنْكُمْ مَنْ يُرَدُّ إِلَىٰ أَرْذَلِ الْعُمُرِ لِكَيْلَا يَعْلَمَ مِنْ بَعْدِ عِلْمٍ شَيْئًا ۚ وَتَرَى الْأَرْضَ هَامِدَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ وَأَنْبَتَتْ مِنْ كُلِّ زَوْجٍ بَهِيجٍ","heading":"","reference_title":"コーラン22：5","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"「Khilkaخلقة」は機能を意味します。 「Mukhallakaمُخَلَّقَةٍ」は特徴があることを意味します。 「KhairMukhallakaغَيْرِ مُخَلَّقَةٍ」は機能がないことを意味します。この節では、胎児には特徴があり、特徴がありません。別の節では、胎児は骨に肉を着せた後にそれらの特徴を獲得すると述べています。"},{"section_type":"QURAN_REFERENCE","content":"それから私達は精液を蛭に発展させました。それからヒルを塊に発展させました。それから私達はしこりを骨に発展させました。それから私たちは骨に肉を着せました。それから私たちはそれを別の機能に作り上げました。最も祝福されているのは、最高の創造者であるアッラーです。","content_ar":"١٤ ثُمَّ خَلَقْنَا النُّطْفَةَ عَلَقَةً فَخَلَقْنَا الْعَلَقَةَ مُضْغَةً فَخَلَقْنَا الْمُضْغَةَ عِظَامًا فَكَسَوْنَا الْعِظَامَ لَحْمًا ثُمَّ أَنْشَأْنَاهُ خَلْقًا آخَرَ ۚ فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ","heading":"","reference_title":"コーラン23:14","reference_link":"https://www.quranwow.com/#/ch/23/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/14"},{"section_type":"PARAGRAPH","content":"この節では、胎児は骨に肉を着せた後にこれらの特徴を獲得します。これは発達の正しい順序であることが判明し、顔の特徴の前に骨と筋肉が形成されます。椎骨は骨格の最初の部分を形成しますが、それでも軟骨でできています。実際の骨に変わる最初の軟骨は下顎骨（顎骨）です。このメッケル軟骨は、それぞれの筋肉が形成される3日前に骨に変わります。"},{"section_type":"GENERAL_REFERENCE","content":"「メッケル軟骨の連続的な発達は、早くもステージ13（32日）で始まり、下顎隆起内の間葉系細胞の凝縮が現れました。ステージ17（41日）の間に、下顎の主要な骨化中心が下顎に現れました。メッケル軟骨の縁。ステージ18（44日）で、胚におけるメッケル軟骨への筋肉の付着が観察されました。」","heading":"ヒトの胎児期および初期胎児期におけるメッケル軟骨","reference_title":"Wyganowska-ŚwiątkowskaM、PrzystańskaA.ヒトの胎児期および初期胎児期のメッケル軟骨。 AnatSciInt。 2011年6月;86（2）：98-107。 doi：10.1007/s12565-010-0093-3。 Epub 2010 8月27日。PubMedPMID：20799009","reference_link":"http://www.ncbi.nlm.nih.gov/pubmed/20799009"},{"section_type":"PARAGRAPH","content":"実際の骨の最初の形成は、41日目に顎の骨で起こります。3日後、関連する筋肉が形成されます。顔の特徴は2ヶ月目と3ヶ月目に形成されます。コーランに間違いはありません。"},{"section_type":"MORAL","content":"1400年前に住んでいた非識字の男性は、顔の特徴の前に骨や筋肉が発達することをどうやって知ることができたのでしょうか。"}]