[{"section_type":"PARAGRAPH","content":"アラビア数字は、アラビア数字の前に使用されていた古代の記数法です。各文字は値を表しています。"},{"section_type":"QURAN_REFERENCE","content":"アブジャドシステムでは、アラビア語のアルファベットの最初の文字であるʾalifが1を表すために使用されます。 2番目の文字bāʾ、2、最大9。文字は、10の最初の9つの間隔と100の間隔を表します。yāʾは10、kāfは20、qāfは100、最後は1000です。","content_ar":"The Abjad numerals, also called Hisab al-Jummal (Arabic: حِسَاب ٱلْجُمَّل‎, ḥisāb al-jummal), are a decimal alphabetic numeral system/alphanumeric code, in which the 28 letters of the Arabic alphabet are assigned numerical values. They have been used in the Arabic-speaking world since before the eighth century when positional Arabic numerals were adopted. In modern Arabic, the word ʾabjadīyah (أَبْجَدِيَّة) means \u0027alphabet\u0027 in general.","heading":"Abjad numerals","reference_title":"ウィキペディア、アラビア文字記数法、2021年","reference_link":"https://en.wikipedia.org/wiki/Abjad_numerals"},{"section_type":"IMAGE","content":"images/domain_171_section_1.webp"},{"section_type":"PARAGRAPH","content":"コーランにエンコードされたこの古代の記数法を見つけました。"},{"section_type":"QURAN_REFERENCE","content":"非難されるのはアビー・ラハブの手であり、彼は非難されます。彼の富は彼に役立たず、彼が獲得したものも役立たなかった。彼は燃えるような火で燃えるでしょう。そして彼の妻—薪の運搬人。彼女の首の周りにはとげのロープがあります。","content_ar":"١ تَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ\u003cbr\u003e٢ مَا أَغْنَىٰ عَنْهُ مَالُهُ وَمَا كَسَبَ\u003cbr\u003e٣ سَيَصْلَىٰ نَارًا ذَاتَ لَهَبٍ\u003cbr\u003e٤ وَامْرَأَتُهُ حَمَّالَةَ الْحَطَبِ\u003cbr\u003e٥ فِي جِيدِهَا حَبْلٌ مِنْ مَسَدٍ","heading":"","reference_title":"コーラン111：1-5","reference_link":"https://www.quranwow.com/#/ch/111/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/0"},{"section_type":"PARAGRAPH","content":"最初の単語「تَبَّتْ」の遺伝的値は802（400 + 2 + 400）です。すべての奇数の単語（1番目の単語+3番目の単語+5番目の単語...）のジェマトリック値は3049です。一方、すべての奇数の文字（1番目の文字+3番目の文字+5番目の文字...）のジェマトリック値も3049です。 。\u003cbr\u003e\u003cbr\u003eこれは、単語や文字にも当てはまることがわかりました。すべての偶数の単語（2番目の単語+4番目の単語+6番目の単語...）の遺伝的価値は2382です。一方、すべての偶数の文字（2番目の文字+4番目の文字+6番目の文字...）の遺伝的価値も2382です。 。"},{"section_type":"IMAGE","content":"images/domain_171_section_2.webp"},{"section_type":"PARAGRAPH","content":"\u003cstrong\u003e1）奇数の単語のジェマトリック値は、奇数の文字のジェマトリック値と同じです。\u003cbr\u003e\u003cbr\u003e 2）偶数の単語のジェマトリカルな値は、偶数の文字のジェマトリカルな値と同じです\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e誰かが一文字を変更した場合、このコードは壊れていたでしょう。"},{"section_type":"MORAL","content":"1400年前に住んでいた非識字者は、どうしてこの章をアラビア文字でエンコードできたのでしょうか。"}]