[{"section_type":"PARAGRAPH","content":"宇宙のすべての観測者は、彼の周りの観測可能な宇宙を、直径930億光年の拡大する球体と見なしています。これは、私たちの観測可能な宇宙の外にいる観測者にも当てはまります。私たちが見ているものと彼らが見ているものは同じで、直径930億光年の膨張する球体です。"},{"section_type":"GENERAL_REFERENCE","content":"宇宙が等方性であると仮定すると、観測可能な宇宙の端までの距離は、すべての方向でほぼ同じです。つまり、観測可能な宇宙は、観測者を中心とした球形の体積（ボール）を持っています。宇宙のすべての場所には独自の観測可能な宇宙があり、地球を中心とする宇宙と重なる場合と重ならない場合があります...\u003cbr\u003eしたがって、観測可能な宇宙の半径は約465億光年、直径は約28.5ギガパーセク（930億光年...）と推定されます。","heading":"観測可能な宇宙","reference_title":"ウィキペディア、観測可能な宇宙、2020年","reference_link":"https://en.wikipedia.org/wiki/Observable_universe"},{"section_type":"PARAGRAPH","content":"観測可能な宇宙は球です。これは最近知られていましたが、これは発見される1400年前のコーランで描写されていました。"},{"section_type":"QURAN_REFERENCE","content":"ジンと人間の社会よ！天と地の直径から逃れることができるなら、先に進んで逃げてください。しかし、許可がない限り、逃げることはできません。","content_ar":"٣٣ يَا مَعْشَرَ الْجِنِّ وَالْإِنْسِ إِنِ اسْتَطَعْتُمْ أَنْ تَنْفُذُوا مِنْ أَقْطَارِ السَّمَاوَاتِ وَالْأَرْضِ فَانْفُذُوا ۚ لَا تَنْفُذُونَ إِلَّا بِسُلْطَانٍ","heading":"","reference_title":"コーラン55:33","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/33"},{"section_type":"PARAGRAPH","content":"「Aktarأَقْطَارِ」は直径を意味します。しかし、直径は厳密に円または球の特性です。地球と天は直径を持っているので、コーラン地球と観測可能な宇宙によると球です。地球上の人間と天国のジンは、観測可能な宇宙を球体と見なしています。"},{"section_type":"MORAL","content":"1400年前に住んでいた読み書きのできない人は、どうして観測可能な宇宙が球体であることを知ることができたのでしょうか。"},{"section_type":"PARAGRAPH","content":"どこにでもいるオブザーバーは、宇宙の同じ特性を見ています。"},{"section_type":"GENERAL_REFERENCE","content":"宇宙原理は通常、「十分に大規模に見れば、宇宙の性質はすべての観測者にとって同じである」と正式に述べられています。これは、私たちが見ることができる宇宙の部分は公正なサンプルであり、同じ物理法則が全体に適用されるという強い哲学的な声明に相当します。本質的に、これはある意味で、宇宙は知識があり、科学者と公正に遊んでいることを示しています。","heading":"宇宙原理","reference_title":"ウィキペディア、宇宙原理、2020","reference_link":"https://en.wikipedia.org/wiki/Cosmological_principle"},{"section_type":"PARAGRAPH","content":"「\u003cstrong\u003e十分に大規模に見ると、宇宙の性質はすべての観測者にとって同じです\u003c/strong\u003e」これは最近知られていましたが、これは発見される1400年前のコーランで描かれていました。"},{"section_type":"QURAN_REFERENCE","content":"あなたは創造するのがもっと難しいですか、それとも天国ですか？彼はそれを構築しました。彼はその厚さを上げ、それを均等にしました。","content_ar":"٢٧ أَأَنْتُمْ أَشَدُّ خَلْقًا أَمِ السَّمَاءُ ۚ بَنَاهَا\u003cbr\u003e٢٨ رَفَعَ سَمْكَهَا فَسَوَّاهَا","heading":"","reference_title":"コーラン79：27-28","reference_link":"https://www.quranwow.com/#/ch/79/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/27"},{"section_type":"PARAGRAPH","content":"「\u003cstrong\u003e彼はその厚さを上げました\u003c/strong\u003e」今日、私たちは宇宙が膨張している（観測可能な宇宙の半径が増加している）のでこれが正しいことを知っています。\u003cbr\u003e\u003cbr\u003e 「Sawwaسَوَّا」は平等になることを意味します。 「そしてそれを均等化する」とは、すべての観察者の厚さを等しくすることを意味します。今日、すべての観測者が同じ半径を見ているので、これが正しいことがわかります。 （一部の懐疑論者が主張するように、地球が平らで空がドームである場合、中央の高さは端の高さよりも大きくなるため、観測者は同じ厚さを見ることができません。）"},{"section_type":"MORAL","content":"1400年前に住んでいた非識字の男性が、すべての観測者が等しい半径を見ていることをどうやって知ることができたのでしょうか。"},{"section_type":"PARAGRAPH","content":"私たちは、すべての惑星がそれぞれの軌道の同じ場所に戻ることをすでに知っています。これは確認されています。しかし、研究されている宇宙の別の特徴もあります。宇宙をまっすぐに続けると、最終的には後ろから近づき、最初に開始した場所に到達するということです。それは宇宙の曲率とトポロジー（それがどのように接続されているか）に依存します。"},{"section_type":"IMAGE","content":"images/domain_172_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"ネイチャー・アストロノミーに掲載された私たちの新しい論文は、確認されれば、宇宙論の危機を解き放つ可能性のある結論に達しました。宇宙の形は、以前考えられていたように、99％を超える確率で、実際には平らではなく湾曲している可能性があることを示しています。湾曲した宇宙では、どちらの方向に進んでも、球のように出発点に到達します。宇宙には時間を含む4つの次元がありますが。","heading":"宇宙の形","reference_title":"Phys.org、宇宙の形：研究により、私たちが宇宙について知っていることすべてを再考することを余儀なくされる可能性があります、2019","reference_link":"https://phys.org/news/2019-11-universe-rethink-cosmos.html"},{"section_type":"PARAGRAPH","content":"「\u003cstrong\u003eどちらの方向に進んでも、球のように出発点にたどり着きます。\u003c/strong\u003e 」これはまた、宇宙が観測可能な宇宙の少なくとも250倍の大きさであることを意味します。これは最近知られていましたが、これは発見される前にコーラン1400で描写されていました。"},{"section_type":"QURAN_REFERENCE","content":"そして戻ってくる空。","content_ar":"١١ وَالسَّمَاءِ ذَاتِ الرَّجْعِ","heading":"","reference_title":"コーラン86:11","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"「Al-rajehالرَّجْعِ」は同じ場所に戻ることを意味します。すべての惑星がそれぞれの軌道の同じ場所に戻ることはすでに知っていますが、今日、これが大規模にも当てはまる場合、これは宇宙が閉じて有限であることを意味することを知っています。これは最近知られていましたが、これは発見される1400年前のコーランで描写されていました。ジンも人間も天と地の直径から逃れることはできません。これは出口がないことを意味します。したがって、コーランによれば、宇宙は閉じており、有限です。コーランに間違いはありません。"},{"section_type":"MORAL","content":"1400年前に住んでいた文盲の男が、あなたが宇宙の元の場所に戻ったことをどうやって知ることができたのでしょうか。"},{"section_type":"PARAGRAPH","content":"（聖書は、空は「キャストブロンズの鏡のように固い」と言っています。 \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eヨブ37:18\u003c/a\u003e 。したがって、聖書は静的宇宙を主張しています。実際、アルバートアインシュタインの有名な失敗、宇宙定数は、静的宇宙を説明することでした。その時、その主張を裏付ける科学的証拠は存在しなかったので、アインシュタインは聖書に疑いの利益を与え、静的宇宙、非拡張非収縮に行きました。その後、エドウィンハッブルが宇宙の拡張を発見したとき、アインシュタインはこの宇宙定数を撤回しました一定であり、それを彼のキャリアの最大の失敗と呼んだ。聖書を信頼することによって、アインシュタインはそれを10 \u003csup\u003e120\u003c/sup\u003eのオーダーで間違えた）。"}]