[{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eアインシュタインから、私の時計とあなたの時計は同じ速度で動かないことがわかっています。時間（または時計の速度）は、加速度や重力によって異なります。私の時計が加速したり、強い重力場にある場合、時計よりも遅くなります。コーラン22.47は、地球上の時間をパラダイス/地獄での時間と比較します（1日対1000年）。コーラン70.4は、地球上の時間をワームホール内の時間と比較します（1日対50、000年）。\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003eイスラム教徒は、パラダイスと地獄はどちらも地球よりもはるかに大きく、はるかに大きいと信じています（しかし、それでも神の御座よりもはるかに小さいです）。一般相対性理論によると、地球よりも重い物体の近くでは時間が遅くなります（より強い重力場では時計の動きが遅くなります）。したがって、一般相対性理論によれば、パラダイス/地獄では地球よりもはるかにゆっくりと時間が経過するはずです。これは最近知られていましたが、これは発見される1400年前のコーランで描写されていました。コーランでは、パラダイス/地獄での1日は、地球上で1000年を測定します。"},{"section_type":"QURAN_REFERENCE","content":"彼らはあなたにその拷問をもたらすようにあなたに挑戦します、そしてアッラーは彼の約束を破ることはありません。あなたの主の日[楽園/地獄]はあなたが数えるものの千年のようなものです。","content_ar":"٤٧ وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَنْ يُخْلِفَ اللَّهُ وَعْدَهُ ۚ وَإِنَّ يَوْمًا عِنْدَ رَبِّكَ كَأَلْفِ سَنَةٍ مِمَّا تَعُدُّونَ","heading":"","reference_title":"コーラン22:47","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/47"},{"section_type":"PARAGRAPH","content":"ここで神は、地獄と罰を信じない人々に、地獄での拷問の毎日が地球上で千年を測定することを約束されています。したがって、コーランによれば、時間はパラダイス/地獄よりも地球上でより速く経過します。しかし、これは一般相対性理論と一致しており、質量が大きくなると時間の経過が遅くなるというものです。パラダイスと地獄は地球よりもはるかに巨大であり、時間は地球よりもはるかにゆっくりと通過するはずです。\u003cbr\u003e\u003cbr\u003eキリスト教徒は、神がこの地上の6日間で宇宙を創造し、7日に休んだと信じています。イスラム教徒は神の御座で6日が経過したと信じていますが、私たちは地球上で137億年を経験しました。イスラム教徒は、神は彼の玉座に縛られていないと信じています。むしろ彼はそれを作成し、それを参照として設定しました。コーランは、神の御座は宇宙全体よりもさらに広いと言っていますが、神の御座の質量はどうですか？神の御座は地球よりもはるかに巨大です。時間は地球よりもはるかにゆっくりとそこを通過するはずです。\u003cbr\u003e\u003cbr\u003e私たちの太陽系は45.7億年前のものです。地球は45億7000万年前に太陽と私たちの隣接する惑星と同時に降着し始めました。しかし、宇宙は13.7±2億年前のものです。これにより、地球の年齢は宇宙の年齢の3分の1になります（4.57億/13.7億\u003d1/3）。コーランでは、神の御座が参照として使用されます。神の御座の時間では、地球は2日経過していますが、天国、地球、およびその間のすべてのものは6日経過しています（2/6 \u003d 1/3）。\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"そしてあなたの主、アッラーは、6日で天と地を創造し、それから王位に落ち着きました。 [アッラー]夜を昼で覆い、それをしつこく求めます。そして太陽と月と星は彼の命令によって奴隷にされました。これは彼の創造と彼の命令ではありませんか？すべての世界の主であるアッラーに祝福あれ。","content_ar":"٥٤ إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ ۗ أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ ۗ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"コーラン7:54","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/54"},{"section_type":"PARAGRAPH","content":"それらの6日間は王位にあります。したがって、創造の基準の枠組みは、地球ではなく玉座です。"},{"section_type":"QURAN_REFERENCE","content":"言ってやるがいい。「あなたがたは、2日で地球を創造した方を否定するのですか。あなたがたは他の人がかれと同等であると主張します。かれは（すべての）世界の主です。」","content_ar":"٩ قُلْ أَئِنَّكُمْ لَتَكْفُرُونَ بِالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَتَجْعَلُونَ لَهُ أَنْدَادًا ۚ ذَٰلِكَ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"コーラン41：9","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/9"},{"section_type":"QURAN_REFERENCE","content":"そして、私たちは6日間で天と地とその間のすべてを創造しました、そして私たちは疲労に触れられませんでした。","content_ar":"٣٨ وَلَقَدْ خَلَقْنَا السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ وَمَا مَسَّنَا مِنْ لُغُوبٍ","heading":"","reference_title":"コーラン50:38","reference_link":"https://www.quranwow.com/#/ch/50/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"それらのすべての日は王位にあります。創造の基準の枠組みは玉座です。神が6日間で天と地とその間のすべて（あなたと私を含む）を創造されたと言われるとき、これは彼が存在の期間について言及していることを意味します。地球は6日のうち2日間存在しています（2/6 \u003d 1/3）。\u003cbr\u003e\u003cbr\u003eイスラム教徒は、神がすべての生き物を支えていると信じています。そして、人間と動物を維持するための天使への彼のすべての命令は、保存されたタブレットに刻まれました。コーランは、この保存されたタブレットに以前に記録されていなければ、葉でさえ地球に落ちることはないと言います。神は、地球の創造が始まる前に、この保存されたタブレットを刻んだと言われています。彼は、地球がまだ煙であった最初の4日間、今日（保存されたタブレットの天使たちへの命令として）私たちの祈りに答えました。この後、彼は地球に形成を命じました。"},{"section_type":"QURAN_REFERENCE","content":"言ってやるがいい。「あなたがたは、2日で地球を創造した方を否定するのですか。あなたがたは他の人がかれと同等であると主張します。かれは（すべての）世界の主です。」彼はそれに（地球の）山を置き、それに祝福を授けました。そして[アッラー]は、この[アッラー]が天国に命じた後、それがまだ煙であった後に（祈り）尋ねる人々のために、4日間でそのすべての糧を推定しました。彼はそれと地球に言った：「一緒に、喜んでまたは不本意に来なさい」。彼らは言った：「私たちは喜んで従順で一緒になります」。それで[アッラー]は2日間で彼らを7つの天国（上下に）と判断し、それぞれの天国にその命令を明らかにした。わたしたち[アッラー]は、最も低い天を光と保護で飾りました。これが高貴な者の命令です。知識豊富。","content_ar":"١٠ وَجَعَلَ فِيهَا رَوَاسِيَ مِنْ فَوْقِهَا وَبَارَكَ فِيهَا وَقَدَّرَ فِيهَا أَقْوَاتَهَا فِي أَرْبَعَةِ أَيَّامٍ سَوَاءً لِلسَّائِلِينَ\u003cbr\u003e١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ\u003cbr\u003e١٢ فَقَضَاهُنَّ سَبْعَ سَمَاوَاتٍ فِي يَوْمَيْنِ وَأَوْحَىٰ فِي كُلِّ سَمَاءٍ أَمْرَهَا ۚ وَزَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَحِفْظًا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ ٩ قُلْ أَئِنَّكُمْ لَتَكْفُرُونَ بِالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَتَجْعَلُونَ لَهُ أَنْدَادًا ۚ ذَٰلِكَ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"コーラン41：9-12","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/9"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003e地球がまだ煙であった今日（最初の4日間）、神は私たちの祈りに答えられました。この後（アラビア語でThumma）、神は地球に形成を命じました。地球の形成には2日かかりました。ですから、今日の私たちの祈りは、地球の形成が始まる前から、保存されたタブレットですでに答えられています。また、最初の2日間で、神は7つの重ねられた天を裁き、天使たちに彼の命令を明らかにしました（保存されたタブレットの指示として）。\u003cbr\u003e\u003cbr\u003e神の御座の時代には、地球は2日経過していますが、天国、地球、およびその間のすべてのものは6日経過しています。これにより、地球の年齢は宇宙の年齢の3分の1になります（2/6 \u003d 1/3）。同様に、地球の時間では、地球の年齢は45.7億年であり、宇宙の年齢は137億年です。これも3分の1です（4.57億/13.7億\u003d1/3）。ですから、それは地球の時間でも神の御座の時間でも同じ比率です。一般相対性理論は、神の御座での時間が地球よりも遅い理由を説明しています。一般相対性理論は、神の御座で6日が経過した理由を説明していますが、私たちはそれを137億年と測定しました。したがって、コーランによると：\u003cbr\u003e\u003cbig\u003e\u003cbig\u003e\u003cbig\u003e神の御座\u0026gt;\u003c/big\u003e\u003c/big\u003e\u003c/big\u003eパラダイス/地獄\u0026gt;\u003csmall\u003e\u003csmall\u003e\u003csmall\u003e地球\u003c/small\u003e\u003c/small\u003e\u003c/small\u003e"},{"section_type":"PARAGRAPH","content":""},{"section_type":"PARAGRAPH","content":"時間は相対的であると確信しています。つまり、時計が異なる速度で動作している観測者の場合、宇宙の年齢は異なります。たとえば、宇宙の年齢を30億年と測定する観測者がいますが、彼は地球の年齢も10億年と測定しています。しかし、コーランはそれを比率（1/3）として提示し、この比率はすべてのオブザーバー（クロックレートに関係なく）にとって正しいことが判明しました。コーランが比率以外の形式でそれを提示した場合、それはさまざまなオブザーバーにとって間違っていたでしょう。\u003cbr\u003e\u003cbr\u003eコーラン32.5は時間対距離です。これは私たちに光の速度であることが判明した天使の速度を与えます。ただし、コーラン22.47とコーラン70.4は時間対時間（距離なし）です。これは時間の遅れです。コーラン22.47は、地球の時間をパラダイス/地獄の時間と比較します（（1日対1000年）。一方、コーラン70.4は、地球の時間をワームホールの時間と比較します（1日対50、000年）。"},{"section_type":"MORAL","content":"1400年前に住んでいた文盲の男は、地球の年齢が宇宙の1/3の年齢であることをどうやって知ることができたのでしょうか。"},{"section_type":"PARAGRAPH","content":"（キリスト教の聖書は、地球の創造を初日に置きます。地球の年齢を宇宙の年齢と等しくします。したがって、聖書によると、宇宙の年齢は6000年です）。"}]