[{"section_type":"PARAGRAPH","content":"コーランは、私たちの心は考えることができると言っています。懐疑論者は、クルアーンを書いた人が間違いを犯したとしても、脳細胞だけが考えることができると主張しています。今日、科学者たちは心臓の脳細胞を発見しました。"},{"section_type":"GENERAL_REFERENCE","content":"","heading":"神経心臓病学の分野では、科学は心臓が固有のネットワーク システムを持っていることを発見しました。 \u003cb\u003e40,000 以上のニューロンを持つ BRAIN 細胞のネットワーク!\u003c/b\u003eこれにより、心臓は独立して情報を送信および処理することができます。意思決定を行い、一種の学習と記憶を示すことさえできます。これは、あなたが心から考えることができることを意味します！","reference_title":"意識的な栄養、うわー。 You Can LITERALLY Think With Your Heart, 2014.","reference_link":"https://consciousnourishment.org/2014/09/12/wow-you-can-literally-think-with-your-heart/"},{"section_type":"PARAGRAPH","content":"脳には約 860 億個のニューロンがありますが、心臓には 4 万個のニューロンしかありません。これは、脳には心臓の 200 万倍のニューロンがあることを意味します。しかし、科学者たちは、心臓から脳に送られる信号が、脳から心臓に送られる信号よりもはるかに多いことを発見しました."},{"section_type":"GENERAL_REFERENCE","content":"神経心臓学という比較的新しい分野での最近の研究により、心臓は感覚器官であり、情報をエンコードおよび処理する中心であり、心臓の脳として十分に洗練された広範な固有の神経系を備えていることが確固たるものになりました。その回路により、頭蓋脳から独立して学習、記憶、および機能上の決定を下すことができます。誰もが驚いたことに、心臓の内因性神経系が複雑で自己組織化されたシステムであることを発見が示しました。その神経可塑性、または短期的および長期的に新しい神経接続を形成することによってそれ自体を再編成する能力は、十分に実証されています.","heading":"心臓は常に脳と双方向の対話を行っています。しかし、McCraty 氏は、脳が心臓に送る信号よりもはるかに多くの信号を、心臓と循環器系が脳に送っていると説明しています。","reference_title":"Noetic Systems、心から考える – 心臓脳科学、2022","reference_link":"https://noeticsi.com/thinking-from-the-heart-heart-brain-science/"},{"section_type":"PARAGRAPH","content":"心臓には脳細胞があります。これは最近知られていましたが、発見される 1400 年前にコーランに描かれていました。"},{"section_type":"QURAN_REFERENCE","content":"","content_ar":"٤٦ أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَتَكُونَ لَهُمْ قُلُوبٌ يَعْقِلُونَ بِهَا أَوْ آذَانٌ يَسْمَعُونَ بِهَا ۖ فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَٰكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ","heading":"彼らはその地を旅し、\u003cb\u003e論じる心や聞く耳を持っていた\u003c/b\u003eではないか。盲目になるのは目ではなく、胸の中の心です。","reference_title":"クルアーン 22:46","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/46"},{"section_type":"PARAGRAPH","content":"「Kuloob قُلُوبٌ」はハートを意味します。この節で彼らの心は考えることができます。今日、心臓には脳細胞があり、脳と信号を交換していることがわかっています。"},{"section_type":"MORAL","content":"1400 年前に生きていた読み書きのできない人が、どうして脳細胞について知ることができたのでしょうか?"}]