[{"section_type":"PARAGRAPH","content":"クルアーンでは、弱い骨と白髪は可燃物によって結びつけられています。懐疑論者は、コーランを書いた人は誰でも間違いを犯したと主張しています。弱い骨と白髪は関係ありません。今日、科学者たちは、白髪の原因となる化合物である過酸化水素が弱い骨にも関連していることを確認しています。"},{"section_type":"GENERAL_REFERENCE","content":"毛包に過酸化水素が自然に蓄積され、酸化ストレスと白髪の原因となるため、髪が白髪になることは何年も前から知られていました. (過酸化水素溶液は、安価で簡単に「ブロンドになる」方法として何年も使用されてきました。)\u003cbr\u003e若い人では、カタラーゼと呼ばれる酵素が過酸化水素を水と酸素に分解します。しかし、この酵素のレベルが低下すると、過酸化水素の損傷を修復する MSR A および B と呼ばれる酵素のレベルが低下するため、年齢とともに髪が白髪になります。","heading":"","reference_title":"NBCニュース、白髪治療？科学者が変色の根本原因を発見、2013 年","reference_link":"https://www.nbcnews.com/healthmain/gray-hair-cure-scientists-find-root-cause-discoloration-6c9802771"},{"section_type":"PARAGRAPH","content":"過酸化水素は白髪に関係しています。 8% 未満の低濃度では、過酸化水素は危険ではなく、家庭で安全に使用できます。しかし、91% を超える高濃度の過酸化水素は、非常に危険で爆発性があります。自然発火 (発火源なし) および爆発反応を引き起こす可能性があります。ロケット燃料として使用されます。\u003cbr /\u003e\u003cbr /\u003e今日、科学者たちは、過酸化水素が弱い骨にも関連していることを発見しました。"},{"section_type":"GENERAL_REFERENCE","content":"私たちは最近、エストロゲン欠乏がげっ歯類の骨のチオール抗酸化防御の低下につながることを発見しました。さらに、主要な細胞内抗酸化物質であるグルタチオンの骨中濃度を増加させる薬剤の投与は、エストロゲン欠乏による骨損失を防ぎましたが、ブチオニンスルホキシミン投与によるグルタチオンの枯渇は、実質的な骨損失を引き起こしました。抗酸化防御が骨損失を調節するメカニズムをさらに分析するために、破骨細胞における既知の抗酸化酵素の発現を比較しました。過酸化水素の細胞内分解に主に関与する酵素であるグルタチオンペルオキシダーゼ 1 (Gpx) は、破骨細胞によって発現される圧倒的に優勢な抗酸化酵素であり、その発現は核因子-κB リガンドの受容体活性化因子によって骨髄マクロファージで増加することがわかりました。 （RANKL）および17β-エストラジオールによる破骨細胞。したがって、破骨細胞におけるGpxの過剰発現の影響を、RANKLに応答して破骨細胞に分化できるRAW 264.7（RAW）細胞をGpx発現コンストラクトで安定的にトランスフェクトすることによりテストしました。破骨細胞形成は廃止された。 Gpx 発現コンストラクトは、RANKL によって誘導される核因子 κB の活性化も抑制し、外因性過酸化水素によるジヒドロジクロロフルオレセインの酸化に対する耐性を高めました。したがって、ペグ化カタラーゼをマウスに投与することにより、エストロゲン欠乏によって引き起こされる骨の損失における過酸化水素の役割をテストしました。カタラーゼが卵巣摘出による骨量減少を防ぐことがわかりました。これらの結果は、過酸化水素がエストロゲン欠乏による骨量減少のシグナル伝達に関与する活性酸素種であることを示唆しています。","heading":"概要","reference_title":"Oxford Academic、Hydrogen Peroxide Is Essential for Estrogen-Deficiency Bone Loss and Osteoclast Formation、2005","reference_link":"https://academic.oup.com/endo/article/146/2/728/2878298"},{"section_type":"PARAGRAPH","content":"「\u003cstrong\u003eこれらの結果は、過酸化水素が、エストロゲン欠乏による骨量減少のシグナル伝達に関与する活性酸素種であることを示唆しています。\u003c/strong\u003e 」過酸化水素は弱い骨に関連しています。これは最近知られていました。しかし、これは発見される 1400 年前にコーランに描かれていました。"},{"section_type":"QURAN_REFERENCE","content":"彼は言いました。","content_ar":"٤ قَالَ رَبِّ إِنِّي وَهَنَ الْعَظْمُ مِنِّي وَاشْتَعَلَ الرَّأْسُ شَيْبًا وَلَمْ أَكُنْ بِدُعَائِكَ رَبِّ شَقِيًّا","heading":"","reference_title":"クルアーン 19:4","reference_link":"https://www.quranwow.com/#/ch/19/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/4"},{"section_type":"PARAGRAPH","content":"この聖句では、弱い骨と白髪が燃えやすいもので結ばれています。今日、私たちはそれが何であるかを知っています。それは過酸化水素です。"},{"section_type":"MORAL","content":"1400 年前に生きていた読み書きのできない人が、どうして過酸化水素について知っていたのでしょうか?"}]