[
  {
    "section_type": "PARAGRAPH",
    "content": "コーランでは、暗闇では白と黒しか見えません。懐疑論者は、コーランを書いた人が間違いを犯したとしても、私たちは常にカラーで見ており、白黒で見ることは決してないと主張します。科学者たちは、薄暗い光の中では人間は白黒でしか見ることができないことを確認しました。"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "私たちの目の奥には、棒状と円錐状の 2 種類の光を感知する器官があります。桿体と錐体は両方とも光に敏感です。それらの違いは、桿体では非常に薄暗い光でも見ることができますが、色の検出はできないのに対し、錐体では色は見えますが、薄暗い光では機能しないことです。\u003cbr\u003e暗くなると錐体は光に反応する能力を失います。桿体は利用可能な光に反応し続けますが、色を見ることができないため、いわばすべてが黒、白、灰色のさまざまな色合いに見えます。",
    "heading": "光を感知する",
    "reference_title": "インディアナ州公共メディア、暗視と人間: なぜ色が見えないのか?、2012 年",
    "reference_link": "https://indianapublicmedia.org/amomentofscience/night-vision-humans-color.php"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "「\u003cstrong\u003e桿体は非常に薄暗い光の中で見ることを可能にしますが、色の検出はできません。一方、錐体は色を見ることができますが、薄暗い光では機能しません。\u003c/strong\u003e 」 したがって、薄暗い光では、私たちは白と黒でしか見ることができません。これは最近知られたことですが、発見される1400年前にコーランに描かれていました。"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "断食の夜に妻と性交することは許されています。彼らはあなたのための衣服であり、あなたも彼らのための衣服です。アッラーはあなたがかつて自分を裏切ったことをご存知ですが、あなたに向き直って赦してくださいました。それで今すぐ彼らに近づき、アッラーがあなたがたに定められたものを求め、夜明けの白い筋が黒い筋と区別できるようになるまで食べたり飲んだりしなさい。その後、夜になるまで断食を完了します。ただし、モスクで退避している間は彼らに近づかないでください。これらはアッラーの限界ですので、近づかないでください。このようにアッラーは、人々が敬虔さを達成できるように、ご自身の啓示を人々に明らかにされます。",
    "content_ar": "١٨٧ أُحِلَّ لَكُمْ لَيْلَةَ الصِّيَامِ الرَّفَثُ إِلَىٰ نِسَائِكُمْ ۚ هُنَّ لِبَاسٌ لَكُمْ وَأَنْتُمْ لِبَاسٌ لَهُنَّ ۗ عَلِمَ اللَّهُ أَنَّكُمْ كُنْتُمْ تَخْتَانُونَ أَنْفُسَكُمْ فَتَابَ عَلَيْكُمْ وَعَفَا عَنْكُمْ ۖ فَالْآنَ بَاشِرُوهُنَّ وَابْتَغُوا مَا كَتَبَ اللَّهُ لَكُمْ ۚ وَكُلُوا وَاشْرَبُوا حَتَّىٰ يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ ۖ ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ ۚ وَلَا تُبَاشِرُوهُنَّ وَأَنْتُمْ عَاكِفُونَ فِي الْمَسَاجِدِ ۗ تِلْكَ حُدُودُ اللَّهِ فَلَا تَقْرَبُوهَا ۗ كَذَٰلِكَ يُبَيِّنُ اللَّهُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَّقُونَ",
    "heading": "",
    "reference_title": "コーラン 2:187",
    "reference_link": "https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/187"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "「\u003cstrong\u003e夜明けの白い筋は黒い筋と区別できる\u003c/strong\u003e」 この詩では、人間は薄暗い光の中でしか白黒を見ることができません。色はありません。今日、私たちはこれが正しいことを知っています。桿体は非常に薄暗い光でも見ることができますが、色の検出はできません。一方、錐体は色を見ることができますが、薄暗い光では機能しません。"
  },
  {
    "section_type": "MORAL",
    "content": "1400年前に生きた文盲の人間が、人間は薄暗い光の中では色が見えないことをどのようにして知ることができたのでしょうか?"
  }
]