[{"section_type":"PARAGRAPH","content":"多くの昆虫は外骨格を持っていますが、ハキリアリはこれまで昆虫に見られたことがない、岩の結晶の鎧を持った外骨格を持っていることが判明しました。研究者たちは、ハキリアリの外骨格を覆う新しいタイプのミネラルを発見しました。"},{"section_type":"GENERAL_REFERENCE","content":"ハキリアリは、そのヘラクレスの偉業にちなんで名付けられました。葉を切り刻み、サイズの何倍もの緑の旗やコロニーまでの距離が長いなど、扱いにくい部分を運びます。そこで彼らは葉をかみ砕いて地下の菌類農場に餌をやる。途中で、昆虫はあらゆる種類の捕食者に勇敢に立ち向かい、定期的に他のアリと戦争をします。\u003cbr\u003eしかし、これらの昆虫は以前考えられていたよりもさらにタフです。\u003cbr\u003e新しい研究によると、中央アメリカのハキリアリの1種は、外骨格を覆う天然の鎧を持っています。この盾のようなコーティングは、高レベルのマグネシウムを含む方解石でできています。これは、石灰岩を粉砕できるウニの歯という他の1つの生物学的構造にのみ見られるタイプです。\u003cbr\u003e多くの動物の骨や歯には石灰質のミネラルが含まれており、カニやアカザエビなどの甲殻類にはミネラル化した殻やその他の体の部分があります。しかし、この発見の前は、どの種類の方解石も成虫では発見されていませんでした。\u003cbr\u003eハキリアリでは、このコーティングは、外骨格を硬化させる何千もの小さな板状の結晶でできています。ネイチャーコミュニケーションズ誌に11月24日に発表された論文によると、この「鎧」は、昆虫が他のアリとの戦いで手足を失うのを防ぎ、真菌感染を防ぐのに役立ちます。","heading":"ハキリアリは、これまで昆虫に見られなかった岩のような水晶の鎧を持っています","reference_title":"ナショナルジオグラフィック、ハキリアリは、2020年に昆虫でこれまでに見られなかった岩の結晶の鎧を持っています","reference_link":"https://www.nationalgeographic.com/animals/2020/11/leaf-cutter-ants-have-strong-mineral-armor/"},{"section_type":"PARAGRAPH","content":"それらのハキリアリは、肉眼では見えない非常に薄い結晶コーティングを施した外骨格を持っています。"},{"section_type":"IMAGE","content":"images/domain_28_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"この層は、3〜5μmのサイズの曲面を持つ自形の菱面体晶で構成されています（図1b）。結晶成長のメカニズムを調べるために、シンクロトロンX線光電子顕微鏡（X-PEEM）、in vitro合成、およびant-rearing実験での結晶化と成長のinvivo観察を実施しました。 Acのキューティクル硬度を測定します。 in situナノインデンテーションを使用して、クチクラ層の有無にかかわらず、echinatiorアリは、実験的なアリの戦いと昆虫病原糸状菌による感染症におけるバイオミネラルアーマーに関連するいくつかの可能な利点のうちの2つを探ります。","heading":"ハキリアリのバイオミネラルアーマー","reference_title":"自然、ハキリアリの生物鉱物鎧、2020年","reference_link":"https://www.nature.com/articles/s41467-020-19566-3/figures/1"},{"section_type":"PARAGRAPH","content":"これらのハキリアリは、肉眼では見えない非常に薄い結晶コーティングを施した外骨格を持つ唯一の昆虫であることが判明しました。この結晶コーティングはガラスのように壊れます。これは最近知られていましたが、これは発見される1400年前のコーランで描写されていました。 「アリ」の章でそれは言った："},{"section_type":"QURAN_REFERENCE","content":"彼らが蟻の谷に出くわすまで、蟻は「蟻よ、あなたがソロモンとその兵士たちにそれを感じない間に押しつぶされないように、あなたの家に入ってください」と言いました。","content_ar":"١٨ حَتَّىٰ إِذَا أَتَوْا عَلَىٰ وَادِ النَّمْلِ قَالَتْ نَمْلَةٌ يَا أَيُّهَا النَّمْلُ ادْخُلُوا مَسَاكِنَكُمْ لَا يَحْطِمَنَّكُمْ سُلَيْمَانُ وَجُنُودُهُ وَهُمْ لَا يَشْعُرُونَ","heading":"","reference_title":"コーラン27:18","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/18"},{"section_type":"PARAGRAPH","content":"「Yahtimannakumيَحْطِمَنَّكُمْ」は休憩を意味します。今日、コーランがこの言葉を使用した理由がわかります。外骨格がガラスのように壊れてしまうからです。"},{"section_type":"MORAL","content":"1400年前に住んでいた読み書きのできない人は、どうしてアリの外骨格について知ることができたのでしょうか。"}]