[{"section_type":"PARAGRAPH","content":"1400年前、骨が生殖に影響を与えることを誰も知りませんでした。今日、これは誤りであることがわかっています。骨は出生力に影響を与えます。"},{"section_type":"GENERAL_REFERENCE","content":"コロンビア大学医療センターの研究者は、骨格がオステオカルシンとして知られる骨から放出されるホルモンを介して雄マウスの出生力の調節因子として作用することを発見しました...\u003cbr\u003eスケルトンは男性の出生力を調節しますが、女性は調節しません\u003cbr\u003e注目すべきことに、新しい発見はエストロゲンと骨量に関する観察から生じましたが、研究者は骨格が女性の生殖に影響を与えるという証拠を見つけることができませんでした。\u003cbr\u003eエストロゲンは、骨を制御する最も強力なホルモンの1つと見なされています。閉経後に卵巣が女性のエストロゲン産生を停止すると、骨量が急速に減少し、骨粗鬆症につながる可能性があります。\u003cbr\u003e性ホルモン、すなわち女性のエストロゲンと男性のテストステロンは骨格の成長に影響を与えることが知られていますが、これまで、骨と生殖器系との相互作用の研究は、性ホルモンが骨格にどのように影響するかにのみ焦点を当ててきました。","heading":"男性の出生力は骨の中にあります：骨格が生殖に役割を果たすという最初の証拠","reference_title":"国立医学図書館、男性の出生力は骨の中にある：骨格が生殖に役割を果たすという最初の証拠、2011年","reference_link":"https://www.sciencedaily.com/releases/2011/02/110217124909.htm"},{"section_type":"PARAGRAPH","content":"骨格は、オステオカルシンとして知られる骨から放出されるホルモンを介して、男性の出生力の調節因子として機能します。"},{"section_type":"GENERAL_REFERENCE","content":"伝統的に、骨は、機械的および足場機能のみを果たす比較的静的な組織と見なされてきました。しかし、過去10年間で、この骨の古典的な見方は、より複雑な図に向かってかなり進化してきました。骨格はホルモン入力の受容者であるだけでなく、内分泌器官そのものでもあることが今や明らかです。骨芽細胞由来の分子であるオステオカルシンの分泌を通じて、骨格はグルコースの恒常性と男性の生殖機能を調節します。オステオカルシンは、低カルボキシル化されると、G結合受容体GPRC6Aに結合した後、膵臓β細胞に作用してインスリン分泌を増加させ、筋肉および白色脂肪組織に作用してグルコース恒常性を促進し、精巣のライディッヒ細胞に作用してテストステロン生合成を促進します。最近では、オステオカルシンが、視床下部-下垂体-精巣軸とは独立して、テストステロン生合成を促進することによって男性の生殖機能を調節する膵臓-骨-精巣軸を介して作用することも示されました。最後に、オステオカルシンの生物学的関連性をマウスからヒトに拡大しようとする際に、GPRC6Aがヒトの原発性精巣不全の潜在的な新しい感受性遺伝子座であることが示されました。全体として、これらの結果は、骨格の内分泌の役割の重要性に新たな光を当て、また、この器官の追加の内分泌機能の探索に信憑性を提供します。","heading":"骨由来ホルモンであるオステオカルシンによる男性の出生力の調節","reference_title":"国立医学図書館、骨由来ホルモンであるオステオカルシンによる男性の出生力の調節、2013年","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3850748/"},{"section_type":"IMAGE","content":"images/domain_29_section_1.jpg"},{"section_type":"PARAGRAPH","content":"骨は男性の出生力に関連しています。これは最近知られていましたが、これは発見される1400年前のコーランで描写されていました。"},{"section_type":"QURAN_REFERENCE","content":"彼は背骨と胸骨の間から出る噴出する水から作成されました。","content_ar":"٦ خُلِقَ مِنْ مَاءٍ دَافِقٍ\u003cbr\u003e٧ يَخْرُجُ مِنْ بَيْنِ الصُّلْبِ وَالتَّرَائِبِ","heading":"","reference_title":"コーラン86：6-7","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"骨は男性の生殖で言及されています。今日、私たちは骨が男性の出生力を調節していることを知っています。"},{"section_type":"MORAL","content":"1400年前に住んでいた非識字の男性は、骨が男性の出生力に関連していることをどうやって知ることができたのでしょうか。"}]