[
  {
    "section_type": "PARAGRAPH",
    "content": "体温を下げます。"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "発汗は、発汗とも呼ばれ、哺乳類の皮膚の汗腺から分泌される水分の生成です。人間には、エクリン腺とアポクリン腺の2種類の汗腺があります。エクリン汗腺は体の大部分に分布しています。\u003cbr\u003e人間の場合、発汗は主に体温調節の手段であり、エクリン腺の水分が豊富な分泌物によって達成されます。成人の最大発汗量は、1時間あたり最大2〜4リットルまたは1日あたり10〜14リットル（10〜15 g / min.m2）ですが、思春期前の子供ではそれよりも低くなります。皮膚表面からの汗の蒸発は、蒸発冷却による冷却効果があります。したがって、暑い時期、または運動によって個人の筋肉が熱くなると、より多くの汗が発生します。犬のように汗腺が少ない動物は、口腔と咽頭の湿った内層から水分を蒸発させるあえぎによって、同様の温度調節の結果を達成します。発汗は多種多様な哺乳動物に見られますが、冷やすために大量の発汗を起こすものは比較的少数です（人間と馬を除く）。",
    "heading": "汗",
    "reference_title": "ウィキペディア、発汗、2019",
    "reference_link": "https://en.wikipedia.org/wiki/Perspiration"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "発汗とあえぎ（短くて速い呼吸で呼吸する）は、人間が冷えるのを助けます。ただし、犬には発汗腺がないため、あえぎに頼っています。"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_43_section_1.gif"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "熱画像は、犬が舌からの蒸発を利用して熱を失うことを示しています。これは最近知られていましたが、これは発見される1400年前のコーランで描写されていました。コーランは、それらのコーランの詩はあなたの肌のようであると言います、あなたがそれらの詩をはがすならば、あなたは犬のように喘ぐことによって冷やす必要があるでしょう。"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "われがわたしたちの聖句を授けた者の話をかれらに伝えなさい。だがかれはかれらから身をはがしたので、サタンはかれを追いかけ、かれは変質者の一人となった。もし私たちが望んでいたなら、私たちは彼らを通して彼を昇格させることができたでしょう。しかし、彼は地面にしがみついて、彼の欲望に従いました。彼の比喩は犬の比喩です。あなたがそれに負担をかけると、それはズボンをはきます。そして、あなたがそれを放っておくならば、それはズボンをはきます。これが、私たちのしるしを否定する人々の比喩です。それで、彼らが熟考することができるように、物語を語ってください。",
    "content_ar": "١٧٥ وَاتْلُ عَلَيْهِمْ نَبَأَ الَّذِي آتَيْنَاهُ آيَاتِنَا فَانْسَلَخَ مِنْهَا فَأَتْبَعَهُ الشَّيْطَانُ فَكَانَ مِنَ الْغَاوِينَ\u003cbr\u003e١٧٦ وَلَوْ شِئْنَا لَرَفَعْنَاهُ بِهَا وَلَٰكِنَّهُ أَخْلَدَ إِلَى الْأَرْضِ وَاتَّبَعَ هَوَاهُ ۚ فَمَثَلُهُ كَمَثَلِ الْكَلْبِ إِنْ تَحْمِلْ عَلَيْهِ يَلْهَثْ أَوْ تَتْرُكْهُ يَلْهَثْ ۚ ذَٰلِكَ مَثَلُ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآيَاتِنَا ۚ فَاقْصُصِ الْقَصَصَ لَعَلَّهُمْ يَتَفَكَّرُونَ",
    "heading": "",
    "reference_title": "コーラン7：175-176",
    "reference_link": "https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/175"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "この詩では、コーランの詩はあなたの肌のようなものです、あなたがそれらの詩をはがすならば、あなたは犬のように喘ぐことによって冷やす必要があります。今日、私たちはその理由を知っています。なぜなら、犬は皮膚から汗をかくのではなく、あえぎます。"
  },
  {
    "section_type": "MORAL",
    "content": "1400年前に住んでいた非識字の男性は、犬が汗をかかないことをどうやって知ることができたのでしょうか。"
  }
]