[{"section_type":"PARAGRAPH","content":"聖書には、アダムとイブは両方とも 6,000 年前にこの地球上で創造されたと記載されています。コーランにはアダムとイブがいつ創造されたかについては記載されていませんが、彼らは地上ではなく楽園で創造されたと書かれています。これは信者たちが死後に行くことになる楽園と同じです。アダムとイブが神に従わなかったとき、神はホモ・サピエンスの後継者として彼らを楽園から地球に追放しました。 (現生人類はホモ・サピエンス・サピエンスに分類され、「サピエンス」という言葉が2回使われます)。\u003cbr /\u003e\u003cbr /\u003eアダムとイブがまだ楽園にいたとき、地球上の誰かがすでに血を流し、いたずらを引き起こしていました。"},{"section_type":"QURAN_REFERENCE","content":"そしてあなたの主は天使たちに言った、「私は地上に後継者を作ります」、彼らは言いました、「私たちがあなたを賛美し、神聖化している間、どうしてあなたは堕落させ、血を流す人を[後継者]にすることができますか？」彼は「あなたが知らないことを私は知っています」と言いました。","content_ar":"٣٠ وَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً ۖ قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ ۖ قَالَ إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ","heading":"","reference_title":"コーラン 2:30","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"アダムとイブは地球に最初に住んだわけではなく、ホモ・サピエンスはすでに地球に住んでいたが、彼らは神を崇拝しなかった。そこで神は、地上での後継者としてアダムとイブを楽園から選びました。\u003cbr /\u003e\u003cbr /\u003e 1400年前のコーランには、神は自分の精液から、人間が想像もつかないような形で人間を再創造することができると書かれています。"},{"section_type":"QURAN_REFERENCE","content":"自分の精液を見ますか？あなたがそれを作成しますか、それとも私たちがそれを作成しますか?われはあなた方に死を宣告したが、あなた方の姿を変え、あなた方に知覚されない姿に育て上げるために、わたしたちに勝る者は誰もいなかった。そして、覚えていればわかるのですが、あなたは最初の形を見つけました。","content_ar":"٥٨ أَفَرَأَيْتُمْ مَا تُمْنُونَ\u003cbr\u003e٥٩ أَأَنْتُمْ تَخْلُقُونَهُ أَمْ نَحْنُ الْخَالِقُونَ\u003cbr\u003e٦٠ نَحْنُ قَدَّرْنَا بَيْنَكُمُ الْمَوْتَ وَمَا نَحْنُ بِمَسْبُوقِينَ\u003cbr\u003e٦١ عَلَىٰ أَنْ نُبَدِّلَ أَمْثَالَكُمْ وَنُنْشِئَكُمْ فِي مَا لَا تَعْلَمُونَ\u003cbr\u003e٦٢ وَلَقَدْ عَلِمْتُمُ النَّشْأَةَ الْأُولَىٰ فَلَوْلَا تَذَكَّرُونَ","heading":"","reference_title":"コーラン 56:58-62","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/58"},{"section_type":"PARAGRAPH","content":"形の変化は進化です。私たち自身の精液から形を変えるのはまさに進化です。アラビア語の「Ghair Masbookeen」は、誰にも負けないという意味です。神は、自分の精液から人間を進化させるのに神に勝るものはいないと言っているので、これは進化が神によって作られたことを意味します（一部のイスラム教徒が主張するように、存在しないわけではありません）。\u003cbr /\u003e\u003cbr /\u003eコーランには、アダムとイブが私たちに似ていたのか、それともホモ・サピエンスに似ていたのかを示すものは何もありません。コーランには、神が望めば、私たちの子孫を先祖と同じように非人間にすることもできるとも書かれています。"},{"section_type":"QURAN_REFERENCE","content":"裕福で慈悲深いあなたの主は、お望みであれば、あなたを捨てて、御望みの「どんなことでも」あなたの後を継ぐことができます。神があなたを別の氏族の種から創造されたのと同じように。","content_ar":"","heading":"١٣٣ وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ ۚ إِنْ يَشَأْ يُذْهِبْكُمْ وَيَسْت َخْلِفْ مِنْ بَعْدِكُمْ مَا يَشَاءُ كَمَا أَنْشَأَكُمْ مِنْ ذُرِّيَّةِ قَوْم ٍ آخَرِينَ","reference_title":"コーラン 6:133","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/133"},{"section_type":"PARAGRAPH","content":"コーランでは特に「何であれ」または「何を」（アラビア語で「マ」）という言葉が使用されています。このアラビア語の「マ」という言葉は人間を指すことはできません。この言葉は厳密に人間以外に対して予約されています（人間を指すアラビア語は「メン・マスパニ」で、「誰」または「誰でも」を意味しますが、ここでは使用しませんでした）。この聖句は、神が望めば、私たちの子孫を私たちの祖先と同じように非人間にすることができると述べています。結論として、神は楽園でアダムとイブを粘土から創造しましたが、神を崇拝しなかった人々（ホモ・サピエンス）の後継者として彼らを地球に降ろしました。\u003cbr /\u003e\u003cbr /\u003e実際には、染色体の違いにより、人間は類人猿の子孫になることはできません。人間と類人猿は外見的には似ていますが、内面から見ると同じではありません。人間の染色体は 46 個ですが、類人猿は 48 個です。人間は 46 個の染色体 (父親から 23 個、母親から 23 個) を持っていますが、類人猿は 48 個 (男性から 24 個、女性から 24 個) 持っています。 1982年、何人かの科学者が顕微鏡を使って、雄の類人猿から2本の染色体が融合し、同時に雌の類人猿から2本の染色体が融合したに違いないという理論を考案した。しかし 40 年後の 2022 年、科学者たちは最新技術を使用してはるかに正確なヒトゲノムを完成させ、この融合理論の誤りが明らかになりました。\u003cbr /\u003e"},{"section_type":"GENERAL_REFERENCE","content":"人類が類人猿から進化したと考えられる最も一般的な議論の 1 つは、染色体融合として知られています。この概念のきっかけは、類人猿が余分な一対の染色体を持っているという進化上の問題です。人間には 46 本あるのに対し、類人猿には 48 本あります。もし人間がたった 300 万年から 600 万年前に猿に似た生き物から進化したとすれば、壮大な計画のほんの一瞬に過ぎません。進化の物語において、なぜ人間と類人猿にはこのような相違があるのでしょうか?\u003cbr\u003e進化論的な解決策は、2つの小さな類人猿様の染色体(2Aおよび2Bと名付けられた)の端から端までの融合によってヒト第2染色体が生成されたことを提案しています(図1)。融合という概念は、1982 年に科学者たちがヒトと類人猿の染色体の類似性を顕微鏡で調べたときに初めて生まれました。テクニックは多少粗雑ではありましたが、アイデアを進めるには十分でした...\u003cbr\u003eしかし、その核融合の特徴は、自然界で時折起こる実際の核融合に基づいた、いくぶん謎めいたものでした。生きた動物で記録されているすべての融合には、染色体に存在し、切断や融合で見られるサテライト DNA (satDNA) と呼ばれる特定の種類の配列が含まれています。ヒト第 2 染色体上の融合サインには、この証拠となる satDNA が欠けていました。","heading":"もう 1 つの問題は、融合部位のサイズが小さく、DNA 文字長がわずか 798 文字であることです。染色体の末端にあるテロメア配列の長さは 5,000 ～ 15,000 塩基です。 2 つの染色体が融合している場合は、798 塩基ではなく、10,000 ～ 30,000 塩基長の融合テロメアの特徴が見られるはずです。","reference_title":"ICR、ヒト染色体 2 融合は決して起こらなかった、2020","reference_link":"https://www.icr.org/article/human-chromosome-2-fusion-never-happened"},{"section_type":"PARAGRAPH","content":"「 \u003cstrong\u003e2 つの染色体が融合している場合、798 塩基ではなく、10,000 ～ 30,000 塩基の長さの融合テロメアの特徴が見られるはずです\u003c/strong\u003e。」したがって、染色体の違いにより、私たちは類人猿の子孫になることはできません。\u003cbr /\u003e\u003cbr /\u003eしかし、コーランは動物の進化と、すべての生命は水中で始まり、その後動物は水から這い出て陸地に上がったことを確認しています。"},{"section_type":"IMAGE","content":"images/domain_48_section_1.webp"},{"section_type":"PARAGRAPH","content":"すべての進化理論は、進化した動物が過渡期に四本足で歩く前に腹ばいで這っていたことを示唆しています。陸上動物が二本足で歩くようになったのは、ずっと後の段階になってからです。これは最近知られたことですが、発見される 1400 年前にコーランに描かれていました。"},{"section_type":"QURAN_REFERENCE","content":"アッラーはあらゆる生き物を水から創造されました。腹ばいで這うものもあれば、二本足で歩くものもあれば、四本足で歩くものもいます。アッラーは御心のままに何でも創造されます。アッラーはあらゆることが可能です。","content_ar":"","heading":"٤٥ وَاللَّهُ خَلَقَ كُلَّ دَابَّةٍ مِنْ مَاءٍ ۖ فَمِنْهُمْ مَنْ يَمْشِي عَلَى ٰ بَطْنِهِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ رِجْلَيْنِ وَمِنْهُمْ مَنْ يَمْشِي عَل َىٰ أَرْبَعٍ ۚ يَخْلُقُ اللَّهُ مَا يَشَاءُ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْ और देखें","reference_title":"コーラン 24:45","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"},{"section_type":"PARAGRAPH","content":"コーランには、すべての生き物は水から生まれ、腹ばいで這うものもあれば、二本足で歩くものもあれば、四本足で歩くものもいると書かれています。\u003cbr /\u003e\u003cbr /\u003e懐疑論者の中には、コーランの順序が間違っていると主張する人もいます。すべての生き物が水から生まれ、腹ばいで這うというのは正しいですが、すべての進化理論は、進化した動物は二本足で歩くずっと前から四本足で歩いていたことを示唆しています。"},{"section_type":"IMAGE","content":"images/domain_48_section_2.gif"},{"section_type":"PARAGRAPH","content":"すべての進化理論は、動物が2本で歩く前に4本で歩いたことを示唆しているため、懐疑論者はコーランの順序が間違っていると主張します。しかし、最近の発見は、コーランの順序が実際には正しいことを示唆しています。科学者たちは、陸上動物が4本足で歩くずっと前に、2本足で歩く古代の魚を発見しました。"},{"section_type":"GENERAL_REFERENCE","content":"研究者らによると、人間などの手足を持つ動物の祖先に最も近い既知の親戚は、陸上に移動する前から後足の基礎を進化させた可能性が高いという。この祖先は水中を歩くこともできたかもしれない、と彼らは付け加えた。これらの発見は、後肢の進化における重要なステップが魚類で起こったことを明らかにしており、そのような付属器官が陸地に移動した後にのみ進化したというこれまでの理論に疑問を呈するものである。","heading":"足のある古代の魚、ティクタリク・バラ科、進化のつながりが欠けている可能性","reference_title":"ハフポスト、脚のある古代の魚、ティクタリク・バラ科、進化のつながりが欠けている可能性がある、2017","reference_link":"https://www.huffpost.com/entry/ancient-fish-with-legs-evolution_n_4590028"},{"section_type":"IMAGE","content":"images/domain_48_section_3.webp"},{"section_type":"PARAGRAPH","content":"これは、陸生動物が4本足で歩くずっと前に、古代の魚は2本足で歩いていたことを意味します。したがって、コーランには正しい順序が描かれています。すべての生き物は水から生まれ、あるものは腹ばいで這い、あるものは二本足で、あるものは四本足です。これは進化の正しい順序であることが判明しました。コーランに間違いはありません。"},{"section_type":"MORAL","content":"1400年前に生きた文盲の人間が、動物が四本足で歩く前に二本足で歩くことをどうして知ったのでしょうか?"}]