[{"section_type":"GENERAL_REFERENCE","content":"2016年のノーベル生理学・医学賞は、オートファジーと呼ばれる生理学的プロセスの根本的なメカニズムを発見したことで、日本の大隅良典博士に授与されました。オートファジーは、体が損傷した細胞、タンパク質、毒素を分解して再利用する自然なプロセスです。オートファジーはギリシャ語の2つの単語から来ています。オートは「自己」を意味し、ファジーは「食べる」を意味します。これが家を掃除する体の方法です。これは、飢餓、カロリー制限、および絶食中に発生します。体がオートファジーに関与できない場合、損傷した細胞や構造が危険なほど蓄積する可能性があります。オートファジーは、体が癌細胞を自然に中和し、有害な細菌やウイルスに感染した細胞を分解するために使用する方法の1つです...今日、断続的な絶食は多くの健康上の利点をもたらすことができることを学びます。過食は、心臓血管、体重、血糖、脳、気分、その他の健康上の懸念のリスクの増加など、重大な害を引き起こす可能性があります。一方、断続的断食は、次のような多くの健康上の利点に関連しています。\u003cbr\u003e 1.糖尿病リスクの低下\u003cbr\u003e2.心血管リスクの低下\u003cbr\u003e3.寿命の改善\u003cbr\u003e4.癌に対する保護\u003cbr\u003e5.神経学的懸念のリスクの低減\u003cbr\u003e6.炎症の減少\u003cbr\u003e7.バランスの取れた脂質レベル\u003cbr\u003e8.血圧の低下\u003cbr\u003e9.酸化ストレスの軽減\u003cbr\u003e10.バランスの取れた重量","heading":"断食研究がノーベル医学賞を受賞。","reference_title":"LifeSpa、FastingResearchがノーベル医学賞を受賞。それはあなたにぴったりですか？、ジョン・ドゥイヤール、2018年","reference_link":"https://lifespa.com/fasting-research-wins-nobel-prize-medicine-right/"},{"section_type":"PARAGRAPH","content":"コーランでは断食は義務ですが、それは利益があるとも言っています。"},{"section_type":"QURAN_REFERENCE","content":"信じるあなたよ！断食はあなたの前に定められたように、あなたが義となるために定められています。指定された日数の間。しかし、あなたの中の誰もが病気であるか、旅をしている人は誰でも、それから他の数日。できる人のために：貧しい人を養う身代金。しかし、善を志願する人は誰でも、それは彼にとってより良いことです。しかし、あなたが知っているだけなら、速くすることがあなたにとって最善です。","content_ar":"١٨٣ يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ\u003cbr\u003e١٨٤ أَيَّامًا مَعْدُودَاتٍ ۚ فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ عَلَىٰ سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ ۚ وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ ۖ فَمَنْ تَطَوَّعَ خَيْرًا فَهُوَ خَيْرٌ لَهُ ۚ وَأَنْ تَصُومُوا خَيْرٌ لَكُمْ ۖ إِنْ كُنْتُمْ تَعْلَمُونَ","heading":"","reference_title":"コーラン2：183-184","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/184"},{"section_type":"PARAGRAPH","content":"「\u003cstrong\u003eしかし、あなたが知っているだけなら、断食するのが最善です。\u003c/strong\u003e 」それは、断食の利点を発見したことで誰かがノーベル医学賞を受賞する1400年前のことでした。"},{"section_type":"MORAL","content":"1400年前に住んでいた非識字の男性は、断食が医学的利益をもたらすことをどうやって知ることができたのでしょうか。"}]