[{"section_type":"PARAGRAPH","content":"コーラン以前の哲学者は、原子は物質の最小の不可分な構成要素であると考えていました。しかし、今日、これは誤りであることがわかっています。原子は、電子、中性子、陽子で構成されています。それらの中性子と陽子はクォークでできており、最近ではそれらのクォークはひもでできていることがわかっています。しかし、1400年前、コーランは当時の常識と矛盾しており、原子は最小の部分ではないと述べていました。"},{"section_type":"QURAN_REFERENCE","content":"穀物と核を分割するのはアッラーです。彼は生者を死者から導き、死者を生者から導きます。これがアッラーです。では、どのように逸脱できますか？","content_ar":"٩٥ إِنَّ اللَّهَ فَالِقُ الْحَبِّ وَالنَّوَىٰ ۖ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَمُخْرِجُ الْمَيِّتِ مِنَ الْحَيِّ ۚ ذَٰلِكُمُ اللَّهُ ۖ فَأَنَّىٰ تُؤْفَكُونَ","heading":"","reference_title":"コーラン6:95","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/95"},{"section_type":"PARAGRAPH","content":"アラビア語の核は「ナワト語نواة」を意味します。アラビア語でのその複数形は「nawaنَّوَىٰ」です。それでコーランは神が核を分割すると言います。これは、原子が最小の粒子ではないことを意味します。"},{"section_type":"QURAN_REFERENCE","content":"あなたがしていること、コーランから唱えていること、そしてあなたがしていることは何であれ、わたしたち[アッラー]はあなたがそれをしているときに証言します。そして、あなたの主から隠されているものは何もありません（地球上でも天国でも）原子の重さは、それ以上でもそれ以上でもありませんが、明確な記録（保存されたタブレット）に（書かれています）。","content_ar":"٦١ وَمَا تَكُونُ فِي شَأْنٍ وَمَا تَتْلُو مِنْهُ مِنْ قُرْآنٍ وَلَا تَعْمَلُونَ مِنْ عَمَلٍ إِلَّا كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ ۚ وَمَا يَعْزُبُ عَنْ رَبِّكَ مِنْ مِثْقَالِ ذَرَّةٍ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَلَا أَصْغَرَ مِنْ ذَٰلِكَ وَلَا أَكْبَرَ إِلَّا فِي كِتَابٍ مُبِينٍ","heading":"","reference_title":"コーラン10:61","reference_link":"https://www.quranwow.com/#/ch/10/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/61"},{"section_type":"PARAGRAPH","content":"原子は原子の最小部分ではありません。今日、弦理論から、最小の質量は弦の質量であることがわかります。"},{"section_type":"IMAGE","content":"images/domain_60_section_1.gif"},{"section_type":"PARAGRAPH","content":"弦の振動がその質量を決定します。これは最近知られていましたが、これは発見される1400年前のコーランで描写されていました。コーランは、最小の粒子は芯であると言います。"},{"section_type":"QURAN_REFERENCE","content":"あなたは自分自身のために純粋さを主張する人々を考慮しませんでしたか？むしろアッラーは御心に適う者を清められ、かれらは芯に不当に扱われることはない。","content_ar":"","heading":"٤٩ أَلَمْ تَرَ إِلَى الَّذِينَ يُزَكُّونَ أَنْفُسَهُمْ ۚ بَلِ اللَّهُ يُزَكِّي مَنْ يَشَاءُ وَلَا يُظْلَمُونَ فَتِيلًا","reference_title":"コーラン4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"Fateel فَتِيلًは芯を意味します。最小のものは芯です。"},{"section_type":"IMAGE","content":"images/domain_60_section_2.webp"},{"section_type":"PARAGRAPH","content":"コーランの芯は、弦理論の弦とまったく同じように見えます。\u003cbr\u003e\u003cbr\u003e弦理論から、最小の質量は弦の質量であることがわかります。弦の振動がその質量を決定します。しかし、これは発見される1400年前のコーランで描かれていました。コーランは、最小の質量は引き抜きであると言います。"},{"section_type":"QURAN_REFERENCE","content":"しかし、男性であろうと女性であろうと、義を働かせる者であり、信者である者は誰でも、楽園に入り、引きずりによって不当に扱われることはありません。","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"コーラン4：124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"ナカラنقرは引き抜きを意味します。楽器の弦を弾くとは、نقرأوتارالعودを意味します。 Nakirنقيرは弦の振動を意味します。この詩では、ナキランنَقِيرًاは弦の単一の振動を意味します。したがって、コーランでは、最小の質量は弦の単一の振動です。\u003cbr\u003e\u003cbr\u003eこの節では、最小の質量は引き抜きであり、前の節では、最小の粒子は芯です。両方の節は同じ最小の粒子を説明しています。今日、私たちはそれが何であるかを知っています、これは振動する弦です。"},{"section_type":"MORAL","content":"1400年前に住んでいた読み書きのできない人は、最小の粒子が振動する弦であることをどうやって知ることができたのでしょうか。"},{"section_type":"PARAGRAPH","content":"（聖書によれば、星はランプのように燃えます。つまり、それは化学反応です。 \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dRevelation+8%3A10\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e黙示録8:10\u003c/a\u003e 。しかし、実際には燃えるようなものはありません。代わりに、原子は化学反応ではなく、重力によって星の内部で融合します。 ）。"}]