[{"section_type":"PARAGRAPH","content":"夜空を見上げて、目的地として星を選択します。ほんの数歩歩くだけで、この星に到達できる人間はいますか？一般相対性理論は、巨大な距離を数メートルに縮小するメカニズムを説明しました。アルバート・アインシュタインは、このメカニズムを時空の「橋」と呼びました。今日、科学者たちはそれらをワームホールと呼んでいます。"},{"section_type":"IMAGE","content":"images/domain_64_section_1.webp"},{"section_type":"PARAGRAPH","content":"ワームホールは、宇宙の2つの離れた領域を結ぶショートカットとして機能します。\u003cbr\u003e\u003cbr\u003e神は宇宙中の彼の天使たちにこの輸送方法を与えました。コーランはそれらを「Ma\u0026#39;arej」（معارج）と呼び、天使が長距離の旅行にそれらをどのように使用するかを説明しています。今日、イスラム教徒は、これらの「階段」が科学者がワームホールと呼んでいるものであることを知っています。\u003cbr\u003e\u003cbr\u003e物理学者はワームホールがどのように機能するかを知っていますが、実際にワームホールを使用したことはありません。"},{"section_type":"IMAGE","content":"images/domain_64_section_2.gif"},{"section_type":"PARAGRAPH","content":"摩擦のないジェットコースターがどのように機能するか覚えていますか？つまり、あなたは高くゆっくりと始めてから、ゆっくりと降りて行きますが、以前の高さに戻ったとき、以前の遅い速度に戻りますか？さて、ワームホールはあなたが想像できる最も効率的なジェットコースターです。ワームホールを移動するのにエネルギーは必要ありません。つまり、ロケットのスイッチを切るだけです。重力はあなたを加速させ、あなたを引き抜いて、そしてあなたを反対側に追い出します。あなたはビーチで波に襲われたような気分になります。これ以上何もない。途中で、重力によって時計の動作が遅くなり、定規が収縮します。遠くの観測者は、あなたが相対論的速度に加速しているのを見ます。その結果、あなたのエネルギー（そして質量）は彼らの見解で劇的に増加します。しかし、反対側を出ると、すべてが通常の状態に戻ります（時計、定規など）。"},{"section_type":"QURAN_REFERENCE","content":"（ペナルティ）ワームホールを所有するアッラーから[アラビア語でMa\u0026#39;arej]天使と御霊は1日で彼に上る。その尺度は5万年である。","content_ar":"٣ مِنَ اللَّهِ ذِي الْمَعَارِجِ\u003cbr\u003e٤ تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ","heading":"","reference_title":"コーラン70：3-4","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/3"},{"section_type":"PARAGRAPH","content":"このワームホールを通過するすべてのオブジェクトは、それらの天使だけでなく、これと同じ時間の遅れ（ワームホール内の1日対地球上の5万年）も経験します。今回の拡張は、ワームホールを通過するのにどれくらいの時間がかかるかを示しているのではなく、ワームホールを通過するときにこの比率で年齢を重ねていることを示しています。\u003cbr\u003e\u003cbr\u003eイスラム教徒はまた、ワームホールは厳密には天使の使用のためではないと信じています。彼らの預言者は、「イスラー＆ミラジ」で一度ワームホールを使用しました（ミラジمعراجはマアレジの単数形です）。"},{"section_type":"IMAGE","content":"images/domain_64_section_3.webp"},{"section_type":"PARAGRAPH","content":"神は、それらのワームホールは、星間距離を歩行距離に縮小する天国の扉であると言われています。結果として生じる風景は奇妙です。神は、メッセージを信じない人は、たとえ大きなしるしを見せても、それを信じないだろうと言われます。彼は天に美しいそびえ立つ建造物を作りました。もし彼がそれらの不信者のために天国の扉を開き、彼らがそれを通り抜けてそれらの遠い建造物に行くことを許すならば、彼らは彼らがほんの数歩歩くだけで本当にそこに着いたとは信じないでしょう。代わりに、彼らは彼らが単なる目の錯覚であると考えるでしょう："},{"section_type":"IMAGE","content":"images/domain_64_section_4.gif"},{"section_type":"QURAN_REFERENCE","content":"彼らは、彼らの前にいた人々のように、メッセージを信じません。わたしたち[アッラー]が天からかれらに門戸を開き、かれらがそれを通り抜け続けたとしても、かれらは「わたしたちの視力は酔っ払っています。むしろわたしたちは魔女にされています」と言うでしょう。天にそびえ立つ建造物を作り、それを見る者のために美しくしたのは、わたしたち（アッラー）です。われはかれらを、呪われたあらゆる悪霊から守った。","content_ar":"١٣ لَا يُؤْمِنُونَ بِهِ ۖ وَقَدْ خَلَتْ سُنَّةُ الْأَوَّلِينَ\u003cbr\u003e١٤ وَلَوْ فَتَحْنَا عَلَيْهِمْ بَابًا مِنَ السَّمَاءِ فَظَلُّوا فِيهِ يَعْرُجُونَ\u003cbr\u003e١٥ لَقَالُوا إِنَّمَا سُكِّرَتْ أَبْصَارُنَا بَلْ نَحْنُ قَوْمٌ مَسْحُورُونَ\u003cbr\u003e١٦ وَلَقَدْ جَعَلْنَا فِي السَّمَاءِ بُرُوجًا وَزَيَّنَّاهَا لِلنَّاظِرِينَ\u003cbr\u003e١٧ وَحَفِظْنَاهَا مِنْ كُلِّ شَيْطَانٍ رَجِيمٍ","heading":"","reference_title":"コーラン15：13-17","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/13"},{"section_type":"PARAGRAPH","content":"ここでは、彼らは自分の目が自分たちが見ているものが本物ではないと考えているとは信じません。彼らは、ほんの数歩歩くだけでそれらの天国の建造物にたどり着いたとは信じませんでした。しかし、神は彼らが見ているものは本物であり、幻想ではないと主張しています（つまり、彼らは本当にそこに着きました）。\u003cbr\u003e\u003cbr\u003eコーランは、信者はワームホールを経由してパラダイスに行くと言います。ただし、これらのワームホールのドアは不信者には開かれません。"},{"section_type":"QURAN_REFERENCE","content":"われの啓示を拒否し、傲慢すぎてそれを支持できない者は、ラクダが針の目を通り抜けるまで、天国の扉は開かれず、楽園にも入ることができない。したがって、私たちは有罪を返済します。","content_ar":"٤٠ إِنَّ الَّذِينَ كَذَّبُوا بِآيَاتِنَا وَاسْتَكْبَرُوا عَنْهَا لَا تُفَتَّحُ لَهُمْ أَبْوَابُ السَّمَاءِ وَلَا يَدْخُلُونَ الْجَنَّةَ حَتَّىٰ يَلِجَ الْجَمَلُ فِي سَمِّ الْخِيَاطِ ۚ وَكَذَٰلِكَ نَجْزِي الْمُجْرِمِينَ","heading":"","reference_title":"コーラン7:40","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/40"},{"section_type":"PARAGRAPH","content":"「\u003cstrong\u003eラクダが針の目を通過する\u003c/strong\u003e」これはワームホール内の長さの収縮です。コーランは長さの収縮、時間の遅れ、輸送について説明していますが、これらは厳密にはワームホールの特徴です。"},{"section_type":"MORAL","content":"1400年前に住んでいた非識字の男性は、ワームホール内の時間の遅れと長さの収縮についてどのようにして知ることができたでしょうか。"}]