[{"section_type":"PARAGRAPH","content":"1400年前、アラブ人は太陰暦を使用していました。コーランは、太陽年が旧正月の前に使用されたことを示しています。懐疑論者は、コーランを書いた人は誰でも間違いを犯したと主張しています。太陰暦は、サマーリアンによって最初に発明されました。今日、考古学者は、太陽暦が最初に石器時代に使用されたことを発見しました。これは、サマー人の数千年前のことです。"},{"section_type":"GENERAL_REFERENCE","content":"サマー人とバビロニア人は、おそらく私たちが現在認識しているものを現代の暦として使用した最初の人々でした。これの基礎は月の周期であり、サマーの年は12の月の周期で構成されていました。しかし、12の月の周期は、太陽年に比べて不十分です。季節と同期しないように、サマーリアンの天文学者は4年ごとに1か月余分に導入しました...その後、サマーカレンダーはバビロニア暦だけでなく、古代ギリシャ人、エジプト人などの他の多くの文化にも吸収されました。ヘブライ人はまた、独自のカレンダーシステムに要素を吸収しました。特に、サマー暦は、今日でも使用されている多くの宗教暦の青写真として使用されました。","heading":"サマーカレンダー","reference_title":"月と暮らす、サマーカレンダー、2019年","reference_link":"https://www.livingwiththemoon.com/origins-of-the-calendar/"},{"section_type":"PARAGRAPH","content":"何千年もの間、サマーリアンは太陰暦を最初に発明したと信じられていました。しかし、現代の考古学的発見はこれが真実ではないことを示していますが、太陽暦は石器時代に最初に発明されました。"},{"section_type":"GENERAL_REFERENCE","content":"先史時代多くの先史時代の建造物は、計時（通常は太陽年の経過を追跡する）を目的として提案されてきました。これには、多くの巨石構造、および新石器時代にまでさかのぼる再構築された配置が含まれます。\u003cbr\u003eオーストラリアのビクトリアでは、Wurdi Youangの石の配置は11,000年以上前にさかのぼることができ、2万年以上前のものと推定されています。この推定値は、カレンダーの不正確さに基づいています。これは、その間に地球の軌道がどのように変化したと考えられているかと一致しています。この場所は、恒久的な水産養殖の世界最古の既知の場所の近くにあります。\u003cbr\u003eスラティーノ炉モデルとして知られるブルガリアの陶磁器の工芸品は、地元の考古学者やメディアによって、最も古い既知の暦表現であると宣言されており、主流の見解では支持されていません。\u003cbr\u003eスコットランドのアバディーンシャーにあるウォーレンフィールドで発見された12のピットと弧の中石器時代の配置は、約10,000年前のもので、太陰暦と呼ばれ、2013年に「世界最古の既知のカレンダー」と呼ばれました。\u003cbr\u003e最も古いヨーロッパのカレンダーは、現代のクロアチアのヴコヴァルの近くにあります。これは、天体の表意文字が刻まれたセラミック容器です。","heading":"カレンダーの歴史","reference_title":"ウィキペディア、カレンダーの歴史、2019","reference_link":"https://en.wikipedia.org/wiki/History_of_calendars"},{"section_type":"PARAGRAPH","content":"太陽暦は石器時代に最初に発明されましたが、太陰暦は数千年後に発明されました。私たちはこれを現代の考古学的発見から知っています。しかし、これは発見される1400年前のコーランで描かれていました。"},{"section_type":"QURAN_REFERENCE","content":"そして彼らは彼らの洞窟に300年間とどまり、9人増えました。","content_ar":"٢٥ وَلَبِثُوا فِي كَهْفِهِمْ ثَلَاثَ مِائَةٍ سِنِينَ وَازْدَادُوا تِسْعًا","heading":"","reference_title":"コーラン18:25","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/25"},{"section_type":"PARAGRAPH","content":"これは、太陽暦から太陰暦への移行であり、300太陽年から309太陰暦への移行です。したがって、コーランでは、太陽暦は太陰暦よりも前に存在していました。コーランに間違いはありません。"},{"section_type":"MORAL","content":"1400年前に住んでいた非識字の男性は、太陽暦が太陰暦よりも前に存在することをどのようにして知ることができたでしょうか。"}]