[{"section_type":"PARAGRAPH","content":"1400年前、人々は地球、太陽、月について知っていました。しかし、私たちの太陽系の外に惑星があることを誰も知りませんでした。今日、これは誤りであることがわかっています。天文学者は多くの太陽系外惑星を発見しました。"},{"section_type":"IMAGE","content":"images/domain_98_section_1.webp"},{"section_type":"PARAGRAPH","content":"科学者が太陽系外惑星で生命を探すとき、彼らは水がある惑星だけを探します。水も生命もありません。"},{"section_type":"GENERAL_REFERENCE","content":"ハッブル宇宙望遠鏡を使用している天文学者は、その星のハビタブルゾーンにある太陽系外惑星の大気中に水を発見しました。確認されれば、太陽系外惑星で水（私たちが知っているように生命にとって重要な成分）を検出したのはこれが初めてです。水は大気中の蒸気として検出されましたが、惑星の温度は、岩が多い場合、その表面に液体の水を維持できることを意味します。惑星はK2-18bと呼ばれ、約110光年離れています。惑星は地球とは大きく異なります。それはスーパーアースであり、地球の2倍の大きさで、約8倍の大きさです。 K2-18bは赤色矮星を周回しており、2015年にケプラー宇宙望遠鏡によって最初に発見されました。","heading":"ハビタブルゾーンの太陽系外惑星の大気で発見された水。雨かもしれない","reference_title":"今日の宇宙、ハビタブルゾーンの太陽系外惑星の大気で発見された水。雨かもしれない、2019","reference_link":"https://www.universetoday.com/143372/water-discovered-in-the-atmosphere-of-an-exoplanet-in-the-habitable-zone-it-might-be-rain/"},{"section_type":"PARAGRAPH","content":"太陽系外惑星がハビタブルゾーンで水とともに発見されました。しかし、これは発見される1400年前のコーランで描かれていました。"},{"section_type":"QURAN_REFERENCE","content":"信じない者は、天と地が互いにかみ合っているのを見て、われはそれらを引き裂いたのではないか。そして、私たちはすべての生き物を水で作ったのですか？彼らはまだ信じないだろうか？","content_ar":"٣٠ أَوَلَمْ يَرَ الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالْأَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا ۖ وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ ۖ أَفَلَا يُؤْمِنُونَ","heading":"","reference_title":"コーラン21:30","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"コーランでは、地球と天国のすべての生命は水に依存しています。別の詩では、7つの天国は異なるタイプであり、それぞれが地球のような独自の惑星を持っています。"},{"section_type":"QURAN_REFERENCE","content":"アッラーは七つの天国を創造した者であり、それらのように地球から（対応するタイプの）。 [アッラーの]命令はそれらの間で降りてきます。それはあなたがたがアッラーが何でもできること、そしてアッラーがすべてを知っていることを知るためです。","content_ar":"١٢ اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا","heading":"","reference_title":"コーラン65:12","reference_link":"https://www.quranwow.com/#/ch/65/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"7つの天国には地球のような惑星があります。今日、天文学者は地球のような太陽系外惑星を発見しました。\u003cbr\u003e"},{"section_type":"MORAL","content":"1400年前に住んでいた文盲の男は、どうして太陽系外惑星について知ることができたのでしょうか？"}]