[{"questionId":66987,"questionTitle":"Which of the following correctly describes the following figure?","questionOption1":"Capacity Planning","questionOption2":"Performance Planning","questionOption3":"Network Planning","questionOption4":"None of the mentioned","questionAnswer":1,"questionExplanation":"Capacity planning measures the maximum amount of work that can be done using the current technology and then adds resources to do more work as needed.","questionPreBody":"https://www.sanfoundry.com/wp-content/uploads/2015/10/cloud-computing-questions-answers-capacity-planning-q1.png","topicIdRef":7199},{"questionId":66988,"questionTitle":"Point out the correct statement.","questionOption1":"Capacity planning seeks to match demand to available resources","questionOption2":"Capacity planning examines what systems are in place, measures their performance, and determines patterns in usage that enables the planner to predict demand","questionOption3":"Resources are provisioned and allocated to meet demand","questionOption4":"All of the mentioned","questionAnswer":4,"questionExplanation":"Performance tuning and optimization is not a primary goal of capacity planners.","topicIdRef":7199},{"questionId":66989,"questionTitle":"What is the relation of the capacity attribute to performance?","questionOption1":"same","questionOption2":"different","questionOption3":"similar","questionOption4":"none of the mentioned","questionAnswer":2,"questionExplanation":"With capacity, you are concerned about how much work a system can do, whereas with performance, you are concerned with the rate at which work gets done.","topicIdRef":7199},{"questionId":66990,"questionTitle":"What does L in LAMP stands for?","questionOption1":"Lamp","questionOption2":"Linux","questionOption3":"Lone","questionOption4":"None of the mentioned","questionAnswer":2,"questionExplanation":"LAMP stacks based on Red Hat Linux are more common than the other distributions.","topicIdRef":7199},{"questionId":66991,"questionTitle":"Point out the wrong statement.","questionOption1":"Network capacity is one of the easiest factors to determine","questionOption2":"A system uses resources to satisfy cloud computing demands that include processor, memory, storage, and network capacity","questionOption3":"Scaling a system can be done by scaling up vertically to more powerful systems","questionOption4":"All of the mentioned","questionAnswer":1,"questionExplanation":"Network performance is affected by the network I/O at the server, network traffic from the cloud to Internet service providers, and over the last mile from ISPs to homes and offices.","topicIdRef":7199},{"questionId":66992,"questionTitle":"Which of the following is one of the major categories of Amazon Machine Instances that you can create on the Amazon Web Service?","questionOption1":"WAMP","questionOption2":"XAMPP","questionOption3":"LAMP","questionOption4":"None of the mentioned","questionAnswer":3,"questionExplanation":"On Amazon Web Services, machine instances are offered for both Red Hat Linux and for Ubuntu.","topicIdRef":7199},{"questionId":66993,"questionTitle":"Which of the following is used as a substitute for PHP as a scripting language in LAMP?","questionOption1":"Scala","questionOption2":"Perl","questionOption3":"Ruby","questionOption4":"None of the mentioned","questionAnswer":2,"questionExplanation":"Either Perl or Python is often substituted for PHP as the scripting language used.","topicIdRef":7199},{"questionId":66994,"questionTitle":"Which of the following RDBMS is used by LAMP?","questionOption1":"SQL Server","questionOption2":"DB2","questionOption3":"MySQL","questionOption4":"All of the mentioned","questionAnswer":3,"questionExplanation":"MySQL is the database server developed by the Swedish company MySQL AB, owned by Oracle Corporation through its acquisition of Sun Microsystems.","topicIdRef":7199},{"questionId":66995,"questionTitle":"Which of the following is a critical step in capacity planning?","questionOption1":"Predict the future based on historical trends and other factors","questionOption2":"Load the system until it is overloaded","questionOption3":"Deploy or tear down resources to meet your predictions","questionOption4":"All of the mentioned","questionAnswer":2,"questionExplanation":"Knowing when systems fail under load and what factor(s) is responsible for the failure is the critical step in capacity planning.","topicIdRef":7199},{"questionId":66996,"questionTitle":"Which of the following is the hardest factor to determine?","questionOption1":"Network performance","questionOption2":"Network capacity","questionOption3":"Network delay","questionOption4":"All of the mentioned","questionAnswer":2,"questionExplanation":"It is the goal of a capacity planner to identify the critical resource that has this resource ceiling and add more resources to move the bottleneck to higher levels of demand.","topicIdRef":7199}]