[{"questionId":67347,"questionTitle":"Which of the following organization supports the development of standards for cloud computing?","questionOption1":"OPC","questionOption2":"OCP","questionOption3":"OCC","questionOption4":"All of the mentioned","questionAnswer":3,"questionExplanation":"OCC is comprised of several universities and interested companies.","topicIdRef":7235},{"questionId":67348,"questionTitle":"Point out the wrong statement.","questionOption1":"MapReduce is Google’s patented software framework that supports distributed large data sets organized by the Google File System","questionOption2":"MapReduce is Yahoo’s patented software framework that supports distributed large data sets organized by the Yahoo File System","questionOption3":"The Apache Hadoop open-source system is based on MapReduce and GFS","questionOption4":"None of the mentioned","questionAnswer":2,"questionExplanation":"MapReduce is a programming model and an associated implementation for processing and generating large data sets with a parallel, distributed algorithm on a cluster.","topicIdRef":7235},{"questionId":67349,"questionTitle":"Which of the following function is provided by OCC working group?","questionOption1":"Develop benchmarks for measuring cloud computing performance","questionOption2":"Provide testbeds that vendors can use to test their applications","questionOption3":"Support the development of open-source reference implementations for cloud computing","questionOption4":"All of the mentioned","questionAnswer":4,"questionExplanation":"The Working Group on Standards and Interoperability For Large Data Clouds extends the architecture for data storage with a distributed file system.","topicIdRef":7235},{"questionId":67350,"questionTitle":"OCC supports the management of cloud computing infrastructure for scientific research as part of the ________ working group initiative.","questionOption1":"OSCD","questionOption2":"OSCDP","questionOption3":"OSCP","questionOption4":"All of the mentioned","questionAnswer":2,"questionExplanation":"OSCDP stands for Open Science Data Cloud.","topicIdRef":7235},{"questionId":67351,"questionTitle":"Point out the correct statement.","questionOption1":"SOA offers an architectural blueprint for accessing diverse optimized services through a loosely coupled standardized method","questionOption2":"OCC does not support the development of open-source reference implementations for cloud computing","questionOption3":"SOA offers an architectural blueprint for accessing diverse optimized services through a tightly coupled standardized method","questionOption4":"None of the mentioned","questionAnswer":1,"questionExplanation":"SOA is loosely coupled because the service is separated from the messaging.","topicIdRef":7235},{"questionId":67352,"questionTitle":"Which of the following is single-purpose application implemented in the cloud?","questionOption1":"Carbonite backup","questionOption2":"Google’s Gmail email","questionOption3":"Twitter’s Instant Messaging","questionOption4":"All of the mentioned","questionAnswer":4,"questionExplanation":"Applications of those types have less of a need for the flexibility and loose coupling that SOA provides.","topicIdRef":7235},{"questionId":67353,"questionTitle":"Which of the following is used to describe Web services that allow for user input and modification?","questionOption1":"Web 2.0","questionOption2":"Web 1.0","questionOption3":"Web 3.0","questionOption4":"All of the mentioned","questionAnswer":1,"questionExplanation":"Web 2.0 is an acronym coined by Tim O’Reilly.","topicIdRef":7235},{"questionId":67354,"questionTitle":"A _____ is the combination of data from two or more sources that creates a unique service.","questionOption1":"dev","questionOption2":"mashup","questionOption3":"ajax","questionOption4":"all of the mentioned","questionAnswer":2,"questionExplanation":"The layers added to Google maps are examples of mashups.","topicIdRef":7235},{"questionId":67355,"questionTitle":"Which of the following correctly describes group of technologies that leverage HTML and CSS for styling?","questionOption1":"DOM","questionOption2":"AJAX","questionOption3":"SAS","questionOption4":"All of the mentioned","questionAnswer":2,"questionExplanation":"AJAX is a set of development tools that allow for client input into Web applications.","topicIdRef":7235},{"questionId":67356,"questionTitle":"AJAX uses _________ for asynchronous communication between various data sources.","questionOption1":"XSLT","questionOption2":"XMLHttpRequest","questionOption3":"DTD","questionOption4":"None of the mentioned","questionAnswer":2,"questionExplanation":"AJAX stands for Asynchronous JavaScipt and XML.","topicIdRef":7235}]