[{"questionId":67627,"questionTitle":"Which of the following mobile platform support hundreds of thousands of third-party applications?","questionOption1":"iPhone","questionOption2":"Symbian","questionOption3":"Windows Mobile Phone","questionOption4":"None of the mentioned","questionAnswer":1,"questionExplanation":"The five major smartphone operating systems to consider are Google’s Android, Apple’s iOS (iPhone OS), RIM BlackBerry, Symbian, and Windows Mobile Phone.","topicIdRef":7263},{"questionId":67628,"questionTitle":"Point out the wrong statement.","questionOption1":"Cloud services are having a major impact on cellular phone technology, and vice versa","questionOption2":"Very few smartphones come with native applications that consume Web services","questionOption3":"Mobile application developers are staging their apps in the cloud, and a number of hosting services provide support for this","questionOption4":"All of the mentioned","questionAnswer":2,"questionExplanation":"Many smartphones come with native applications that consume Web services.","topicIdRef":7263},{"questionId":67629,"questionTitle":"In which of the following computing, mobile device serves as the presentation platform or the display?","questionOption1":"Soft","questionOption2":"Mobile","questionOption3":"JVS","questionOption4":"All of the mentioned","questionAnswer":2,"questionExplanation":"Most of the computing applications that run on mobile devices run on the local device itself, with a few exceptions.","topicIdRef":7263},{"questionId":67630,"questionTitle":"Which of the following applications are processed locally on the phone?","questionOption1":"Google Earth","questionOption2":"Google Maps","questionOption3":"Google Voice","questionOption4":"None of the mentioned","questionAnswer":4,"questionExplanation":"Smartphones are essentially miniaturized computers that run locally.","topicIdRef":7263},{"questionId":67631,"questionTitle":"Point out the wrong statement.","questionOption1":"When you develop an application for the cloud, you need multiple type of developer and then all the connected phones can use that application","questionOption2":"When you develop an application for the cloud, you need just one of developer and then all the connected phones can use that application","questionOption3":"The codec that compresses the video content uses a block-oriented motion-compensation scheme","questionOption4":"None of the mentioned","questionAnswer":1,"questionExplanation":"This is one of the main reasons why cloud computing represents a disruptive technology for mobile computing and cell phones.","topicIdRef":7263},{"questionId":67632,"questionTitle":"Mobile Lite is an extension of the __________ cloud service.","questionOption1":"Salesforce.com","questionOption2":"Google.com","questionOption3":"aol.com","questionOption4":"None of the mentioned","questionAnswer":1,"questionExplanation":"Salesforce.com’s Mobile Lite illustrates an important trend in software to extend its products as cloud services for mobile access.","topicIdRef":7263},{"questionId":67633,"questionTitle":"________ is slated to add both the Opera Mini 5 and Opera Mobile 10 browsers to the Brew mobile platform.","questionOption1":"Snapdragon","questionOption2":"Qualcomm","questionOption3":"Quadrangle","questionOption4":"None of the mentioned","questionAnswer":2,"questionExplanation":"There’s little uniformity in the features and interoperability in the micro-browser arena, but that could change quickly.","topicIdRef":7263},{"questionId":67634,"questionTitle":"Which of the following are essential characteristics of smartphone in cloud?","questionOption1":"A smartphone offers advanced calling features such as video calls or conferencing","questionOption2":"A smartphone has a recognizable operating system","questionOption3":"A smartphone comes with a touchscreen","questionOption4":"All of the mentioned","questionAnswer":2,"questionExplanation":"Smartphones are small computers on which you can make phone calls, send messages, and access Internet data in real time.","topicIdRef":7263},{"questionId":67635,"questionTitle":"Which of the following factors needs to be considered while moving from smartphone execution to a virtual machine running in the cloud?","questionOption1":"Network bandwidth","questionOption2":"Memory","questionOption3":"Processing power","questionOption4":"None of the mentioned","questionAnswer":1,"questionExplanation":"If you move smartphone execution to a virtual machine running in the cloud, smartphones are no longer constrained by their\n\u003cbr /\u003eprocessing power, memory, or storage capacity.","topicIdRef":7263},{"questionId":67636,"questionTitle":"Which of the following was built to serve as a mobile platform for Internet computing?","questionOption1":"Windows Phone","questionOption2":"Android","questionOption3":"Symbian","questionOption4":"All of the mentioned","questionAnswer":2,"questionExplanation":"The Android software is based on Java and runs in a Dalvik virtual machine.","topicIdRef":7263}]