[{"questionId":67707,"questionTitle":"When a mobile user is connected to the mobile service, how many sets of information is exchanged?","questionOption1":"1","questionOption2":"2","questionOption3":"3","questionOption4":"4","questionAnswer":2,"questionExplanation":"Two different sets of information is exchanged between user and mobile-logical and physical context.","topicIdRef":7271},{"questionId":67708,"questionTitle":"Point out the wrong statement.","questionOption1":"Each mobile device contains and is capable of transmitting a large amount of information concerning the condition or state of the device and the user who carries the device","questionOption2":"Location is the prime example of context","questionOption3":"When we search for something near us, the search engine returns results that are independent of location","questionOption4":"All of the mentioned","questionAnswer":2,"questionExplanation":"When parsed properly, this information can provide intelligent systems with not only the user’s identification but the context in which that user finds himself.","topicIdRef":7271},{"questionId":67709,"questionTitle":"Which of the following context contains information derived from measurements made from the mobile device or its sensors?","questionOption1":"Physical","questionOption2":"External","questionOption3":"Logical","questionOption4":"All of the mentioned","questionAnswer":1,"questionExplanation":"Physical context provides location, ambient device conditions, device states, and more.","topicIdRef":7271},{"questionId":67710,"questionTitle":"Which of the following context contains information derived from the user or from the manner in which the user has interacted with services over time?","questionOption1":"Physical","questionOption2":"External","questionOption3":"Logical","questionOption4":"All of the mentioned","questionAnswer":3,"questionExplanation":"Logical contexts are information about the purpose a location serves, a digital identity and its associated attributes, relationships, interests, past searches, Web sites visited, privileges, and preferences.","topicIdRef":7271},{"questionId":67711,"questionTitle":"Point out the correct statement.","questionOption1":"When a phone transmits its GPS coordinates to a service, that service may be able to compare that location to the customer’s registered home address","questionOption2":"Only one mechanisms exist for aggregating WSDL documents into a searchable form","questionOption3":"AJAX is an OASIS standard that is searchable and is in the JSON format","questionOption4":"All of the mentioned","questionAnswer":1,"questionExplanation":"This will send information appropriate to each environment back to the user.","topicIdRef":7271},{"questionId":67712,"questionTitle":"Which of the following provides a set of methods for using modules to construct loosely coupled complex systems from standard parts?","questionOption1":"SOA","questionOption2":"OCCI","questionOption3":"WCF","questionOption4":"None of the mentioned","questionAnswer":1,"questionExplanation":"Method of construction of the modules is abstracted out of the system and encapsulated in SOA.","topicIdRef":7271},{"questionId":67713,"questionTitle":"What is the role played by Web service in SOA?","questionOption1":"service consumer","questionOption2":"service provider","questionOption3":"service user","questionOption4":"none of the mentioned","questionAnswer":2,"questionExplanation":"SOA requires a standard messaging protocol and a form of federated database system.","topicIdRef":7271},{"questionId":67714,"questionTitle":"Which of the following plays the role of the orchestrator providing programmed logic that works with the data parsed by the Context Parser?","questionOption1":"Context Logic Processor","questionOption2":"Context Physical Processor","questionOption3":"Context View Processor","questionOption4":"All of the mentioned","questionAnswer":1,"questionExplanation":"The Context Parser takes all the input data (digital signals in many cases) and applies a logical schema to create the needed structured objects for the Logic Processor’s use.","topicIdRef":7271},{"questionId":67715,"questionTitle":"The specific ontology that applies to a mobile SOA is ______________","questionOption1":"WOL","questionOption2":"OWL","questionOption3":"oXML","questionOption4":"None of the mentioned","questionAnswer":1,"questionExplanation":"WOL stands for Web Ontology Language.","topicIdRef":7271},{"questionId":67716,"questionTitle":"The concept of creating a structured representation of concepts and their relationship in a domain is referred to as ________","questionOption1":"analogy","questionOption2":"ontology","questionOption3":"generalization","questionOption4":"all of the mentioned","questionAnswer":2,"questionExplanation":"Ontology is a formal way of specifying a shared abstraction.","topicIdRef":7271}]