[{"section_type":"PARAGRAPH","content":"যখন ধূমকেতু আমাদের বায়ুমণ্ডলে প্রবেশ করে তখন প্রবেশের সময় উৎপন্ন তাপ এই বরফকে বায়ুমণ্ডলে বাষ্পীভূত করে।"},{"section_type":"GENERAL_REFERENCE","content":"ধূমকেতু, ট্রান্স-নেপচুনিয়ান বস্তু বা গ্রহাণু বেল্টের বাইরের প্রান্ত থেকে জল-সমৃদ্ধ মেটিওরয়েড (প্রোটোপ্ল্যানেট) পৃথিবীর সাথে সংঘর্ষে পৃথিবীর মহাসাগরে জল এনেছে। হাইড্রোজেন আইসোটোপ ডিউটেরিয়াম এবং প্রোটিয়ামের অনুপাতের পরিমাপ সহ বিভিন্ন গবেষণার উপর ভিত্তি করে গ্রহাণু প্রাথমিকভাবে দায়ী হতে পারে, যেহেতু কার্বন-সমৃদ্ধ কন্ড্রাইটের মতো একই শতাংশ অমেধ্য সাগরের জলে পাওয়া গিয়েছিল, যেখানে ধূমকেতুতে আইসোটোপের ঘনত্বের পূর্ববর্তী পরিমাপ এবং ট্রান্স-নেপচুনিয়ান বস্তুগুলি পৃথিবীর জলের সাথে সামান্যই মিলে যায়। 2018 সালের জানুয়ারিতে, গবেষকরা রিপোর্ট করেছেন যে পৃথিবীতে পাওয়া 4.5 বিলিয়ন বছর বয়সী দুটি উল্কাপিন্ডে ডিউটেরিয়াম-দরিদ্র জৈব পদার্থের বিস্তৃত বৈচিত্র্যের পাশাপাশি তরল জল রয়েছে।","heading":"পৃথিবীতে পানির উৎপত্তি","reference_title":"উইকিপিডিয়া, পৃথিবীতে পানির উৎপত্তি, 2019","reference_link":"https://en.wikipedia.org/wiki/Origin_of_water_on_Earth#Internal_sources"},{"section_type":"PARAGRAPH","content":"খ্রিস্টান বাইবেল বলে যে ঈশ্বর পৃথিবীতে সরাসরি জল সৃষ্টি করেছেন, তবে কুরআন এই ভুলটি করেনি বরং এটি বলে যে ঈশ্বর মহাকাশ থেকে জল পাঠিয়েছেন এবং তারপরে পৃথিবীকে তার বাসস্থান বানিয়েছেন:"},{"section_type":"QURAN_REFERENCE","content":"আর আমি আকাশ থেকে যথাযথ পরিমাণে পানি বর্ষণ করেছি এবং পৃথিবীকে তার বাসস্থান করেছি এবং আমরা তা তুলে নিতে সক্ষম।","content_ar":"١٨ وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً بِقَدَرٍ فَأَسْكَنَّاهُ فِي الْأَرْضِ ۖ وَإِنَّا عَلَىٰ ذَهَابٍ بِهِ لَقَادِرُونَ","heading":"","reference_title":"কুরআন 23:18","reference_link":"https://www.quranwow.com/#/ch/23/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"যদি আল্লাহ পৃথিবীকে তার বাসস্থান বানিয়ে থাকেন (فَأَسْكَنَّاهُ فِي الْأَرْضِ) তাহলে এর অর্থ হল মহাকাশে পানি সৃষ্টি হয়েছে। অন্য একটি আয়াতে কুরআন ব্যাখ্যা করেছে কিভাবে মহাকাশ থেকে পানি নেমে এসেছে।"},{"section_type":"QURAN_REFERENCE","content":"নভোমন্ডল ও পৃথিবীর সৃষ্টিতে; রাত ও দিনের পরিবর্তনে; মানবজাতির সুবিধার জন্য সমুদ্রে পাল তোলা জাহাজগুলিতে; যে পানিতে আল্লাহ আসমান থেকে বর্ষণ করেছেন এবং মৃত হওয়ার পর তা দিয়ে পৃথিবীতে জীবিত করেছেন এবং তাতে সকল প্রকার স্থলজ প্রাণীকে জীবন দিয়েছেন; এবং বায়ু নির্দেশনায়; এবং আকাশ ও পৃথিবীর মধ্যে দাস করা মেঘের মধ্যে; [এসবই] জ্ঞানী সম্প্রদায়ের জন্য নিদর্শন।","content_ar":"١٦٤ إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ بِمَا يَنْفَعُ النَّاسَ وَمَا أَنْزَلَ اللَّهُ مِنَ السَّمَاءِ مِنْ مَاءٍ فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِنْ كُلِّ دَابَّةٍ وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَاءِ وَالْأَرْضِ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ","heading":"","reference_title":"কুরআন 2:164","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/164"},{"section_type":"PARAGRAPH","content":"তাই মেঘের উপরে স্বর্গ থেকে জল এসেছে। এখানে ঈশ্বর বৃষ্টির কথা বলছেন না (আরবীতে মাতার বা ওয়াদক) বরং ঈশ্বর পানির কথা বলছেন (مَاءٍ)।\u003cbr\u003e\u003cbr\u003e অন্য আয়াতে, কুরআন বলে যে জল মূলত আকাশ থেকে মেঘের উপরে বরফ আকারে এসেছিল। স্বর্গে পাহাড় আছে যেগুলোর ভিতরে বরফ আছে; এই পর্বতগুলি খুব উজ্জ্বল ফ্ল্যাশ তৈরি করে পৃথিবীতে পড়তে পারে:"},{"section_type":"QURAN_REFERENCE","content":"তুমি কি দেখতে পাচ্ছ না যে, আল্লাহ মেঘগুলোকে মৃদু নড়াচড়া করেন, তারপর সেগুলোকে একত্রিত করেন, তারপর সেগুলোকে স্তূপে পরিণত করেন? তখন কি দেখবেন ভিতর থেকে বৃষ্টি বের হচ্ছে? আর তিনি আকাশ থেকে বর্ষণ করেন পাহাড়ের ভিতর বরফ দিয়ে; যাকে ইচ্ছা আঘাত করে বা যাকে ইচ্ছা মিস করে; এর ফ্ল্যাশ আপনাকে প্রায় অন্ধ করে দেয়।","content_ar":"٤٣ أَلَمْ تَرَ أَنَّ اللَّهَ يُزْجِي سَحَابًا ثُمَّ يُؤَلِّفُ بَيْنَهُ ثُمَّ يَجْعَلُهُ رُكَامًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهِ وَيُنَزِّلُ مِنَ السَّمَاءِ مِنْ جِبَالٍ فِيهَا مِنْ بَرَدٍ فَيُصِيبُ بِهِ مَنْ يَشَاءُ وَيَصْرِفُهُ عَنْ مَنْ يَشَاءُ ۖ يَكَادُ سَنَا بَرْقِهِ يَذْهَبُ بِالْأَبْصَارِ","heading":"","reference_title":"কুরআন 24:43","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/43"},{"section_type":"PARAGRAPH","content":"আল্লাহ আকাশ থেকে (মেঘের ওপরে) পাহাড় নামিয়েছেন যার ভেতরে বরফ আছে!!! মেঘ স্বর্গ এবং পৃথিবীর মধ্যে ক্রীতদাস করা হয় কিন্তু জল নিজেই মূলত স্বর্গ থেকে মেঘের উপরে পাহাড়ে বরফ আকারে এসেছিল। তারা একটি উজ্জ্বল ফ্ল্যাশ করা; কিন্তু ধূমকেতু এবং উল্কা যখন আমাদের বায়ুমণ্ডলে আঘাত করে তখন তাদের একই বর্ণনা।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে জানেন যে জল মূলত ধূমকেতুতে বরফ থেকে এসেছে?"},{"section_type":"PARAGRAPH","content":"জল পৃথিবীর পৃষ্ঠের প্রায় 71% জুড়ে। কুরআনে \u0026quot;সমুদ্র\u0026quot; এবং \u0026quot;ভূমি\u0026quot; শব্দটিও একই অনুপাত। \u0026quot;সমুদ্র\u0026quot; 32 বার এবং \u0026quot;ভূমি\u0026quot; 13 বার। মোটের সাথে \u0026quot;সমুদ্র\u0026quot; এর অনুপাত (সমুদ্র + ভূমি) \u003d 32/(32+13) \u003d 71%।\u003cbr\u003e\u003cbr\u003e (রামধনু হল জলের ফোঁটার সাথে আলোর মিথস্ক্রিয়া দ্বারা সৃষ্ট একটি ঘটনা। আলোর বৈশিষ্ট্য এবং এটি কীভাবে অন্যান্য পদার্থের সাথে মিথস্ক্রিয়া করে তা বিগ ব্যাং থেকে 13.7 বিলিয়ন বছর আগে পরিবর্তিত হয়নি। কিন্তু বাইবেল অনুসারে ঈশ্বর রংধনু সৃষ্টি করেছেন। মাত্র 4000 বছর আগে নোহের সময়। \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dGenesis+9%3A12-13\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eজেনেসিস 9:12-13\u003c/a\u003e )।"}]