[{"section_type":"PARAGRAPH","content":"বাইবেল ব্যাখ্যা করে কিভাবে সূর্য দিন এবং রাতের সাথে সম্পর্কিত ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d+%28Genesis+1%3A1-31%29\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eজেনেসিস 1:1-31\u003c/a\u003e )। এটি বলে যে প্রথম দিনে ঈশ্বর পৃথিবীতে আলো এবং অন্ধকার সৃষ্টি করেছিলেন, প্রথম সন্ধ্যা এসেছিল এবং প্রথম প্রভাত হয়েছিল। কিন্তু ঈশ্বর চতুর্থ দিন পর্যন্ত সূর্য সৃষ্টি করেননি, বিশেষ করে তিন সন্ধ্যা ও তিন সকালের পর। সুতরাং সূর্যের আগে পৃথিবীতে তিনটি সন্ধ্যা এবং তিনটি সকাল ঘটেছিল। তাই বাইবেলের মতে সূর্য ছাড়াই দিবালোক ঘটেছে! তবে কুরআন এই ভুল করেনি। কুরআন সঠিকভাবে বলে যে সূর্যের আলো না আসা পর্যন্ত এটি সারা রাত ছিল (সূর্যের আলো নেই)।"},{"section_type":"QURAN_REFERENCE","content":"যদি সূর্যকে গোলাকার করা যেত।","content_ar":"١ إِذَا الشَّمْسُ كُوِّرَتْ","heading":"","reference_title":"কুরআন ৮১:১","reference_link":"https://www.quranwow.com/#/ch/81/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"আরবীতে কুরা كرة অর্থ একটি বল। এই আয়াতে এর ক্রিয়া কুইরাত كُوِّرَتْ অর্থ একটি বল (গোলক)। আজ আমরা জানি যে সূর্য একটি আণবিক মেঘ থেকে তৈরি হয়েছিল যা পরে একটি গোলকে পরিণত হয়েছিল।\u003cbr\u003e\u003cbr\u003e একটি আণবিক মেঘ একটি সুপারনোভার একটি শকওয়েভ দ্বারা আঘাত করা হলে সমগ্র সৌরজগৎ গঠিত হয়। তাই আমাদের সৌরজগতের সমস্ত অণু একই মুহূর্তে গঠিত হয়েছিল। সূর্য এবং সমস্ত প্রোটোপ্ল্যানেট আসলে একই সময়ে বৃদ্ধি পেতে শুরু করে। কিন্তু ফিউশন শুরু করার জন্য প্রয়োজনীয় চাপে পৌঁছাতে সূর্যের কিছু সময় লেগেছিল। তাই এমন কিছু সময় ছিল যখন প্রোটোপ্ল্যানেটগুলি বৃদ্ধি পেয়েছিল কিন্তু সূর্য তখনও সূর্যালোক দেয়নি।"},{"section_type":"GENERAL_REFERENCE","content":"এটি ইঙ্গিত দেয় যে সূর্য যেখানে গঠিত হয়েছিল তার কাছাকাছি একটি বা একাধিক সুপারনোভা অবশ্যই ঘটেছে। নিকটবর্তী সুপারনোভা থেকে একটি শক ওয়েভ আণবিক মেঘের মধ্যে বিষয়টিকে সংকুচিত করে এবং নির্দিষ্ট অঞ্চলগুলিকে তাদের নিজস্ব মাধ্যাকর্ষণে ধসে পড়ার মাধ্যমে সূর্যের গঠনের সূত্রপাত ঘটাবে। কৌণিক ভরবেগ সংরক্ষণের কারণে এবং ক্রমবর্ধমান চাপের সাথে তাপ বৃদ্ধির কারণে মেঘের একটি টুকরো ভেঙে পড়ার সাথে সাথে এটিও ঘুরতে শুরু করে। বেশির ভাগ ভর কেন্দ্রে ঘনীভূত হয়েছে, যেখানে বাকি অংশ চ্যাপ্টা হয়ে একটি ডিস্কে পরিণত হয়েছে যা গ্রহ এবং অন্যান্য সৌরজগতের দেহে পরিণত হবে। মেঘের কেন্দ্রে মাধ্যাকর্ষণ এবং চাপ প্রচুর তাপ উৎপন্ন করে কারণ এটি আশেপাশের ডিস্ক থেকে আরও বেশি পদার্থ সংগ্রহ করে, অবশেষে পারমাণবিক ফিউশনকে ট্রিগার করে। এইভাবে, সূর্যের জন্ম হয়েছিল।","heading":"সূর্য","reference_title":"উইকিপিডিয়া, সান, 2018","reference_link":"https://en.wikipedia.org/wiki/Sun#Formation"},{"section_type":"PARAGRAPH","content":"তাই এমন কিছু সময় ছিল যখন সৌরজগৎ ক্রমবর্ধমান ছিল কিন্তু তখনও সূর্য তখনও ফিউশন শুরু করেনি। এটি সম্প্রতি জানা গিয়েছিল, যদিও 1400 বছর আগে কুরআন বলেছিল যে এটি সূর্যের আলো ছাড়াই সমস্ত অন্ধকার; সূর্য শুধু পরে জ্বলে উঠল।"},{"section_type":"QURAN_REFERENCE","content":"আমরা রাত ও দিনকে দুটি আশ্চর্য বানিয়েছি। আমরা রাতের বিস্ময়কে মুছে দিয়েছি এবং দিনের আশ্চর্যকে প্রকাশ করেছি, যাতে আপনি আপনার পালনকর্তার অনুগ্রহ সন্ধান করতে পারেন এবং বছরের সংখ্যা এবং হিসাব জানতে পারেন। আমরা সব বিষয় বিস্তারিত ব্যাখ্যা করেছি।","content_ar":"١٢ وَجَعَلْنَا اللَّيْلَ وَالنَّهَارَ آيَتَيْنِ ۖ فَمَحَوْنَا آيَةَ اللَّيْلِ وَجَعَلْنَا آيَةَ النَّهَارِ مُبْصِرَةً لِتَبْتَغُوا فَضْلًا مِنْ رَبِّكُمْ وَلِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ ۚ وَكُلَّ شَيْءٍ فَصَّلْنَاهُ تَفْصِيلًا","heading":"","reference_title":"কুরআন 17:12","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eআমরা রাতের বিস্ময় মুছে দিয়েছি\u003c/strong\u003e \u0026quot; সূর্যের আলো না আসা পর্যন্ত এটি সারা রাত ছিল (সূর্যের আলো নেই)। লক্ষ্য করুন কোরআনে পৃথিবী বা অন্য কোনো গ্রহের কথা বলা হয়নি কারণ এটি তখনো কোনো গ্রহ ছিল না। আজ আমরা জানি যে এটি সঠিক। কুরআনে কোন ভুল নেই।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে প্রথম সূর্যালোক বিলম্বিত হওয়ার কথা জানতে পারে?"}]