[{"section_type":"PARAGRAPH","content":"পৃথিবীর একটি দৃশ্যমান বায়ুমণ্ডল রয়েছে যা এটিকে উল্কাপাত এবং ছোট ধ্বংসাবশেষের বোমাবর্ষণ থেকে রক্ষা করে। কিন্তু পৃথিবীতে একটি অদৃশ্য চৌম্বক ক্ষেত্র রয়েছে যা এটিকে ম্যাগনেটোস্ফিয়ার নামক মহাজাগতিক বিকিরণ থেকে রক্ষা করে।"},{"section_type":"IMAGE","content":"images/domain_102_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"পৃথিবীর মতো সক্রিয় চুম্বকমণ্ডলযুক্ত গ্রহগুলি সৌর বিকিরণ বা মহাজাগতিক বিকিরণের প্রভাবগুলি প্রশমিত বা অবরুদ্ধ করতে সক্ষম, যা সম্ভাব্য ক্ষতিকারক এবং বিপজ্জনক পরিণতি থেকে সমস্ত জীবন্ত প্রাণীকে রক্ষা করে৷","heading":"ম্যাগনেটোস্ফিয়ার","reference_title":"উইকিপিডিয়া, ম্যাগনেটোস্ফিয়ার, 2018।","reference_link":"https://en.wikipedia.org/wiki/Magnetosphere"},{"section_type":"PARAGRAPH","content":"এই চৌম্বক ক্ষেত্র ছাড়া পৃথিবীর পৃষ্ঠে জীবন অসম্ভব হবে। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"আর আমি আকাশকে করেছি সুরক্ষিত ঢাল এবং তারা তার নিদর্শন থেকে মুখ ফিরিয়ে নেয়।","content_ar":"٣٢ وَجَعَلْنَا السَّمَاءَ سَقْفًا مَحْفُوظًا ۖ وَهُمْ عَنْ آيَاتِهَا مُعْرِضُونَ","heading":"","reference_title":"কুরআন 21:32","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/32"},{"section_type":"PARAGRAPH","content":"\u0026quot;সুরক্ষিত ঢাল سَقْفًا مَحْفُوظًا ۖ\u0026quot; বায়ুমণ্ডল নিজেই সুরক্ষিত। \u0026quot;প্রতিরক্ষামূলক ঢাল سقفا حافظا\u0026quot; মানে বায়ুমণ্ডল আমাদের রক্ষা করে; তবে কুরআন বলেছে \u0026quot;সুরক্ষিত ঢাল سَقْفًا مَحْفُوظًا\u0026quot; অর্থাৎ বায়ুমণ্ডল নিজেই সুরক্ষিত।\u003cbr\u003e\u003cbr\u003e দৃশ্যমান বায়ুমণ্ডল পৃথিবীকে উল্কাপিণ্ড এবং ছোট ধ্বংসাবশেষের বোমাবর্ষণ থেকে রক্ষা করে। কিন্তু কেন এই আয়াতটি একটি \u0026quot;সুরক্ষিত ঢাল\u0026quot; বলেছে তা বোঝার জন্য আপনাকে মঙ্গল গ্রহের দিকে তাকাতে হবে। মঙ্গল গ্রহের একটি বায়ুমণ্ডল ছিল তবে এটি হারিয়েছে কারণ এটির একটি চৌম্বক ক্ষেত্র ছিল না। তবে পৃথিবীর বায়ুমণ্ডল এই অদৃশ্য চৌম্বক ক্ষেত্র দ্বারা সুরক্ষিত। এই কারণেই এই আয়াতটি \u0026quot;সুরক্ষিত ঢাল\u0026quot; বলেছে কারণ এই বায়ুমণ্ডল (আমাদের দৃশ্যমান ঢাল)ও সুরক্ষিত হচ্ছে।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে জানত যে বায়ুমণ্ডল সুরক্ষিত?"}]