[{"section_type":"PARAGRAPH","content":"1400 বছর আগে মানুষ মনে করত শুধু একটি সূর্যোদয় এবং একটি সূর্যাস্ত। কেউ বিশ্বাস করেনি যে একাধিক সূর্যোদয় এবং একাধিক সূর্যাস্ত সহ গ্রহ রয়েছে। আজ আমরা জানি যে এটি মিথ্যা। নাসা একটি গ্রহ আবিষ্কার করেছে যেখানে তিনটি সূর্যোদয় এবং তিনটি সূর্যাস্ত রয়েছে।"},{"section_type":"GENERAL_REFERENCE","content":"আপনি যদি লুক স্কাইওয়াকারের হোম গ্রহ, ট্যাটুইনকে আকাশে দুটি সূর্যের সাথে একটি অদ্ভুত জগত বলে মনে করেন, তাহলে এটি কল্পনা করুন: একটি গ্রহ যেখানে ঋতুর উপর নির্ভর করে প্রতিদিন তিনবার সূর্যোদয় বা সূর্যাস্ত থাকে (যা মানুষের জীবনকালের চেয়ে বেশি সময় ধরে থাকে) . অ্যারিজোনা বিশ্ববিদ্যালয়ের নেতৃত্বে জ্যোতির্বিজ্ঞানীদের একটি দল সরাসরি ইমেজিং ব্যবহার করে এমন একটি বিশ্ব আবিষ্কার করেছে। গ্রহ, HD 131399Ab, অন্য যেকোন পরিচিত বিশ্বের থেকে ভিন্ন - একটি মাল্টি-স্টার সিস্টেমের মধ্যে সর্বাধিক পরিচিত কক্ষপথের সাথে একটি...","heading":"নতুন আবিষ্কৃত গ্রহটিতে ৩টি সূর্য রয়েছে","reference_title":"NASA, সদ্য-আবিষ্কৃত গ্রহটিতে 3টি সূর্য রয়েছে, 2016","reference_link":"https://www.nasa.gov/feature/goddard/2016/newly-discovered-planet-has-3-suns"},{"section_type":"PARAGRAPH","content":"পৃথিবীর মতো একটি নক্ষত্রকে প্রদক্ষিণ করা গ্রহগুলি খুবই সাধারণ। একটি বাইনারি স্টার সিস্টেম (2 তারা) প্রদক্ষিণ করা গ্রহগুলি কম সাধারণ। কিন্তু এখন নাসা 3টি তারাকে প্রদক্ষিণ করছে এমন একটি গ্রহ আবিষ্কার করেছে। এর মানে আপনি যদি সেই গ্রহে দাঁড়িয়ে থাকেন তবে আপনার 3টি ছায়া থাকবে, প্রতিটি সূর্য থেকে একটি ছায়া। এটি সম্প্রতি জানা গেছে; যদিও এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। জাহান্নাম বর্ণনা করার সময়:"},{"section_type":"QURAN_REFERENCE","content":"তিনটি শাখার ছায়ায় এগিয়ে যান। কোন ছায়া, এবং অগ্নিশিখা থেকে কোন সুরক্ষা.","content_ar":"٣٠ انْطَلِقُوا إِلَىٰ ظِلٍّ ذِي ثَلَاثِ شُعَبٍ\u003cbr\u003e٣١ لَا ظَلِيلٍ وَلَا يُغْنِي مِنَ اللَّهَبِ","heading":"","reference_title":"কুরআন 77:30-31","reference_link":"https://www.quranwow.com/#/ch/77/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/30"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eতিনটি শাখার ছায়া\u003c/strong\u003e \u0026quot; মানে এতে তিনটি তারা রয়েছে, প্রতিটি তারা থেকে একটি ছায়া। এটি একটি ট্রিপল-স্টার সিস্টেম।"},{"section_type":"QURAN_REFERENCE","content":"আমি সূর্যোদয় ও সূর্যাস্তের মালিকের শপথ করে বলছি, আমরা সক্ষম।","content_ar":"٤٠ فَلَا أُقْسِمُ بِرَبِّ الْمَشَارِقِ وَالْمَغَارِبِ إِنَّا لَقَادِرُونَ","heading":"","reference_title":"কুরআন 70:40","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot;মাশরেক مَشَرِقِ\u0026quot; অর্থ একক সূর্যোদয়। \u0026quot;মাশরেকাইন مَشْرِقَيْنِ\u0026quot; অর্থ দ্বিগুণ সূর্যোদয়। এই আয়াতে \u0026quot;মাশারেক مَشَارِقِ\u0026quot; অর্থ একাধিক সূর্যোদয় (3 বা তার বেশি)। আজ আমরা জানি এটা কি, এটা মাল্টি স্টার সিস্টেম।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ মাল্টি-স্টার সিস্টেম সম্পর্কে কীভাবে জানতেন?"}]