[{"section_type":"PARAGRAPH","content":"নক্ষত্ররা তিনটি রূপে তাদের জীবন শেষ করতে পারে: বামন, নিউট্রন তারা বা ব্ল্যাক হোল।"},{"section_type":"GENERAL_REFERENCE","content":"নাক্ষত্রিক অবশিষ্টাংশ একটি তারকা তার জ্বালানী সরবরাহ শেষ করার পরে, তার অবশিষ্টাংশগুলি তার জীবদ্দশায় ভরের উপর নির্ভর করে তিনটি রূপের একটি ধারণ করতে পারে।\u003cbr\u003e -সাদা এবং কালো বামন\u003cbr\u003e - নিউট্রন তারা\u003cbr\u003e -কালো গহ্বর","heading":"নাক্ষত্রিক বিবর্তন","reference_title":"উইকিপিডিয়া, স্টেলার ইভোলিউশন, 2019","reference_link":"https://en.wikipedia.org/wiki/Stellar_evolution#Stellar_remnants"},{"section_type":"PARAGRAPH","content":"তবে এর রূপ যাই হোক না কেন, এটি আর খালি চোখে দেখা যায় না। এটি সম্প্রতি জানা গেছে। কিন্তু 1400 বছর আগে কুরআন বলেছিল যে তারা তাদের আলো হারাবে:"},{"section_type":"QURAN_REFERENCE","content":"যদি তারাগুলো ম্লান হয়ে যায়।","content_ar":"٨ فَإِذَا النُّجُومُ طُمِسَتْ","heading":"","reference_title":"কুরআন 77:8","reference_link":"https://www.quranwow.com/#/ch/77/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/8"},{"section_type":"PARAGRAPH","content":"\u0026quot;তুমিসাত আরবি طُمِسَتْ\u0026quot; মানে আলো হারিয়ে ফেলে। আজ আমরা জানি যে সমস্ত তারা খালি চোখে অদৃশ্য হয়ে যাবে।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে তারাগুলি ম্লান হয়ে যাবে?"},{"section_type":"PARAGRAPH","content":"(আমাদের সূর্য একটি খুব ছোট নক্ষত্র। আসলে আমাদের সৌরজগত (আপনি যে পরমাণুগুলি দিয়ে তৈরি করেছেন) আমাদের সূর্যের চেয়ে 100 গুণ বেশি বৃহদায়তন একটি মৃত নক্ষত্র থেকে এসেছে। কিছু তারা আমাদের সৌরজগতের থেকেও বড়, তাই আপনি কল্পনা করতে পারেন যদিও বাইবেল অনুসারে এই তারাগুলি এত ছোট যে তারা পৃথিবীতে পড়তে পারে: \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eমার্ক 13:24-30\u003c/a\u003e এ যীশু বলেছিলেন যে তার দ্বিতীয় আগমনের আগে তারা পৃথিবীতে পড়বে৷ আসলে তিনি বলেছিলেন যে তারাগুলি পড়বে পৃথিবীও সেই প্রজন্মের আগেই চলে গেছে। তবে সেই প্রজন্ম অনেক আগেই চলে গেছে এবং পৃথিবীতে কোনো তারা কখনো পড়েনি বা কখনো পড়বেও না। আপনি কি জানেন কেন? কারণ পৃথিবী কোনো নক্ষত্রের সাথে যোগাযোগ করার আগেই বাষ্প হয়ে যাবে; তাই ঘটনাগুলো ভবিষ্যদ্বাণী করেছে বাইবেল পৃথিবীতে ঘটবে বলে মনে করা হয় যখন পৃথিবী ইতিমধ্যে বাষ্প হয়ে গেছে!)"}]