[{"section_type":"PARAGRAPH","content":"1400 বছর আগে কেউ জানত না যে তারা নড়ছে। আজ আমরা জানি যে নক্ষত্র এবং গ্রহগুলি তাদের ব্যারিসেন্টারের চারপাশে টলমল করে।"},{"section_type":"GENERAL_REFERENCE","content":"আমরা বলি যে গ্রহগুলি তারাকে প্রদক্ষিণ করে, কিন্তু এটি সম্পূর্ণ সত্য নয়। গ্রহ এবং নক্ষত্ররা আসলে তাদের সাধারণ ভর কেন্দ্রের চারপাশে প্রদক্ষিণ করে। ভরের এই সাধারণ কেন্দ্রকে ব্যারিসেন্টার বলা হয়। Barycenters এছাড়াও জ্যোতির্বিজ্ঞানীদের আমাদের সৌরজগতের বাইরের গ্রহগুলি অনুসন্ধানে সহায়তা করে...\u003cbr\u003e যদি একটি নক্ষত্রে গ্রহ থাকে, তাহলে নক্ষত্রটি একটি বেরিসেন্টারের চারপাশে প্রদক্ষিণ করে যা তার একেবারে কেন্দ্রে নেই। এটি নক্ষত্রটিকে টলমল করার মতো দেখায়।","heading":"একটি Barycenter কি?","reference_title":"নাসা, ব্যারিসেন্টার কী?, 2021","reference_link":"https://spaceplace.nasa.gov/barycenter/en/"},{"section_type":"IMAGE","content":"images/domain_109_section_1.gif"},{"section_type":"PARAGRAPH","content":"উপরে থেকে দেখা যায়, একটি বৃহৎ গ্রহ এবং একটি নক্ষত্র তাদের ভাগ করা ভরের কেন্দ্র বা বেরিসেন্টারকে প্রদক্ষিণ করে।"},{"section_type":"IMAGE","content":"images/domain_109_section_2.gif"},{"section_type":"PARAGRAPH","content":"পাশ থেকে দেখা যায়, একটি বৃহৎ গ্রহ এবং একটি নক্ষত্র তাদের ভাগ করা ভরের কেন্দ্র বা বেরিসেন্টারকে প্রদক্ষিণ করে। সামান্য অফ-সেন্টার ব্যারিসেন্টারই নক্ষত্রটিকে সামনে পিছনে টলমল করতে দেখায়।"},{"section_type":"IMAGE","content":"images/domain_109_section_3.gif"},{"section_type":"PARAGRAPH","content":"একটি দূরবর্তী পর্যবেক্ষকের দ্বারা দেখা যায়, বেরিসেন্টার একটি সরল রেখায় ভ্রমণ করে যদিও তারা এবং প্রদক্ষিণকারী গ্রহগুলি একটি সর্পিলে ভ্রমণ করে। এটি সম্প্রতি জানা গিয়েছিল; যদিও এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। সূর্যের গতি বর্ণনা করার সময় এটি বলে যে এটি কারও দৌড়ানোর মতো।"},{"section_type":"QURAN_REFERENCE","content":"আর সূর্য তার গন্তব্যের দিকে ধাবিত হয়। সর্বশক্তিমান, সর্বজ্ঞের নকশা এমনই।","content_ar":"٣٨ وَالشَّمْسُ تَجْرِي لِمُسْتَقَرٍّ لَهَا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ","heading":"","reference_title":"কুরআন 36:38","reference_link":"https://www.quranwow.com/#/ch/36/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/38"},{"section_type":"PARAGRAPH","content":"\u0026quot;তাজরী تَجْرِي\u0026quot; শব্দের অর্থ দৌড়ানো। আজ আমরা জানি কেন কুরআন এই শব্দটি ব্যবহার করেছে, কারণ আপনি যখন দূরবর্তী পর্যবেক্ষক চালান তখন আপনার গতির একটি উল্লম্ব উপাদানও দেখতে পান। আজ আমরা জানি যে এটি নক্ষত্র এবং গ্রহের ক্ষেত্রেও সত্য; দূরবর্তী পর্যবেক্ষকরা তাদের গতির একটি উল্লম্ব উপাদান দেখতে পান। কুরআনে কোন ভুল নেই।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে তারা নড়ছে?"}]