[{"section_type":"PARAGRAPH","content":"1400 বছর আগে কেউ জানত না কিভাবে গ্রহগুলি তারাকে প্রদক্ষিণ করে। কুরআন বলে বিক্ষিপ্ত গ্রহ আছে। সংশয়বাদীরা দাবি করেন যে কুরআন যিনি লিখেছেন তিনি ভুল করেছেন; কোন বিচরণকারী গ্রহ নেই, তারা সবাই মহাকর্ষীয়ভাবে তাদের তারার সাথে আবদ্ধ। আজ জ্যোতির্বিজ্ঞানীরা বিক্ষিপ্ত গ্রহগুলিকে মুক্ত স্থানে বিচরণ করতে দেখেছেন।"},{"section_type":"GENERAL_REFERENCE","content":"একটি নক্ষত্র যখন হিংস্র সুপারনোভাতে মারা যায়, তখন তার কিছু গ্রহ বিস্ফোরণ থেকে বেঁচে থাকতে পারে কিন্তু কক্ষপথ থেকে বের হয়ে যায় এবং গ্যালাক্সিতে ঘুরে বেড়াতে পাঠানো হয়, একটি নতুন গবেষণায় পরামর্শ দেওয়া হয়েছে।\u003cbr\u003e এই তত্ত্বটি এখন পর্যন্ত পাওয়া মুষ্টিমেয় ফ্রি-রোমিং গ্রহগুলির জন্য একটি ব্যাখ্যা প্রদান করে এবং এর অর্থ হতে পারে যে মিল্কিওয়ে জুড়ে এরকম আরও অনেক দুর্বৃত্ত বিশ্বের অস্তিত্ব রয়েছে।\u003cbr\u003e \u0026quot;যেহেতু প্রতিটি নক্ষত্রের মৃত্যু হয়, এবং এই নক্ষত্রগুলির মধ্যে অনেকগুলি গ্রহের নির্গমনকে ট্রিগার করার জন্য যথেষ্ট বিশাল, তাই মুক্ত-ভাসমান জনসংখ্যায় অবদান রাখার জন্য গ্যালাক্সি জুড়ে যথেষ্ট সুযোগ রয়েছে,\u0026quot; গবেষণার নেতা দিমিত্রি ভেরাস বলেছেন, যুক্তরাজ্যের একজন জ্যোতির্বিজ্ঞানী। কেমব্রিজ বিশ্ববিদ্যালয়.\u003cbr\u003e \u0026quot;আমরা এখনও জানি না যে এই গ্রহগুলি কতটা সাধারণ, তবে পর্যবেক্ষণমূলক প্রমাণ থেকে বোঝা যায় যে তাদের প্রদক্ষিণ করার চেয়ে তারার মধ্যে ভাসমান আরও গ্রহ থাকতে পারে,\u0026quot; তিনি যোগ করেছেন।","heading":"নতুন মডেল ফ্রি-রোমিং গ্রহের বিশাল জনসংখ্যার ইঙ্গিত দেয়।","reference_title":"ন্যাশনাল জিওগ্রাফিক, হাউ প্ল্যানেট ক্যান সার্ভাইভ অ্যা সুপারনোভা, ২০১১","reference_link":"https://www.nationalgeographic.com/science/article/110805-planets-survive-supernovas-ejected-rogues-space-science"},{"section_type":"PARAGRAPH","content":"গ্রহগুলি তাদের নক্ষত্রের মাধ্যাকর্ষণ নিয়ন্ত্রণ থেকে বেরিয়ে মুক্ত স্থানে বিচরণ করতে পারে। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"আর গ্রহগুলো বিক্ষিপ্ত হলে।","content_ar":"٢ وَإِذَا الْكَوَاكِبُ انْتَثَرَتْ","heading":"","reference_title":"কুরআন 82:2","reference_link":"https://www.quranwow.com/#/ch/82/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot;অন্তরত انْتَثَرَتْ\u0026quot; অর্থ বিক্ষিপ্ত। এখানে গ্রহগুলো মুক্ত স্থানে বিচরণ করে। আজ জ্যোতির্বিজ্ঞানীরা বিক্ষিপ্ত গ্রহগুলিকে মুক্ত স্থানে বিচরণ করতে দেখেছেন।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে বিক্ষিপ্ত গ্রহ সম্পর্কে জানতে পারে?"}]