[{"section_type":"GENERAL_REFERENCE","content":"শিকারী পাখি, বা র‍্যাপ্টরদের মধ্যে এমন প্রজাতির পাখি রয়েছে যেগুলি প্রাথমিকভাবে শিকার করে এবং মেরুদণ্ডী প্রাণীদের খাওয়ায় যা শিকারীর তুলনায় বড়। উপরন্তু, দূরত্বে বা উড্ডয়নের সময় খাবার শনাক্ত করার জন্য তাদের তীক্ষ্ণ দৃষ্টিশক্তি, শিকার ধরতে বা মারার জন্য ট্যালন দিয়ে সজ্জিত শক্তিশালী পা এবং মাংস ছিঁড়ে ফেলার জন্য শক্তিশালী, বাঁকা ঠোঁট রয়েছে।","heading":"শিকারী পাখি","reference_title":"উইকিপিডিয়া, বার্ড অফ প্রি, 2019।","reference_link":"https://en.wikipedia.org/wiki/Bird_of_prey"},{"section_type":"PARAGRAPH","content":"বেশিরভাগ পাখি তাদের বিল দিয়ে শিকার ধরে।"},{"section_type":"IMAGE","content":"images/domain_114_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"হকিং হল পাখিদের খাওয়ানোর একটি কৌশল যার মধ্যে বাতাসে উড়ন্ত পোকামাকড় ধরা জড়িত... \u0026quot;হকিং\u0026quot; শব্দটি এসেছে এই আচরণের সাদৃশ্য থেকে যেভাবে বাজপাখি উড়তে গিয়ে শিকার করে, যদিও র‍্যাপ্টাররা তাদের পায়ে শিকার ধরতে পারে, হকিং বিলে পোকা ধরার আচরণ।","heading":"হকিং","reference_title":"উইকিপিডিয়া, হকিং, 2019","reference_link":"https://en.wikipedia.org/wiki/Hawking_(birds)"},{"section_type":"PARAGRAPH","content":"বেশিরভাগ পাখি তাদের বিল দিয়ে শিকার ধরে, কিন্তু রাপ্টাররা তাদের পা দিয়ে শিকার ধরে।"},{"section_type":"IMAGE","content":"images/domain_114_section_2.gif"},{"section_type":"PARAGRAPH","content":"তাই রাপ্টাররা তাদের পায়ের সাহায্যে শিকার ধরে, তাদের বিল নয়। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"আল্লাহর সাথে কোন কিছুকে শরীক না করে সত্য হওয়া। যে ব্যক্তি আল্লাহর সাথে কোন কিছুকে শরীক করে সে যেন আকাশ থেকে পতিত হয়েছে, পাখি তাকে ছিনিয়ে নিয়ে গেছে অথবা বাতাস তাকে কোন গভীর স্থানে নিয়ে গেছে।","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"কুরআন 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eপাখিদের দ্বারা ছিনিয়ে নেওয়া হয়েছিল\u003c/strong\u003e \u0026quot; যেহেতু এই পাখিগুলি মানুষকে আক্রমণ করে তবে অবশ্যই এগুলি মাংস খাওয়া রাপ্টার। তাছাড়া কোরান বলছে মানুষ ছিনিয়ে নেওয়া হয়, খাওয়া হয় না, মধ্য-বাতাসে। যদি এই পাখিগুলি মাঝ-হাওয়ায় না খেয়ে মানুষকে ছিনিয়ে নেয় তবে এর অর্থ তারা তাদের পা ব্যবহার করে। আজ আমরা জানি যে র‌্যাপ্টাররা তাদের পায়ে শিকার ধরে, তাদের বিল নয়।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে জানত যে রাপ্টাররা তাদের পায়ে শিকার ধরে?"}]