[{"section_type":"PARAGRAPH","content":"প্রাপ্তবয়স্ক পুরুষ মাকড়সা জাল তৈরি করে না।"},{"section_type":"GENERAL_REFERENCE","content":"মহিলারাই সাধারণত জাল তৈরি করে।\u003cbr\u003e এটি সাধারণত আর্কনোলজিকাল সাহিত্যে গৃহীত হয় যে প্রাপ্তবয়স্ক স্ত্রী মাকড়সা সাধারণ জাল তৈরি করে, যখন প্রাপ্তবয়স্ক পুরুষরা বিবাহ এবং শুক্রাণু আবেশের জন্য প্রয়োজন ছাড়া অন্য কোনও ওয়েব তৈরি করে না।","heading":"শুধুমাত্র স্ত্রী মাকড়সাই কি জাল তৈরি করে?","reference_title":"স্পিলি, শুধুমাত্র মহিলা মাকড়সাই কি জাল তৈরি করে?, 2019","reference_link":"http://www.speeli.com/articles/view/Do-only-Female-Spiders-build-webs"},{"section_type":"PARAGRAPH","content":"প্রাপ্তবয়স্ক পুরুষ মাকড়সা জাল তৈরি করে না, পরিবর্তে তারা মিলনের জন্য তাদের রেশম সংরক্ষণ করে। স্ত্রী মাকড়সাই জাল তৈরি করে। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"যারা আল্লাহ ব্যতীত অন্যকে অভিভাবক গ্রহণ করে তাদের উপমা মাকড়সার মত। এটি একটি ঘর তৈরি করে। তবে ঘরের মধ্যে সবচেয়ে ভঙ্গুর হল মাকড়সার বাড়ি। যদি তারা জানত।","content_ar":"٤١ مَثَلُ الَّذِينَ اتَّخَذُوا مِنْ دُونِ اللَّهِ أَوْلِيَاءَ كَمَثَلِ الْعَنْكَبُوتِ اتَّخَذَتْ بَيْتًا ۖ وَإِنَّ أَوْهَنَ الْبُيُوتِ لَبَيْتُ الْعَنْكَبُوتِ ۖ لَوْ كَانُوا يَعْلَمُونَ","heading":"","reference_title":"কুরআন 29:41","reference_link":"https://www.quranwow.com/#/ch/29/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"\u0026quot;ইত-তাখাথা اتَّخَذَ\u0026quot; পুরুষদের জন্য। \u0026quot;ইত-তাখাত اتَّخَذَتْ\u0026quot; মহিলাদের জন্য। কুরআন নারীদের জন্য \u0026quot;ইত-তাখাত\u0026quot; ব্যবহার করেছে। এখানে স্ত্রী মাকড়সা জাল তৈরি করে।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে জানত যে জালগুলি মহিলাদের দ্বারা তৈরি করা হয়?"},{"section_type":"PARAGRAPH","content":"শিকার ধরার জন্য মাকড়সা তাদের জাল তৈরি করে। কিন্তু প্রতিবারই তারা শিকার ধরলে জাল ক্ষতিগ্রস্ত বা ধ্বংস হয়ে যায় এবং মাকড়সাকে আবার এটি তৈরি করতে হয়।"},{"section_type":"GENERAL_REFERENCE","content":"বাতাস এবং বৃষ্টি তাদের গঠনকে ক্ষতিগ্রস্ত করে, অন্যদিকে সর্পিল সুতার উপর আঠালো আবরণ যা উড়ন্ত পোকামাকড়কে আটকে রাখে পরাগ ও ধূলিকণা দ্বারা অকার্যকর হয়ে পড়ে। ফলস্বরূপ, জালগুলি প্রায়ই প্রতি রাতে পুনর্নির্মাণ করা হয় - একটি অপারেশনের জন্য প্রায় 20 মিটার রেশম তৈরি করা প্রয়োজন।","heading":"14টি অবিশ্বাস্য মাকড়সার তথ্য","reference_title":"বন্যপ্রাণী আবিষ্কার করুন, 14টি অবিশ্বাস্য মাকড়সার তথ্য, 2019","reference_link":"https://www.discoverwildlife.com/animal-facts/insects-invertebrates/facts-about-spiders/"},{"section_type":"PARAGRAPH","content":"এটিই একমাত্র প্রাণী যার ঘর যখনই খাবার ধরার সময় ধ্বংস হয়ে যায়। ওয়েব এমনকি একা বাতাস দ্বারা ক্ষতিগ্রস্ত হতে পারে. \u0026quot; \u003cstrong\u003eকিন্তু ঘরের মধ্যে সবচেয়ে ভঙ্গুর হল মাকড়সার বাড়ি।\u003c/strong\u003e \u0026quot;"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে জানত যে কার ঘর সবচেয়ে দুর্বল?"}]