[{"section_type":"PARAGRAPH","content":"1400 বছর আগে কেউ জানত না যে প্রাণীরা যোগাযোগ করে এবং উপনিবেশে বাস করে।"},{"section_type":"GENERAL_REFERENCE","content":"পিঁপড়া এবং মধুর মৌমাছির মতো সামাজিক পোকামাকড় হল বহুকোষী প্রাণী যারা একটি উচ্চ সংগঠিত সামাজিক কাঠামো সহ উপনিবেশে বাস করে। কিছু সামাজিক পোকামাকড়ের উপনিবেশগুলিকে সুপার অর্গানিজম হিসাবে গণ্য করা যেতে পারে। -প্রাণী, যেমন মানুষ এবং ইঁদুর, প্রজনন বা বাসা বাঁধে উপনিবেশ গঠন করে, সম্ভাব্য আরও সফল মিলনের জন্য এবং সন্তানদের আরও ভালভাবে রক্ষা করার জন্য।","heading":"সামাজিক উপনিবেশ","reference_title":"উইকিপিডিয়া, কলোনি (জীববিজ্ঞান), 2019","reference_link":"https://en.wikipedia.org/wiki/Colony_(biology)"},{"section_type":"PARAGRAPH","content":"প্রাণী সম্প্রদায়ে বাস করে এবং তাদের নিজস্ব ভাষা আছে। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"এমন কোন ভূমির প্রাণী বা পাখি নেই যে ডানা মেলে উড়ে যায় যারা তোমার মত জাতি নয়। আমরা কিতাবের একটি জিনিসও বাদ দেইনি, তারপর তারা তাদের পালনকর্তার কাছে সমবেত হবে।","content_ar":"٣٨ وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ وَلَا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلَّا أُمَمٌ أَمْثَالُكُمْ ۚ مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ ۚ ثُمَّ إِلَىٰ رَبِّهِمْ يُحْشَرُونَ","heading":"","reference_title":"কুরআন 6:38","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/38"},{"section_type":"PARAGRAPH","content":"মানুষ যেমন জাতি তেমনি পশুরাও জাতি। আজ আমরা জানি যে প্রাণীরা সামাজিক উপনিবেশে বাস করে।\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে জানত যে পশুরা সামাজিক উপনিবেশে বাস করে?"},{"section_type":"PARAGRAPH","content":"(খ্রিস্টান বাইবেল ভুলভাবে দাবি করে যে চার পায়ের পোকা রয়েছে \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dLeviticus+11%3A20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eলেভিটিকস 11:20\u003c/a\u003e । এটি আরও দাবি করে যে এমন একটি প্রাণী রয়েছে যার \u0026quot;মুখ থেকে আগুনের স্রোত রয়েছে; আগুনের স্ফুলিঙ্গ বের হয়। একটি ফুটন্ত পাত্র থেকে ধোঁয়া বের হয়। জ্বলন্ত নলখাগড়ার উপর। এর নিঃশ্বাসে কয়লা জ্বালিয়ে দেয় এবং মুখ থেকে আগুনের শিখা বের হয়। \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2041:19-21\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eচাকরি 41:19-21\u003c/a\u003e )"}]