[{"section_type":"PARAGRAPH","content":"\u003cbr\u003eমানুষ কিছু পাখির ভাষা ডিকোড করেছে:"},{"section_type":"GENERAL_REFERENCE","content":"শতাব্দীর পর শতাব্দী ধরে, নেটিভ আমেরিকানরা মানুষ এবং অন্যান্য প্রাণীদের অবস্থান জানতে তথাকথিত \u0026quot;পাখির ভাষা\u0026quot; এর উপর নির্ভর করে যা অন্যথায় মানুষের চোখের অদৃশ্য থাকবে। কুইর নেচারের সহ-প্রতিষ্ঠাতা পিনার আতেস সিনোপোলোস-লয়েড বলেছেন, \u0026quot;প্রচুর আদিবাসীরা মেগা-শিকারীরা কোথায় তা জানার জন্য পাখির ভাষা ব্যবহার করে আসছেন, যিনি পাখির ভাষার উপর কোর্স পরিচালনা করেন।\u0026quot; \u0026quot;তারা কীভাবে পাখিরা যোগাযোগ করে এবং বনে একে অপরকে সতর্ক করে তা বোঝাতে সক্ষম হয়।\u0026quot;","heading":"পাখিদের গোপন ভাষা কীভাবে ডিকোড করবেন","reference_title":"জনপ্রিয় বিজ্ঞান, পাখিদের গোপন ভাষা কীভাবে ডিকোড করবেন, 2018","reference_link":"https://www.popsci.com/learn-bird-language"},{"section_type":"PARAGRAPH","content":"পাখিদের নিজস্ব ভাষা আছে। এটি সম্প্রতি জানা গিয়েছিল তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। কুরআন বলে যে পাখিদের নিজস্ব ভাষা আছে:"},{"section_type":"QURAN_REFERENCE","content":"আর শলোমন দাউদের স্থলাভিষিক্ত হলেন। তিনি বললেন, \u0026quot;হে লোকসকল, আমাদেরকে পাখির ভাষা শেখানো হয়েছিল এবং আমাদেরকে সবকিছু থেকে দান করা হয়েছিল। এটি প্রকৃতপক্ষে একটি প্রকৃত নিয়ামত।\u0026quot;","content_ar":"١٦ وَوَرِثَ سُلَيْمَانُ دَاوُودَ ۖ وَقَالَ يَا أَيُّهَا النَّاسُ عُلِّمْنَا مَنْطِقَ الطَّيْرِ وَأُوتِينَا مِنْ كُلِّ شَيْءٍ ۖ إِنَّ هَٰذَا لَهُوَ الْفَضْلُ الْمُبِينُ","heading":"","reference_title":"কুরআন 27:16","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"শলোমন পাখির ভাষা শিখেছিলেন।\u003cbr\u003e\u003cbr\u003e কুরআন আরও বলে যে সমস্ত প্রাণী আল্লাহর প্রশংসা করে কিন্তু আমরা তাদের ভাষা বুঝতে পারি না:"},{"section_type":"QURAN_REFERENCE","content":"সাত আসমান ও যমীন এবং তাদের মধ্যে প্রত্যেকেই তাঁর [আল্লাহর] পবিত্রতা বর্ণনা করে; এবং এমন কিছু নেই যা কৃতজ্ঞতার সাথে তাকে মহিমান্বিত করে না; কিন্তু তোমরা (মানুষ) তাদের তাসবীহ বোঝ না। তিনি করুণাময়, করুণাময়","content_ar":"٤٤ تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالْأَرْضُ وَمَنْ فِيهِنَّ ۚ وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَٰكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ ۗ إِنَّهُ كَانَ حَلِيمًا غَفُورًا","heading":"","reference_title":"কুরআন 17:44","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/44"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে জানত যে প্রাণীদের নিজস্ব ভাষা আছে?"}]