[{"section_type":"PARAGRAPH","content":"ঘরের মাছিরা খাবার নিয়ে যেতে পারে না এবং তারা কেবল তরল খাবার খেতে পারে। তারা কঠিন পদার্থকে ভেঙ্গে ফেলার জন্য এনজাইম গোপন করে এবং তারপর তরল হিসাবে চুষে নেয়।"},{"section_type":"GENERAL_REFERENCE","content":"ঘরের মাছি জৈব পদার্থ ভেঙ্গে এবং পুনর্ব্যবহারের ক্ষেত্রে একটি গুরুত্বপূর্ণ পরিবেশগত ভূমিকা পালন করে। প্রাপ্তবয়স্করা প্রধানত মাংসাশী; তাদের প্রাথমিক খাদ্য হল প্রাণীজ পদার্থ, ক্যারিয়ান এবং মল, তবে তারা দুধ, চিনিযুক্ত পদার্থ এবং পচনশীল ফল ও শাকসবজিও খায়। শক্ত খাবার চুষে নেওয়ার আগে লালা দিয়ে নরম করা হয়।","heading":"হাউসফ্লাই","reference_title":"উইকিপিডিয়া, হাউসফ্লাই, 2020","reference_link":"https://en.wikipedia.org/wiki/Housefly"},{"section_type":"PARAGRAPH","content":"শক্ত খাবার চুষে নেওয়ার আগে এনজাইম দ্বারা ভেঙে যায়। তাই হাউসফ্লাই যা কিছু নেয় তা আগেই হজম হয়ে যায়। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"হে লোকসকল! একটি দৃষ্টান্ত পেশ করা হয়েছে, তাই এটি শুনুন: আল্লাহকে বাদ দিয়ে তোমরা যাদেরকে ডাকো তারা কখনো ঘরের মাছি সৃষ্টি করবে না, যদিও তারা সেই উদ্দেশ্যে একত্রিত হয়। এবং যদি ঘরের মাছি তাদের কাছ থেকে কিছু চুরি করে তবে তারা তা উদ্ধার করতে পারে না। দুর্বল হল অনুসরণকারী এবং অনুসরণকারীরা।","content_ar":"٧٣ يَا أَيُّهَا النَّاسُ ضُرِبَ مَثَلٌ فَاسْتَمِعُوا لَهُ ۚ إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ لَنْ يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ ۖ وَإِنْ يَسْلُبْهُمُ الذُّبَابُ شَيْئًا لَا يَسْتَنْقِذُوهُ مِنْهُ ۚ ضَعُفَ الطَّالِبُ وَالْمَطْلُوبُ","heading":"","reference_title":"কুরআন 22:73","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/73"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eদুর্বল হল অনুসরণকারী এবং অনুসরণকারী\u003c/strong\u003e \u0026quot; অনুসরণকারী দুর্বল কারণ হাউসফ্লাই যা চুরি করেছে তা সে হারিয়েছে। কিন্তু এটাও বলে যে ধাওয়া করা, যেটা হাউসফ্লাই নিয়েছে সেটাও দুর্বল। আজ আমরা জানি কেন এটি দুর্বল, কারণ এটি ইতিমধ্যে হজম হয়ে গেছে।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে জানত যে একটি ঘরের মাছি শুধুমাত্র হজম করা খাবার গ্রহণ করতে পারে?"}]