[{"section_type":"PARAGRAPH","content":"বড় বিস্ফোরক আগ্নেয়গিরির অগ্ন্যুৎপাত জলীয় বাষ্প নির্গত করে এবং অ্যাসিড বৃষ্টির কারণ হতে পারে।"},{"section_type":"IMAGE","content":"images/domain_128_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"আগ্নেয়গিরির গ্যাস বিভিন্ন আগ্নেয়গিরির গ্যাসের ঘনত্ব এক আগ্নেয়গিরি থেকে পরবর্তীতে উল্লেখযোগ্যভাবে পরিবর্তিত হতে পারে। জলীয় বাষ্প সাধারণত সর্বাধিক প্রচুর পরিমাণে আগ্নেয়গিরির গ্যাস, তারপরে কার্বন ডাই অক্সাইড এবং সালফার ডাই অক্সাইড। অন্যান্য প্রধান আগ্নেয়গিরির গ্যাসগুলির মধ্যে রয়েছে হাইড্রোজেন সালফাইড, হাইড্রোজেন ক্লোরাইড এবং হাইড্রোজেন ফ্লোরাইড... বড়, বিস্ফোরক আগ্নেয়গিরির অগ্ন্যুৎপাত জলীয় বাষ্প (H2O), কার্বন ডাই অক্সাইড (CO2), সালফার ডাই অক্সাইড (SO2), হাইড্রোজেন ক্লোরাইড (HCl, হাইড্রোজেন ক্লোরাইড) HF) এবং ছাই (পল্ভারাইজড রক এবং পিউমিস) পৃথিবীর পৃষ্ঠ থেকে 16-32 কিলোমিটার (10-20 মাইল) উচ্চতায় স্ট্রাটোস্ফিয়ারে। এই ইনজেকশনগুলির সবচেয়ে উল্লেখযোগ্য প্রভাবগুলি সালফার ডাই অক্সাইডের সালফিউরিক অ্যাসিডে (H2SO4) রূপান্তর থেকে আসে, যা স্ট্র্যাটোস্ফিয়ারে দ্রুত ঘনীভূত হয়ে সূক্ষ্ম সালফেট এরোসল গঠন করে...","heading":"আগ্নেয়গিরি","reference_title":"উইকিপিডিয়া, আগ্নেয়গিরি, 2019","reference_link":"https://en.wikipedia.org/wiki/Volcano"},{"section_type":"PARAGRAPH","content":"পাল্ভারাইজড শিলা এবং পিউমিস ছাড়াও, আগ্নেয়গিরির ইজেক্টে জলীয় বাষ্প থাকে যা অ্যাসিড বৃষ্টি তৈরি করে। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। লটের গল্পে একটি আগ্নেয়গিরি তাদের পুমিস এবং বৃষ্টি দিয়ে বর্ষণ করেছিল।"},{"section_type":"QURAN_REFERENCE","content":"অতঃপর আমি তা উল্টে দিয়েছিলাম এবং তাদের উপর বর্ষণ করেছিলাম পিউমিসের পাথর।","content_ar":"٧٤ فَجَعَلْنَا عَالِيَهَا سَافِلَهَا وَأَمْطَرْنَا عَلَيْهِمْ حِجَارَةً مِنْ سِجِّيلٍ","heading":"","reference_title":"কুরআন 15:74","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-64/v/74"},{"section_type":"QURAN_REFERENCE","content":"আর আমি তাদের উপর বৃষ্টি বর্ষণ করলাম। ভয়ঙ্কর তাদের পূর্বাভাস বৃষ্টি.","content_ar":"١٧٣ وَأَمْطَرْنَا عَلَيْهِمْ مَطَرًا ۖ فَسَاءَ مَطَرُ الْمُنْذَرِينَ","heading":"","reference_title":"কুরআন 26:173","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/173"},{"section_type":"PARAGRAPH","content":"\u0026quot;ভয়াবহ হল \u003cstrong\u003eবৃষ্টি\u003c/strong\u003e \u0026quot; আজ আমরা জানি কেন ভয়ঙ্কর, এটি অ্যাসিড বৃষ্টি।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে ভয়ঙ্কর আগ্নেয়গিরির গ্যাস সম্পর্কে জানত?"}]