[{"section_type":"IMAGE","content":"images/domain_129_section_1.gif"},{"section_type":"PARAGRAPH","content":"বাইবেল চারটি বায়ুর বর্ণনা দেয়, পৃথিবীর চারটি কোণ থেকে একটি করে বাতাস। যদিও এটি মিথ্যা বলে প্রমাণিত হয়েছে, বাইবেল ভূপৃষ্ঠের বাতাসের কথা বলছে। ভূপৃষ্ঠের বাতাস মাটির সমান্তরালে চলে। উপরে থেকে মাটিতে আঘাতকারী ডাউনড্রাফ্ট সম্পর্কে তখন কেউ জানত না। যাইহোক, আজকের এই আবহাওয়ার ঘটনাটি বিমান শিল্পকে অবাক করে দিয়েছে।"},{"section_type":"IMAGE","content":"images/domain_129_section_2.webp"},{"section_type":"IMAGE","content":"images/domain_129_section_3.webp"},{"section_type":"GENERAL_REFERENCE","content":"একটি মাইক্রোবার্স্ট হল একটি তীব্র ছোট আকারের ডাউনড্রাফ্ট যা বজ্রঝড় বা বৃষ্টির ঝরনা দ্বারা উত্পাদিত হয়। দুটি ধরণের মাইক্রোবার্স্ট রয়েছে: ভেজা মাইক্রোবার্স্ট এবং শুকনো মাইক্রোবার্স্ট। তারা তাদের চক্রের তিনটি ধাপ অতিক্রম করে, ডাউনবার্স্ট, আউটবার্স্ট এবং কুশন পর্যায় যাকে \u0026quot;সুরিয়ানো\u0026#39;স স্ট্রোক\u0026quot; বলা হয়। একটি মাইক্রোবার্স্ট বিমানের জন্য বিশেষ করে বিপজ্জনক হতে পারে, বিশেষত অবতরণের সময়, বাতাসের শিয়ারের কারণে এর দমকা সামনের কারণে। বিগত কয়েক দশক ধরে এই ঘটনার জন্য বেশ কিছু মারাত্মক এবং ঐতিহাসিক দুর্ঘটনাকে দায়ী করা হয়েছে, এবং ফ্লাইট ক্রু প্রশিক্ষণ কীভাবে একটি মাইক্রোবার্স্ট/উইন্ড শিয়ার ইভেন্ট থেকে সঠিকভাবে পুনরুদ্ধার করা যায় সে সম্পর্কে অনেক বেশি সময় ধরে চলে।\u003cbr\u003e একটি মাইক্রোবার্স্টে প্রায়ই উচ্চ বাতাস থাকে যা সম্পূর্ণভাবে বেড়ে ওঠা গাছের উপর আঘাত করতে পারে। এগুলি সাধারণত কয়েক সেকেন্ড থেকে মিনিট পর্যন্ত স্থায়ী হয়।","heading":"মাইক্রোবার্স্ট","reference_title":"উইকিপিডিয়া, মাইক্রোবার্স্ট, 2019","reference_link":"https://en.wikipedia.org/wiki/Microburst"},{"section_type":"PARAGRAPH","content":"এই শক্তিশালী ডাউনড্রাফ্ট মাটিতে আঘাত করে এবং গাছ সমতল করতে পারে... এটি বেশ কয়েকটি মানুষের প্রাণহানির সাথে বিমান চলাচলের জন্য একটি গুরুতর হুমকি। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"আল্লাহর সাথে কোন কিছুকে শরীক না করে সত্য হওয়া। যে ব্যক্তি আল্লাহর সাথে কোন কিছুকে শরীক করে, সে যেন আকাশ থেকে পতিত হয়েছে এবং পাখি তাকে ছিনিয়ে নিয়ে গেছে অথবা বাতাস তাকে কোন গভীর স্থানে নিয়ে গেছে।","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"কুরআন 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eবাতাস দ্বারা একটি গভীর স্থানে নিয়ে যাওয়া\u003c/strong\u003e \u0026quot; এখানে বাতাসের একটি নিম্নমুখী দিক রয়েছে এবং নিম্নভূমিতে আঘাত হানে। এই ডাউনড্রাফটি বাতাসে মানুষের জন্য হুমকি। আজ আমরা জানি যে মাইক্রোবার্স্টগুলি হল উল্লম্ব ডাউনড্রাফ্ট যা নিম্নভূমিতে আঘাত করে এবং বাতাসে (বিমান চলাচল) মানুষের জন্য হুমকিস্বরূপ।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে মাইক্রোবার্স্ট সম্পর্কে জানতে পারে?"}]