[{"section_type":"PARAGRAPH","content":"সিঙ্কহোলগুলি হঠাৎ করে ভবনগুলিকে গ্রাস করতে পারে।"},{"section_type":"IMAGE","content":"images/domain_13_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"মধ্য আমেরিকায় সপ্তাহান্তে ঝড়ের কারণে 175 জনের বেশি মারা গেছে\u003cbr\u003e গুয়াতেমালা সিটির উত্তরাঞ্চলে, বৃষ্টিপাত একটি রাস্তার মোড়ের আকারের একটি সিঙ্কহোল তৈরি করেছে। বাসিন্দারা সিএনএনকে জানিয়েছেন, একটি তিনতলা ভবন এবং একটি বাড়ি গর্তে পড়ে গেছে।","heading":"","reference_title":"CNN, মধ্য আমেরিকা, 2018 সালে সপ্তাহান্তে ঝড়ের কারণে 175 জনেরও বেশি মারা গেছে","reference_link":"http://edition.cnn.com/2010/WORLD/americas/06/01/central.america.storm.deaths/index.html"},{"section_type":"GENERAL_REFERENCE","content":"সিঙ্কহোল\u003cbr\u003e সিঙ্কহোলগুলির আকার 1 থেকে 600 মিটার (3.3 থেকে 2,000 ফুট) ব্যাস এবং গভীরতা উভয় ক্ষেত্রেই পরিবর্তিত হয় এবং মাটির রেখাযুক্ত বাটি থেকে বেডরক-প্রান্তের খাদ পর্যন্ত আকারে পরিবর্তিত হয়। সিঙ্কহোলগুলি ধীরে ধীরে বা হঠাৎ তৈরি হতে পারে এবং বিশ্বব্যাপী পাওয়া যায়।","heading":"","reference_title":"উইকিপিডিয়া, সিঙ্কহোল, 2018","reference_link":"https://en.wikipedia.org/wiki/Sinkhole"},{"section_type":"PARAGRAPH","content":"সিঙ্কহোলগুলি হঠাৎ করে ভবনগুলিকে গ্রাস করতে পারে। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"অতঃপর আমি তাকে ও তার ঘরের নিচে মাটি ভেঙ্গে দিলাম। আল্লাহর হাত থেকে তাকে বাঁচানোর জন্য তার কোন সঙ্গ ছিল না এবং সে নিজেকে রক্ষা করতে পারেনি।","content_ar":"٨١ فَخَسَفْنَا بِهِ وَبِدَارِهِ الْأَرْضَ فَمَا كَانَ لَهُ مِنْ فِئَةٍ يَنْصُرُونَهُ مِنْ دُونِ اللَّهِ وَمَا كَانَ مِنَ الْمُنْتَصِرِينَ","heading":"","reference_title":"কুরআন 28:81","reference_link":"https://www.quranwow.com/#/ch/28/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/81"},{"section_type":"PARAGRAPH","content":"হঠাৎ তার এবং তার বাড়ির নীচে পৃথিবী ধসে পড়ে। আজ আমরা জানি এটি একটি সিঙ্কহোল।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে সিঙ্কহোল সম্পর্কে জানত?"}]