[{"section_type":"PARAGRAPH","content":"বায়ুমণ্ডল পৃথিবীকে উল্কাপিণ্ড এবং ছোট ধ্বংসাবশেষের বোমাবর্ষণ থেকে রক্ষা করে। যখন এই উল্কাগুলি আমাদের বায়ুমণ্ডলে প্রবেশ করে তখন প্রবেশের সময় উৎপন্ন তাপ তাদের পুড়িয়ে ছাই করে দেয়।"},{"section_type":"IMAGE","content":"images/domain_131_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"মহাকাশের শূন্যতার মধ্য দিয়ে চলমান একটি উল্কা সাধারণত ঘণ্টায় কয়েক হাজার মাইল বেগে ভ্রমণ করে। যখন উল্কা বায়ুমণ্ডলে আঘাত করে, তখন এর সামনের বাতাস অবিশ্বাস্যভাবে দ্রুত সংকুচিত হয়। যখন একটি গ্যাস সংকুচিত হয়, তখন তার তাপমাত্রা বৃদ্ধি পায়। এর ফলে উল্কাটি এত বেশি উত্তপ্ত হয় যে এটি জ্বলতে থাকে। কিছু অবশিষ্ট না থাকা পর্যন্ত বায়ু উল্কাকে পোড়ায়।","heading":"উল্কা পৃথিবীর বায়ুমণ্ডলে আঘাত করলে পুড়ে যায়। কেন মহাকাশ যান না?","reference_title":"কিভাবে স্টাফ কাজ করে, উল্কা পৃথিবীর বায়ুমন্ডলে আঘাত করলে পুড়ে যায়। কেন মহাকাশ যান না?, 2019","reference_link":"https://science.howstuffworks.com/question308.htm"},{"section_type":"PARAGRAPH","content":"বায়ুমণ্ডল পৃথিবীকে ছোট ধ্বংসাবশেষ বোমা হামলা থেকে রক্ষা করে। এটি ক্ষতিকারক বিকিরণ থেকেও পৃথিবীকে রক্ষা করে।"},{"section_type":"GENERAL_REFERENCE","content":"বায়ুমণ্ডল সৌর অতিবেগুনী বিকিরণ, সৌর বায়ু এবং মহাজাগতিক রশ্মি দ্বারা জিনগত ক্ষতি থেকে জীবিত প্রাণীদের রক্ষা করতে সাহায্য করে।","heading":"বায়ুমণ্ডল","reference_title":"উইকিপিডিয়া, বায়ুমণ্ডল, 2019","reference_link":"https://en.wikipedia.org/wiki/Atmosphere"},{"section_type":"PARAGRAPH","content":"বায়ুমণ্ডল পৃথিবীকে বিকিরণ এবং উল্কাপিণ্ড থেকে রক্ষা করে। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"আর আমি আকাশকে করেছি সুরক্ষা ঢাল এবং তারা তার নিদর্শন থেকে মুখ ফিরিয়ে নেয়।","content_ar":"٣٢ وَجَعَلْنَا السَّمَاءَ سَقْفًا مَحْفُوظًا ۖ وَهُمْ عَنْ آيَاتِهَا مُعْرِضُونَ","heading":"","reference_title":"কুরআন 21:32","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/32"},{"section_type":"PARAGRAPH","content":"পৃথিবীর একটি ঢাল আছে।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে পৃথিবীর একটি ঢাল আছে?"}]