[{"section_type":"PARAGRAPH","content":"শিশির গাছপালা, পোকামাকড় এবং ছোট প্রাণীদের জল সরবরাহ করে।"},{"section_type":"GENERAL_REFERENCE","content":"বিকিরণের ভারসাম্যের উপর নির্ভরশীলতার কারণে, শিশিরের পরিমাণ প্রতি রাতে প্রায় 0.8 মিমি তাত্ত্বিক সর্বাধিক পৌঁছাতে পারে; পরিমাপ করা মান, তবে, খুব কমই 0.5 মিমি অতিক্রম করে। বিশ্বের বেশিরভাগ জলবায়ুতে, বার্ষিক গড় বৃষ্টির সাথে প্রতিযোগিতা করার জন্য খুব কম। যথেষ্ট শুষ্ক ঋতু সহ অঞ্চলে, লাইকেন বা পাইনের চারাগুলির মতো অভিযোজিত উদ্ভিদ শিশির থেকে উপকৃত হয়। বৃষ্টিপাত ছাড়াই বড় আকারের প্রাকৃতিক সেচ, যেমন আতাকামা মরুভূমি এবং নামিব মরুভূমিতে, তবে বেশিরভাগই কুয়াশার পানির জন্য দায়ী। ইস্রায়েলের নেগেভ মরুভূমিতে, তিনটি প্রভাবশালী মরু প্রজাতি, সালসোলা ইনেরমিস, আর্টেমিসিয়া সিবেরি এবং হ্যালোক্সিলন স্কোপেরিয়ামে পাওয়া জলের প্রায় অর্ধেক জন্য শিশির পাওয়া গেছে। শিশিরের আরেকটি প্রভাব হল ছত্রাকের উপস্তরগুলির হাইড্রেশন এবং প্রজাতির মাইসেলিয়া যেমন লন এবং ফাইটোফথোরা ইনফেস্টানগুলিতে প্লীটেড ইঙ্কক্যাপস যা আলু গাছে ব্লাইট সৃষ্টি করে।","heading":"শিশির","reference_title":"উইকিপিডিয়া, শিশির, 2019","reference_link":"https://en.wikipedia.org/wiki/Dew"},{"section_type":"PARAGRAPH","content":"এমনকি শুষ্কতম পরিস্থিতিতেও শিশির তৈরি হয়। পৃথিবীর সবচেয়ে শুষ্ক মরুভূমি হল চিলির আতাকামা মরুভূমি।"},{"section_type":"GENERAL_REFERENCE","content":"আতাকামা মরুভূমি সাধারণত বিশ্বের সবচেয়ে শুষ্ক স্থান হিসেবে পরিচিত, বিশেষ করে পরিত্যক্ত ইউংয়ে শহরের আশেপাশে (চিলির আন্তোফাগাস্তা অঞ্চলে)। গড় বৃষ্টিপাত বছরে প্রায় 15 মিমি (0.6 ইঞ্চি) হয়, যদিও কিছু জায়গায় বৃষ্টিপাত হয় 1 থেকে 1 এক বছরে 3 মিমি (0.04 থেকে 0.12 ইঞ্চি)। তাছাড়া, আতাকামার কিছু আবহাওয়া কেন্দ্রে কখনো বৃষ্টি হয় নি... তবে, আতাকামার কিছু স্থানে একটি সামুদ্রিক কুয়াশা পাওয়া যায় যা স্থানীয়ভাবে ক্যামানচাকা নামে পরিচিত, যা হাইপোলিথিক শৈবাল, লাইকেন এবং এমনকি কিছু ক্যাকটির জন্য পর্যাপ্ত আর্দ্রতা প্রদান করে - কোপিয়াপোয়া প্রজাতি এর মধ্যে উল্লেখযোগ্য।","heading":"আতাকামা মরুভূমি","reference_title":"উইকিপিডিয়া, আতাকামা মরুভূমি, 2020","reference_link":"https://en.wikipedia.org/wiki/Atacama_Desert"},{"section_type":"PARAGRAPH","content":"পৃথিবীর সবচেয়ে শুষ্ক মরুভূমি একটি সামুদ্রিক কুয়াশা দ্বারা শিশির গ্রহণ করে। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। কোরান বলেছে যে জমিতে বৃষ্টি না হলে শিশির পড়বে।"},{"section_type":"QURAN_REFERENCE","content":"আর যারা তাদের ধন-সম্পদ ব্যয় করে আল্লাহর সন্তুষ্টি অর্জনের জন্য এবং তাদের আত্মাকে শক্তিশালী করার জন্য, তাদের দৃষ্টান্ত হল একটি উঁচু জমিতে অবস্থিত বাগানের মত। যদি এর উপর ভারী বৃষ্টিপাত হয়, তবে এর উত্পাদন দ্বিগুণ হয়; আর বৃষ্টি না হলে শিশির। তোমরা যা কর আল্লাহ তা দেখেন।","content_ar":"٢٦٥ وَمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّ ۗ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"কুরআন 2:265","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/265"},{"section_type":"PARAGRAPH","content":"জমিতে বৃষ্টি না হলে শিশির পড়বে। আজ আমরা জানি যে শিশির পৃথিবীর সবচেয়ে শুষ্ক মরুভূমিতে পৌঁছায়।\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে জানতে পারে যে শিশির সবচেয়ে শুষ্ক অঞ্চলে পৌঁছায়?"}]