[{"section_type":"PARAGRAPH","content":"আকস্মিক বন্যায় আলগা বস্তু বন্যায় ভেসে যায়।"},{"section_type":"GENERAL_REFERENCE","content":"রিভারাইন (চ্যানেল) বন্যা সব ধরনের নদী এবং স্রোত চ্যানেলে ঘটে, আর্দ্র অঞ্চলের ক্ষুদ্রতম ক্ষণস্থায়ী স্রোত থেকে শুরু করে শুষ্ক জলবায়ুতে সাধারণত শুষ্ক চ্যানেল থেকে বিশ্বের বৃহত্তম নদী পর্যন্ত। যখন চাষ করা জমিতে ওভারল্যান্ডের প্রবাহ ঘটে, তখন এটি একটি কর্দমাক্ত বন্যার পরিণতি ঘটাতে পারে যেখানে পললগুলি সঞ্চালিত হয়ে বাহিত হয় এবং স্থগিত পদার্থ বা বেড লোড হিসাবে বহন করা হয়... শুষ্ক অঞ্চলে সাধারণত-শুষ্ক চ্যানেলগুলিতে আকস্মিক বন্যা হল সবচেয়ে সাধারণ বন্যার ধরন। , দক্ষিণ-পশ্চিম মার্কিন যুক্তরাষ্ট্রে অ্যারোয়োস নামে পরিচিত এবং অন্য অনেক নামে।","heading":"বন্যা","reference_title":"উইকিপিডিয়া, বন্যা, 2019","reference_link":"https://en.wikipedia.org/wiki/Flood"},{"section_type":"IMAGE","content":"images/domain_137_section_1.gif"},{"section_type":"PARAGRAPH","content":"আকস্মিক বন্যায় আলগা জিনিস বন্যায় ভেসে যায় কিন্তু কাঠ সবসময় উপরে ভাসতে থাকে। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"তিনি আকাশ থেকে পানি বর্ষণ করেন এবং নদীসমূহ তাদের সামর্থ্য অনুযায়ী প্রবাহিত হয়। স্রোত ফুলে যাওয়া ঝর্ণা বহন করে এবং আগুনের জন্য যা পোড়ানো হয়, অলঙ্কার বা বাসনপত্র তৈরি করার জন্য তা থেকে একই রকম ফেনা আসে। এভাবেই আল্লাহ সত্য ও মিথ্যার উদাহরণ দেন। ঝোপের জন্য, এটি ভেসে যায়, কিন্তু মানুষের কী উপকার হয় তা মাটিতে থাকে। এভাবে আল্লাহ উপমা পেশ করেন।","content_ar":"١٧ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَالَتْ أَوْدِيَةٌ بِقَدَرِهَا فَاحْتَمَلَ السَّيْلُ زَبَدًا رَابِيًا ۚ وَمِمَّا يُوقِدُونَ عَلَيْهِ فِي النَّارِ ابْتِغَاءَ حِلْيَةٍ أَوْ مَتَاعٍ زَبَدٌ مِثْلُهُ ۚ كَذَٰلِكَ يَضْرِبُ اللَّهُ الْحَقَّ وَالْبَاطِلَ ۚ فَأَمَّا الزَّبَدُ فَيَذْهَبُ جُفَاءً ۖ وَأَمَّا مَا يَنْفَعُ النَّاسَ فَيَمْكُثُ فِي الْأَرْضِ ۚ كَذَٰلِكَ يَضْرِبُ اللَّهُ الْأَمْثَالَ","heading":"","reference_title":"কুরআন 13:17","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/17"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eতারা আগুনের জন্য যা পোড়ায়\u003c/strong\u003e \u0026quot; তা হল কাঠ। তাই জলের স্রোত উপরে কাঠ বহন করে। আজ আমরা জানি এটা কি, এটা একটা আকস্মিক বন্যা। তবে আরবে এমন কিছু নেই।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে আকস্মিক বন্যার কথা জানতে পারে?"}]