[{"section_type":"PARAGRAPH","content":"উচ্চতা বৃদ্ধির সাথে সাথে বায়ুমণ্ডলীয় চাপ এবং বায়ুমন্ডলে অক্সিজেনের ঘনত্ব হ্রাস পায়। এমন এক বিন্দুতে পৌঁছে গেছে যেখানে মানুষ আর শ্বাস নিতে পারে না।"},{"section_type":"GENERAL_REFERENCE","content":"মৃত্যু অঞ্চল, পর্বতারোহণে, একটি নির্দিষ্ট বিন্দুর উপরে উচ্চতাকে বোঝায় যেখানে অক্সিজেনের পরিমাণ বর্ধিত সময়ের জন্য মানুষের জীবন টিকিয়ে রাখার জন্য অপর্যাপ্ত। এই বিন্দুটিকে সাধারণত 8,000 মিটার (26,000 ফুট, বায়ুমণ্ডলীয় চাপের 356 মিলিবারের কম) হিসাবে ট্যাগ করা হয়।","heading":"ডেথ জোন","reference_title":"উইকিপিডিয়া, মানুষের উপর উচ্চ উচ্চতার প্রভাব, 2019","reference_link":"https://en.wikipedia.org/wiki/Effects_of_high_altitude_on_humans"},{"section_type":"PARAGRAPH","content":"উচ্চতায় মানুষ শ্বাস নিতে পারে না। ডেথ জোনের উপরে আপনাকে নিজের অক্সিজেন আনতে হবে। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। কুরআন বলে যে আমরা আকাশে আরোহণ করার সাথে সাথে আমাদের শ্বাস নেওয়া আরও কঠিন হয়ে পড়ে:"},{"section_type":"QURAN_REFERENCE","content":"আল্লাহ যাদেরকে হেদায়েত দিতে চান, ইসলামের জন্য তাদের বুক খুলে দেন; আর তিনি যাদেরকে পথভ্রষ্ট করতে চান, তিনি তাদের বক্ষকে শক্ত ও সংকুচিত করে দেন, যেন তারা আকাশে আরোহণ করছে: যারা ঈমান আনতে অস্বীকার করে তাদের উপর আল্লাহর এই শাস্তি।","content_ar":"١٢٥ فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ ۖ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ ۚ كَذَٰلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ","heading":"","reference_title":"কুরআন 6:125","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/125"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eতিনি তাদের বুককে শক্ত এবং সংকুচিত করে তোলেন, যেন তারা আকাশে আরোহণ করছে\u003c/strong\u003e \u0026quot; এটি সঠিক বলে প্রমাণিত হয়েছে। কুরআনে কোন ভুল নেই।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে উচ্চতা শ্বাস-প্রশ্বাসকে প্রভাবিত করে?"}]