[{"section_type":"PARAGRAPH","content":"কুরআনে সূর্য, মেঘ ও বৃষ্টি একসাথে উল্লেখ করা হয়েছে। সংশয়বাদীরা দাবি করেন যে কুরআন যিনি লিখেছেন তিনি ভুল করেছেন; বৃষ্টির সাথে সূর্যের কোন সম্পর্ক নেই। আজ মিটারোলজিস্টরা নিশ্চিত করেছেন যে সূর্য জলচক্রে একটি প্রধান ভূমিকা পালন করে।\u003cbr\u003e"},{"section_type":"IMAGE","content":"images/domain_139_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"সূর্য, যা জলচক্রকে চালিত করে, মহাসাগর এবং সমুদ্রে জল গরম করে। জল বায়ুতে জলীয় বাষ্প হিসাবে বাষ্পীভূত হয়। কিছু বরফ এবং তুষার সরাসরি জলীয় বাষ্পে পরিণত হয়। ইভাপোট্রান্সপিরেশন হল গাছ থেকে জল সঞ্চারিত এবং মাটি থেকে বাষ্পীভূত হয়। জলের অণু H2O এর বায়ুমণ্ডলের প্রধান উপাদান, নাইট্রোজেন এবং অক্সিজেন, N2 এবং O2 থেকে ছোট আণবিক ভর রয়েছে, তাই এটি কম ঘন। ঘনত্বের উল্লেখযোগ্য পার্থক্যের কারণে, উচ্ছলতা আর্দ্র বাতাসকে উচ্চতর করে। উচ্চতা বাড়ার সাথে সাথে বায়ুর চাপ কমে যায় এবং তাপমাত্রা কমে যায় (গ্যাস আইন দেখুন)। নিম্ন তাপমাত্রার কারণে জলীয় বাষ্প ক্ষুদ্র তরল জলের ফোঁটায় ঘনীভূত হয় যা বাতাসের চেয়ে ভারী, এবং আপড্রাফ্ট দ্বারা সমর্থিত না হলে পড়ে যায়। বায়ুমণ্ডলের একটি বিশাল স্থানের উপরে এই ফোঁটাগুলির একটি বিশাল ঘনত্ব মেঘের মতো দৃশ্যমান হয়। কিছু ঘনীভবন ভূগর্ভস্থ স্তরের কাছাকাছি, এবং তাকে কুয়াশা বলা হয়।","heading":"জলচক্র সূর্য, যা জলচক্রকে চালিত করে, মহাসাগর ও সমুদ্রে জল গরম করে","reference_title":"উইকিপিডিয়া, ওয়াটার সাইকেল, 2021","reference_link":"https://en.wikipedia.org/wiki/Water_cycle"},{"section_type":"PARAGRAPH","content":"জল চক্র প্রাথমিকভাবে সূর্য থেকে শক্তি দ্বারা চালিত হয়. এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"কোরান 78:13-14 এবং একটি জ্বলন্ত প্রদীপ স্থাপন করেছেন? আর মেঘ থেকে পানি ঢেলে নামিয়ে আনে?","content_ar":"١٣ وَجَعَلْنَا سِرَاجًا وَهَّاجًا\u003cbr\u003e١٤ وَأَنْزَلْنَا مِنَ الْمُعْصِرَاتِ مَاءً ثَجَّاجًا","heading":"","reference_title":"কুরআন 78:13-14","reference_link":"https://www.quranwow.com/#/ch/78/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/13"},{"section_type":"PARAGRAPH","content":"মেঘ ও বৃষ্টির আগে সূর্যের কথা বলা হয়েছে। আজ আমরা জানি যে সূর্য জলচক্রের প্রাথমিক চালক।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে সূর্য জলচক্রের সাথে সম্পর্কিত?"}]