[{"section_type":"GENERAL_REFERENCE","content":"সূর্য মূলত হাইড্রোজেন এবং হিলিয়াম রাসায়নিক উপাদানের সমন্বয়ে গঠিত। সূর্যের জীবনের এই সময়ে, তারা ফটোস্ফিয়ারে সূর্যের ভরের যথাক্রমে 74.9% এবং 23.8% এর জন্য দায়ী। সমস্ত ভারী উপাদান, যাকে জ্যোতির্বিদ্যায় ধাতু বলা হয়, অক্সিজেন (সূর্যের ভরের প্রায় 1%), কার্বন (0.3%), নিয়ন (0.2%) এবং লোহা (0.2%) সহ ভরের 2% এরও কম। সবচেয়ে প্রচুর।","heading":"সূর্য রচনা","reference_title":"উইকিপিডিয়া, সান, 2021","reference_link":"https://en.wikipedia.org/wiki/Sun"},{"section_type":"PARAGRAPH","content":"হাইড্রোজেন উপাদানটি পর্যায় সারণিতে \u0026quot;H\u0026quot; চিহ্ন দ্বারা উপস্থাপিত হয়।\u003cbr\u003e\u003cbr\u003e আরবীতে \u0026quot;H\u0026quot; হল \u0026quot;هـ\u0026quot;। সূর্য প্রধানত \u0026quot;هـ\u0026quot; দিয়ে তৈরি।\u003cbr\u003e\u003cbr\u003e দেখা গেল যে \u0026quot;সূর্য\u0026quot; অধ্যায়ের সমস্ত আয়াত \u0026quot;هـ\u0026quot; দিয়ে শেষ হয়েছে।"},{"section_type":"IMAGE","content":"images/domain_140_section_1.webp"},{"section_type":"PARAGRAPH","content":"অধ্যায় \u0026quot;সূর্য\u0026quot; কুরআনের একমাত্র অধ্যায় যার সমস্ত আয়াত হাইড্রোজেনের প্রতীক দিয়ে শেষ হয়েছে।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে সূর্যের রাসায়নিক গঠন জানতে পারে?"},{"section_type":"PARAGRAPH","content":"(আমাদের সূর্য একটি খুব ছোট নক্ষত্র। আসলে আমাদের সৌরজগত, যার মধ্যে আপনি যে পরমাণুগুলি দিয়ে তৈরি, তা আমাদের সূর্যের চেয়ে 100 গুণ বেশি বিশাল একটি মৃত নক্ষত্র থেকে এসেছে। কিছু তারা আমাদের সৌরজগতের চেয়েও বড়, তাই আপনি কল্পনা করতে পারেন যদিও বাইবেল অনুসারে এই তারাগুলি এত ছোট যে তারা পৃথিবীতে পড়তে পারে: \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eমার্ক 13:24-30\u003c/a\u003e এ যীশু বলেছিলেন যে তার দ্বিতীয় আগমনের আগে তারা পৃথিবীতে পড়বে৷ আসলে তিনি বলেছিলেন যে তারাগুলি পড়বে সেই প্রজন্মের আগেই পৃথিবী চলে গেছে। তবে সেই প্রজন্ম অনেক আগে চলে গেছে এবং কোনো তারা পৃথিবীতে পড়েনি বা পড়বেও না। আপনি কি জানেন কেন? কারণ পৃথিবী কোনো নক্ষত্রের সাথে যোগাযোগ করার আগেই বাষ্প হয়ে যাবে। তাই বাইবেল অনুসারে, যীশুর দ্বিতীয় আগমন ঘটবে যখন পৃথিবী ইতিমধ্যে বাষ্প হয়ে যাবে!)"}]