[{"section_type":"PARAGRAPH","content":"একটি বিশাল ধূমকেতু বা গ্রহাণু পৃথিবীতে আঘাত করলে ডাইনোসর বিলুপ্ত হয়ে যায়। এর প্রভাবে ধোঁয়া ও ধূলিকণা পুরো পৃথিবীকে ঢেকে ফেলে। ধূমকেতুটি নিজেই ডাইনোসরকে আঘাত করেনি বরং এটি ছিল ধোঁয়া এবং ধূলিকণা যা সূর্যালোককে অবরুদ্ধ করেছিল যা ফলস্বরূপ একাধিক বিপর্যয়মূলক ঘটনার সূত্রপাত করেছিল।\u003cbr\u003e"},{"section_type":"IMAGE","content":"images/domain_142_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Chicxulub-এ একটি প্রভাব, যেখানে লক্ষ্যযুক্ত শিলাগুলি উচ্চ পরিমাণে সালফার ধারণ করে, বায়ুমণ্ডলে প্রচুর পরিমাণে সালফেট অ্যারোসল তৈরি করে যা অ্যাসিড বৃষ্টির জন্য নিউক্লিয়েশন সাইট হিসাবে কাজ করে যা আমরা শিল্প দূষণ থেকে সৃষ্ট যেকোনো কিছুর চেয়ে অনেক বেশি তীব্র এবং ধ্বংসাত্মক। এক মডেল ব্যাটারি অ্যাসিডের শক্তি দিয়ে বৃষ্টির পরামর্শ! প্রত্যক্ষ প্রভাব কিছু বায়ু শ্বাসকষ্টের শ্বাসরোধ করতে, উদ্ভিদের পাতা ধ্বংস করতে এবং উপকূল বরাবর এবং সমুদ্রের পৃষ্ঠের জলে বসবাসকারী সামুদ্রিক প্রাণীদের খোলস দ্রবীভূত করার জন্য যথেষ্ট। বায়ু এবং মহাসাগরের মধ্যে CO2 এর ভারসাম্য বিপর্যস্ত, এবং জলবায়ু ঘটনাগুলির একটি শৃঙ্খল সম্ভবত 20 বছরের জন্য সমুদ্রের পৃষ্ঠের জলকে অনুর্বর করে তোলে। প্রভাবের অন্যান্য প্রভাবগুলির মধ্যে, ধূলিকণা, ধোঁয়া এবং অ্যারোসলগুলি কয়েক সপ্তাহ বা মাস ধরে সূর্যের রশ্মিকে হ্রাস করে, যাতে সমুদ্রের স্থল উদ্ভিদ এবং অ্যালগাল প্লাঙ্কটন সালোকসংশ্লেষণ করতে পারে না। ধূলিকণা প্রভাবের কয়েক দিনের মধ্যে বাতাসের তাপমাত্রাকে হিমাঙ্কিত করে এবং কয়েক সপ্তাহ বা এমনকি মাস ধরে হিমাঙ্কের নিচে বজায় রাখে। এটি একটি মেরুতে একটি অস্বাভাবিক পরিস্থিতি নাও হতে পারে, এবং সমুদ্রের গভীরে বসবাসকারী একটি জীবের জন্য এটি একটি সমস্যা নাও হতে পারে, তবে এটি মহাদেশীয় ভূমি জনগণের জীবের জন্য একটি বিপর্যয়। পরবর্তীতে, একবার ধুলো এবং অ্যারোসল স্থির হয়ে গেলে, প্রভাব দ্বারা বায়ুমণ্ডলে প্রচুর পরিমাণে CO2 নিঃসৃত হয় যা একটি গ্রিনহাউস প্রভাব তৈরি করে যা এক হাজার বছর বা তারও বেশি সময় ধরে পৃথিবীর তাপমাত্রাকে বাড়িয়ে দেয়।","heading":"কেটি বিলুপ্তি","reference_title":"বার্কলেতে ক্যালিফোর্নিয়া বিশ্ববিদ্যালয়, কেটি বিলুপ্তি, 1999","reference_link":"https://ucmp.berkeley.edu/education/events/cowen2b.html"},{"section_type":"PARAGRAPH","content":"সংক্ষেপে এটি ছিল ধোঁয়া এবং ধূলিকণা যা সূর্যকে অবরুদ্ধ করে এবং তাপমাত্রায় আকস্মিক হ্রাস ঘটায়। কিন্তু এটি কেবল ধোঁয়া ছিল (ধুলো নয়) যা অ্যাসিড বৃষ্টির কারণে গাছপালা এবং প্রাণীদের হত্যা করেছিল। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। স্বর্গে পাহাড় আছে যেগুলোর ভেতরে বরফ আছে; এই পর্বতগুলি খুব উজ্জ্বল ফ্ল্যাশ তৈরি করে পৃথিবীতে পড়তে পারে:"},{"section_type":"QURAN_REFERENCE","content":"তুমি কি দেখতে পাচ্ছ না যে, আল্লাহ মেঘগুলোকে মৃদু নড়াচড়া করেন, তারপর সেগুলোকে একত্রিত করেন, তারপর সেগুলোকে স্তূপে পরিণত করেন? তখন কি দেখবেন ভিতর থেকে বৃষ্টি বের হচ্ছে? আর তিনি আকাশ থেকে বর্ষণ করেন পাহাড়ের ভিতর বরফ দিয়ে; যাকে ইচ্ছা আঘাত করে বা যাকে ইচ্ছা মিস করে; এর ফ্ল্যাশ আপনাকে প্রায় অন্ধ করে দেয়।","content_ar":"٤٣ أَلَمْ تَرَ أَنَّ اللَّهَ يُزْجِي سَحَابًا ثُمَّ يُؤَلِّفُ بَيْنَهُ ثُمَّ يَجْعَلُهُ رُكَامًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهِ وَيُنَزِّلُ مِنَ السَّمَاءِ مِنْ جِبَالٍ فِيهَا مِنْ بَرَدٍ فَيُصِيبُ بِهِ مَنْ يَشَاءُ وَيَصْرِفُهُ عَنْ مَنْ يَشَاءُ ۖ يَكَادُ سَنَا بَرْقِهِ يَذْهَبُ بِالْأَبْصَارِ","heading":"","reference_title":"কুরআন 24:43","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/43"},{"section_type":"IMAGE","content":"images/domain_142_section_2.gif"},{"section_type":"PARAGRAPH","content":"উল্কাগুলি আমাদের বায়ুমণ্ডলে প্রবেশ করার পরে খুব উজ্জ্বল ফ্ল্যাশ তৈরি করে। বৃষ্টি সবাইকে আঘাত করে (ব্যতিক্রম নেই) তবে কুরআন উল্লেখ করেছে: \u0026quot;পাহাড় যাকে ইচ্ছা আঘাত করে বা যাকে ইচ্ছা হারায়\u0026quot;। অবশ্যই, যে উল্কাটি ডাইনোসরদের হত্যা করেছিল তার আকার ছিল 10-15 কিমি চওড়া একটি পর্বত। যদি আমরা একটি পাহাড়ের আকারের উল্কার সাথে আঘাত করি তবে আমরাও ব্যাপক বিলুপ্তিতে মারা যাব। \u0026quot;ধোঁয়া\u0026quot; অধ্যায়ে কুরআন প্রভাবে উত্পন্ন ধোঁয়া বর্ণনা করেছে:"},{"section_type":"QURAN_REFERENCE","content":"সুতরাং সেই দিনের জন্য সতর্ক থাকুন যেদিন আকাশ বিরাজমান ধোঁয়া নিয়ে আসে। মানবজাতিকে আবৃত করা; এটি একটি বেদনাদায়ক নির্যাতন।","content_ar":"١٠ فَارْتَقِبْ يَوْمَ تَأْتِي السَّمَاءُ بِدُخَانٍ مُبِينٍ\u003cbr\u003e ١١ يَغْشَى النَّاسَ ۖ هَٰذَا عَذَابٌ أَلِيمٌ","heading":"","reference_title":"কুরআন 44:10-11","reference_link":"https://www.quranwow.com/#/ch/44/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/10"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eআকাশ যখন বিরাজমান ধোঁয়া নিয়ে আসে\u003c/strong\u003e \u0026quot; তারপরে \u0026quot;বেদনাদায়ক অত্যাচার\u0026quot; আজ আমরা জানি যে ডাইনোসর মারা গিয়েছিল যখন ধোঁয়া সূর্যালোককে অবরুদ্ধ করে এবং তাপমাত্রা এবং অ্যাসিড বৃষ্টির কারণে গাছপালা এবং প্রাণীদের হত্যা করে।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে অ্যাসিড বৃষ্টির নির্যাতনের কথা জানতে পারে?"}]