[{"section_type":"PARAGRAPH","content":"যখন গলিত লাভা সমুদ্রের জলের সাথে মিলিত হয় তখন এটি বাষ্প বিস্ফোরণ সৃষ্টি করে।"},{"section_type":"GENERAL_REFERENCE","content":"বাষ্প বিস্ফোরণ প্রায়ই সম্মুখীন হয় যেখানে গরম লাভা সমুদ্রের জলের সাথে মিলিত হয়। এই ধরনের ঘটনাকে সমুদ্রের বিস্ফোরণও বলা হয়। তরল জল গরম, গলিত ধাতুর মুখোমুখি হলে একটি বিপজ্জনক বাষ্প বিস্ফোরণও তৈরি হতে পারে। জল বাষ্পে বিস্ফোরিত হওয়ার সাথে সাথে এটি জ্বলন্ত গরম তরল ধাতুকে তার সাথে ছড়িয়ে দেয়, যার ফলে আশেপাশে থাকা যে কেউ মারাত্মকভাবে পুড়ে যাওয়ার এবং আগুনের ঝুঁকি তৈরি করে।","heading":"বাষ্প বিস্ফোরণ","reference_title":"উইকিপিডিয়া, বাষ্প বিস্ফোরণ, 2018","reference_link":"https://en.wikipedia.org/wiki/Steam_explosion"},{"section_type":"IMAGE","content":"images/domain_143_section_1.webp"},{"section_type":"IMAGE","content":"images/domain_143_section_2.webp"},{"section_type":"GENERAL_REFERENCE","content":"আজকের আগে, হাওয়াই উপকূলে একটি ট্যুর বোটে গলিত পাথরের একটি বাস্কেটবল-আকারের খণ্ড ধাক্কা লেগে 23 জন আহত হয়েছে এবং কমপক্ষে চারজনকে হাসপাতালে পাঠানো হয়েছে৷ ঘটনাটি ঘটেছে কিলাউয়া আগ্নেয়গিরির কাছে, যা মে মাসের শুরু থেকে অগ্ন্যুৎপাত হচ্ছে। যেমন ইউএসএ টুডে রিপোর্ট করেছে, লাভা ওশান ট্যুর বোটটি কাপোহো আগ্নেয়গিরির সমুদ্রের প্রবেশের কাছে একটি উপকূলীয় বিস্ফোরণের কারণে লাভা পড়েছিল, যেখানে কিলাউয়া আগ্নেয়গিরি থেকে গলিত শিলা সমুদ্রে ঢেলে দিচ্ছে।","heading":"হাওয়াই ট্যুর বোটে লাভা বোমার আঘাতে প্রায় দুই ডজন লোক আহত হয়েছে","reference_title":"Gizmodo, হাওয়াই ট্যুর বোট, 2018 লাভা বোমা আঘাত করার পরে প্রায় দুই ডজন লোক আহত","reference_link":"https://gizmodo.com/nearly-two-dozen-people-injured-after-lava-bomb-hits-ha-1827639279"},{"section_type":"PARAGRAPH","content":"যেখানে উত্তপ্ত লাভা সমুদ্রের জলের সাথে মিলিত হয় তা বাষ্প বিস্ফোরণ ঘটায়। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"যদি সমুদ্র বিস্ফোরিত হয়।","content_ar":"٣ وَإِذَا الْبِحَارُ فُجِّرَتْ","heading":"","reference_title":"কুরআন ৮২:৩","reference_link":"https://www.quranwow.com/#/ch/82/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/3"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eসমুদ্র যদি বিস্ফোরিত হয়\u003c/strong\u003e \u0026quot; আজ আমরা জানি সেগুলি কী, সেগুলি বাষ্প বিস্ফোরণ।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে জানত যে সমুদ্রের জল বিস্ফোরিত হতে পারে?"}]