[{"section_type":"PARAGRAPH","content":"শতাব্দীর পর শতাব্দী ধরে, মিশরবিদ এবং ভূতাত্ত্বিকরা মনে করতেন যে মিশরীয় পিরামিডগুলি চুনাপাথর ব্লক (70 টন পর্যন্ত) দিয়ে তৈরি করা হয়েছিল যা চুনাপাথর ছিন্ন করে খনন করা হয়েছিল। শ্রমিকরা তারপর সেই ব্লকগুলিকে র‌্যাম্পে পিরামিডের উপরে নিয়ে যায়। এই বিল্ডিং পদ্ধতিটি এতটাই অতিমানবীয় বলে মনে করা হয়েছিল যে এটি পিরামিডগুলিকে বিশ্বের সাতটি আশ্চর্যের একটিতে পরিণত করেছে। যাইহোক আজ ইলেক্ট্রন মাইক্রোস্কোপগুলি প্রকাশ করেছে যে উপরের ব্লকগুলিতে প্রকৃতিতে কোথাও রসায়ন পাওয়া যায় না। উপরের ব্লকগুলি অবশ্যই বেক করা হয়েছে এবং তারপরে আধুনিক সিমেন্টের মতো ঢালাই করা হয়েছে (বিদ্যমান চুনাপাথর থেকে ছেঁকে দেওয়া হয়নি)।"},{"section_type":"GENERAL_REFERENCE","content":"প্রফেসর মিশেল বারসুম, ড্রেক্সেল ইউনিভার্সিটির পদার্থ বিজ্ঞান ও প্রকৌশল বিভাগের বিশিষ্ট অধ্যাপক এবং সহকর্মীরা বৈজ্ঞানিক প্রমাণ পেয়েছেন যে গিজার গ্রেট পিরামিডের কিছু অংশ কংক্রিটের প্রাথমিক ফর্ম ব্যবহার করে তৈরি করা হয়েছিল, একটি প্রাচীন মিথকে খণ্ডন করে যে তারা নির্মিত হয়েছিল। শুধুমাত্র কাটা চুনাপাথর ব্লক ব্যবহার করে।","heading":"পিরামিডের রহস্য সমাধান করা","reference_title":"ড্রেক্সেল ইউনিভার্সিটি কলেজ অফ ইঞ্জিনিয়ারিং","reference_link":"https://drexel.edu/engineering/news-events/news/archive/2006/December/solving-the-mysteries-of-the-pyramids/"},{"section_type":"PARAGRAPH","content":"ইলেক্ট্রন মাইক্রোস্কোপ প্রকাশ করে যে এগুলি প্রাকৃতিক চুনাপাথর নয়:"},{"section_type":"GENERAL_REFERENCE","content":"তারা দেখতে পেল যে ভিতরের এবং বাইরের আবরণ পাথরের মধ্যে ক্ষুদ্রতম কাঠামোগুলি প্রকৃতপক্ষে পুনর্গঠিত চুনাপাথরের সাথে সামঞ্জস্যপূর্ণ। চুনাপাথরের সমষ্টিকে বাঁধা সিমেন্টটি হয় সিলিকন ডাই অক্সাইড (কোয়ার্টজের বিল্ডিং ব্লক) বা ক্যালসিয়াম এবং ম্যাগনেসিয়াম সমৃদ্ধ সিলিকেট খনিজ।\u003cbr\u003e পাথরগুলিতেও উচ্চ জলের পরিমাণ ছিল - গিজা মালভূমিতে পাওয়া সাধারণত শুষ্ক, প্রাকৃতিক চুনাপাথরের জন্য অস্বাভাবিক - এবং সিমেন্টিং পর্যায়গুলি, ভিতরের এবং বাইরের উভয় কেসিং পাথরে, নিরাকার ছিল, অন্য কথায়, তাদের পরমাণুগুলি সাজানো ছিল না। একটি নিয়মিত এবং পর্যায়ক্রমিক অ্যারে। পাললিক শিলা যেমন চুনাপাথর কদাচিৎ, যদি কখনো, নিরাকার হয়। গবেষকরা যে নমুনা রসায়ন খুঁজে পেয়েছেন তা প্রকৃতিতে কোথাও বিদ্যমান নেই। \u0026quot;অতএব,\u0026quot; বারসুম বলেছিলেন, \u0026quot;এটা খুব অসম্ভব যে আমরা যে বাইরের এবং ভিতরের কেসিং পাথরগুলি পরীক্ষা করেছি তা একটি প্রাকৃতিক চুনাপাথর ব্লক থেকে ছেঁকেছিল৷\u003cbr\u003e আরও আশ্চর্যজনকভাবে, বারসুম এবং তার স্নাতক ছাত্রদের একজন, অ্যারন সাকুলিচ, সম্প্রতি একটি নমুনায় সিলিকন ডাই অক্সাইড ন্যানোস্কেল গোলকের উপস্থিতি (ব্যাস এক মিটারের মাত্র বিলিয়ন ভাগ) আবিষ্কার করেছেন। এই আবিষ্কারটি আরও নিশ্চিত করে যে এই ব্লকগুলি প্রাকৃতিক চুনাপাথর নয়। \u0026quot;","heading":"কিভাবে মহান পিরামিড নির্মিত হয়েছিল সম্পর্কে আশ্চর্যজনক সত্য","reference_title":"লাইভ সায়েন্স, দ্য আশ্চর্যজনক সত্য কিভাবে গ্রেট পিরামিড তৈরি করা হয়েছিল, 2007","reference_link":"https://www.livescience.com/1554-surprising-truth-great-pyramids-built.html"},{"section_type":"PARAGRAPH","content":"তবে 1400 বছর আগে কুরআন বলেছিল যে ফেরাউন বেকড মাটি ব্যবহার করেছিল:"},{"section_type":"QURAN_REFERENCE","content":"এবং ফেরাউন তার সম্প্রদায়কে বলেছিল: \u0026quot;আমি নিজে ছাড়া তোমাদের জন্য অন্য কোন উপাস্য জানি না; তাই হামান, আমাকে কাদামাটি সেঁকানোর জন্য আগুন জ্বালিয়ে দাও যাতে আমি যথেষ্ট উচ্চতা তৈরি করতে পারি, সম্ভবত আমি মূসার দেবতাকে দেখতে পাচ্ছি যাকে আমি মনে করি। একজন মিথ্যাবাদী.\u0026quot;","content_ar":"٣٨ وَقَالَ فِرْعَوْنُ يَا أَيُّهَا الْمَلَأُ مَا عَلِمْتُ لَكُمْ مِنْ إِلَٰهٍ غَيْرِي فَأَوْقِدْ لِي يَا هَامَانُ عَلَى الطِّينِ فَاجْعَلْ لِي صَرْحًا لَعَلِّي أَطَّلِعُ إِلَىٰ إِلَٰهِ مُوسَىٰ وَإِنِّي لَأَظُنُّهُ مِنَ الْكَاذِبِينَ","heading":"","reference_title":"কুরআন 28:38","reference_link":"https://www.quranwow.com/#/ch/28/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eআমাকে কাদামাটি সেঁকানোর জন্য আগুন জ্বালানো যাতে আমি যথেষ্ট উচ্চতা তৈরি করতে পারি\u003c/strong\u003e \u0026quot; উপরের অংশগুলি আধুনিক সিমেন্টের মতো বেকড কাদামাটি ছিল; চুনাপাথর না. কুরআনে কোন ভুল নেই।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে উপরের অংশগুলি বেকড মাটির তৈরি?"},{"section_type":"PARAGRAPH","content":"(বৃত্তের পরিধি হল πD। তাই ব্যাস 10 একক হলে পরিধি 31.4 একক হওয়া উচিত। তবে মন্দিরের বর্ণনা দিতে গিয়ে খ্রিস্টান বাইবেল ভুলভাবে দাবি করে যে পরিধিটি 30 একক, যার ফলে π \u003d 3 ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003d%201%20Kings%207:23\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 Kings 7: 23\u003c/a\u003e ))"}]