[{"section_type":"PARAGRAPH","content":"1400 বছর আগে মানুষ জানত যে মধু খুব সান্দ্র। তবে কোনটা বেশি সান্দ্র পানি, ওয়াইন বা দুধ তা বলা তাদের পক্ষে অসম্ভব ছিল।"},{"section_type":"GENERAL_REFERENCE","content":"সান্দ্রতা হল একটি বস্তুগত সম্পত্তি যা শিয়ারিং প্রবাহের প্রতি তরলের প্রতিরোধকে বর্ণনা করে। এটি একটি তরলের \u0026#39;বেধ\u0026#39; এর স্বজ্ঞাত ধারণার সাথে মোটামুটি মিলে যায়। উদাহরণস্বরূপ, মধুতে পানির চেয়ে অনেক বেশি সান্দ্রতা রয়েছে।","heading":"সান্দ্রতা তালিকা","reference_title":"উইকিপিডিয়া, সান্দ্রতার তালিকা, 2020","reference_link":"https://en.wikipedia.org/wiki/List_of_viscosities"},{"section_type":"IMAGE","content":"images/domain_145_section_1.webp"},{"section_type":"IMAGE","content":"images/domain_145_section_2.webp"},{"section_type":"PARAGRAPH","content":"সবচেয়ে কম সান্দ্র জল, দুধ, ওয়াইন তারপর মধু। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। জান্নাতে পানি, দুধ, ওয়াইন এবং মধুর নদী রয়েছে:"},{"section_type":"QURAN_REFERENCE","content":"ধার্মিকদের জন্য প্রতিশ্রুত বাগানের উপমা: তাতে রয়েছে বিশুদ্ধ পানির নদী, এবং চিরকালের জন্য তাজা দুধের নদী, এবং মদের নদী যা পানকারীদের জন্য আনন্দদায়ক, এবং সংকীর্ণ মধুর নদী। আর সেখানে তাদের জন্য রয়েছে প্রতিটি ফল এবং তাদের পালনকর্তার ক্ষমা। আগুনে চিরকাল বসবাসকারীর মতো, এবং ফুটন্ত জল পান করানো হয়, যা তাদের অন্ত্রগুলিকে কেটে দেয়?","content_ar":"١٥ مَثَلُ الْجَنَّةِ الَّتِي وُعِدَ الْمُتَّقُونَ ۖ فِيهَا أَنْهَارٌ مِنْ مَاءٍ غَيْرِ آسِنٍ وَأَنْهَارٌ مِنْ لَبَنٍ لَمْ يَتَغَيَّرْ طَعْمُهُ وَأَنْهَارٌ مِنْ خَمْرٍ لَذَّةٍ لِلشَّارِبِينَ وَأَنْهَارٌ مِنْ عَسَلٍ مُصَفًّى ۖ وَلَهُمْ فِيهَا مِنْ كُلِّ الثَّمَرَاتِ وَمَغْفِرَةٌ مِنْ رَبِّهِمْ ۖ كَمَنْ هُوَ خَالِدٌ فِي النَّارِ وَسُقُوا مَاءً حَمِيمًا فَقَطَّعَ أَمْعَاءَهُمْ","heading":"","reference_title":"কুরআন 47:15","reference_link":"https://www.quranwow.com/#/ch/47/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/15"},{"section_type":"PARAGRAPH","content":"নদীগুলো প্রবাহিত হচ্ছে তরল পদার্থ। এই তরলগুলি সঠিক সান্দ্রতা ক্রম দ্বারা সাজানো হয়: জল, দুধ, ওয়াইন তারপর মধু।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে সান্দ্রতা সম্পর্কে জানতে পারে?"}]