[{"section_type":"PARAGRAPH","content":"যদি লোহা অক্সিজেন এবং জলের সংস্পর্শে আসে তবে এটি শেষ পর্যন্ত মরিচায় রূপান্তরিত হবে এবং বিচ্ছিন্ন হয়ে যাবে।"},{"section_type":"GENERAL_REFERENCE","content":"মরিচা হল একটি আয়রন অক্সাইড, একটি সাধারণত লাল অক্সাইড যা জল বা বাতাসের আর্দ্রতার উপস্থিতিতে আয়রন এবং অক্সিজেনের রেডক্স প্রতিক্রিয়া দ্বারা গঠিত হয়। জং এর বিভিন্ন রূপ দৃশ্যমান এবং বর্ণালী উভয় ক্ষেত্রেই আলাদা করা যায় এবং বিভিন্ন পরিস্থিতিতে তৈরি হয়। মরিচা হাইড্রেটেড আয়রন(III) অক্সাইড Fe2O3.nH2O এবং আয়রন(III) অক্সাইড-হাইড্রোক্সাইড (FeO(OH), Fe(OH)3) নিয়ে গঠিত।\u003cbr\u003e আবরণ এবং পেইন্টিং মরিচা গঠন আবরণ দিয়ে নিয়ন্ত্রণ করা যেতে পারে, যেমন পেইন্ট, বার্ণিশ, বার্নিশ বা মোমের টেপ যা লোহাকে পরিবেশ থেকে বিচ্ছিন্ন করে।","heading":"মরিচা | প্রতিরোধ","reference_title":"উইকিপিডিয়া, মরিচা, 2019","reference_link":"https://en.wikipedia.org/wiki/Rust"},{"section_type":"PARAGRAPH","content":"মরিচা প্রতিরোধ করতে আপনাকে অক্সিজেন বা জল ব্লক করতে হবে। ব্যবহৃত পদ্ধতিগুলির মধ্যে একটি হল লোহার আবরণ। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। থু-আল-কারনাইনের গল্পে তিনি লোহার উপর আলকাতরা ঢেলে দেন।"},{"section_type":"QURAN_REFERENCE","content":"আমার জন্য লোহার খন্ডগুলো নিয়ে এসো।\u0026quot; যাতে, যখন তিনি এটিকে দুটি বাধার মধ্যে সমানভাবে ভাগ করলেন, তখন তিনি বললেন, \u0026quot;ফুঁ দাও।\u0026quot; এবং এটিকে আগুনে পরিণত করে সে বলল, \u0026quot;আমাকে এর উপর ঢেলে আলকাতরা আনুন।\u0026quot;","content_ar":"٩٦ آتُونِي زُبَرَ الْحَدِيدِ ۖ حَتَّىٰ إِذَا سَاوَىٰ بَيْنَ الصَّدَفَيْنِ قَالَ انْفُخُوا ۖ حَتَّىٰ إِذَا جَعَلَهُ نَارًا قَالَ آتُونِي أُفْرِغْ عَلَيْهِ قِطْرًا","heading":"","reference_title":"কুরআন 18:96","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/96"},{"section_type":"PARAGRAPH","content":"তিনি আলকাতরা দিয়ে লোহার প্রলেপ দিয়েছিলেন। আজ আমরা জানি কেন, আলকাতরা অক্সিজেন এবং জলকে লোহার কাছে পৌঁছাতে বাধা দেয়, এইভাবে মরিচা প্রতিরোধ করে।\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে মরিচা প্রতিরোধ করতে পারে তা জানত?"}]