[
  {
    "section_type": "PARAGRAPH",
    "content": "1400 বছর আগে মানুষ ভেবেছিল যে গ্রহের সমস্ত জল কেবল বাষ্পীভূত হয়। কিন্তু কুরআন বলে যে কিছু জল বাষ্পীভূত হয় এবং কিছু পুরানো উদ্ভিদে পরিণত হয়। সংশয়বাদীরা দাবি করেন যে কুরআন যিনি লিখেছেন তিনি ভুল করেছেন; জল মাটি থেকে উদ্ভিদে পুষ্টি বহন করে এবং তারপর বাষ্পীভূত হয়; কোন জল উদ্ভিদ হয় না. আজ বিজ্ঞানীরা নিশ্চিত করেছেন যে বেশিরভাগ জল বাষ্পীভূত হয় যখন একটি ছোট অংশ সালোকসংশ্লেষণের মাধ্যমে চিনিতে পরিণত হয়; পরে এই চিনি উদ্ভিদ দ্বারা ব্যবহার করা হয়."
  },
  {
    "section_type": "PARAGRAPH",
    "content": "উদ্ভিদ দ্বারা শোষিত বেশিরভাগ জল বাষ্পীভবনের মাধ্যমে বায়ুমণ্ডলে ফিরে আসে।"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "ট্রান্সপিরেশন হল একটি উদ্ভিদের মাধ্যমে জল চলাচলের প্রক্রিয়া এবং এর বায়বীয় অংশ, যেমন পাতা, কান্ড এবং ফুল থেকে বাষ্পীভবন। উদ্ভিদের জন্য জল প্রয়োজনীয় তবে শিকড় দ্বারা গৃহীত অল্প পরিমাণ জলই বৃদ্ধি এবং বিপাকের জন্য ব্যবহৃত হয়। অবশিষ্ট 97-99.5% শ্বাস-প্রশ্বাস এবং অন্ত্রের মাধ্যমে নষ্ট হয়ে যায়।",
    "heading": "ট্রান্সপিরেশন",
    "reference_title": "উইকিপিডিয়া, ট্রান্সপিরেশন, 2019",
    "reference_link": "https://en.wikipedia.org/wiki/Transpiration"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "সালোকসংশ্লেষণের মাধ্যমে চিনির আকারে গাছের অভ্যন্তরে 3% এরও কম থাকা অবস্থায় বেশিরভাগ জল বাষ্পীভূত হয়।"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_150_section_1.webp"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "সালোকসংশ্লেষণ হল একটি প্রক্রিয়া যা উদ্ভিদ এবং অন্যান্য জীব দ্বারা আলোক শক্তিকে রাসায়নিক শক্তিতে রূপান্তরিত করার জন্য ব্যবহৃত হয় যা পরবর্তীতে জীবের ক্রিয়াকলাপকে জ্বালানীর জন্য ছেড়ে দেওয়া যেতে পারে। এই রাসায়নিক শক্তি কার্বোহাইড্রেট অণুতে সঞ্চিত থাকে, যেমন শর্করা, যা কার্বন ডাই অক্সাইড এবং জল থেকে সংশ্লেষিত হয় - তাই গ্রীক φῶς, phōs, \"আলো\", এবং σύνθεσις, সংশ্লেষণ, \"একত্র করা\" থেকে সালোকসংশ্লেষণের নাম। বেশিরভাগ ক্ষেত্রে, অক্সিজেন বর্জ্য পণ্য হিসাবেও নির্গত হয়।",
    "heading": "সালোকসংশ্লেষণ",
    "reference_title": "উইকিপিডিয়া, সালোকসংশ্লেষণ, 2019",
    "reference_link": "https://en.wikipedia.org/wiki/Photosynthesis"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "ক্লোরোফিল কার্বন ডাই অক্সাইড এবং জলকে অক্সিজেন এবং চিনিতে রূপান্তর করে। বেশিরভাগ জল বাষ্পীভূত হয়ে বায়ুমণ্ডলে ফিরে যায় যখন খুব সামান্য অংশ চিনি হিসাবে উদ্ভিদের ভিতরে থাকে। চিনি তারপর উদ্ভিদ দ্বারা ব্যবহার করা হয়. এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "এবং তাদের জন্য পার্থিব জীবনের দৃষ্টান্ত বর্ণনা করুন: এটা পানির মতো যা আমি আকাশ থেকে বর্ষণ করি। পৃথিবীর গাছপালা এটি শোষণ করে; কিন্তু তারপর এটি পুরানো গাছ হয়ে যায়, বাতাসে ছড়িয়ে পড়ে। আল্লাহ সব কিছুর উপর নিরঙ্কুশ ক্ষমতার অধিকারী।",
    "content_ar": "٤٥ وَاضْرِبْ لَهُمْ مَثَلَ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ فَأَصْبَحَ هَشِيمًا تَذْرُوهُ الرِّيَاحُ ۗ وَكَانَ اللَّهُ عَلَىٰ كُلِّ شَيْءٍ مُقْتَدِرًا",
    "heading": "",
    "reference_title": "কুরআন 18:45",
    "reference_link": "https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\"হাশেম هَشِيمً\" অর্থ পুরাতন উদ্ভিদ। এখানে জল পুরানো উদ্ভিদ হয়ে যায় এবং বাতাস দ্বারা বিক্ষিপ্ত হয় (উভয়)। আজ আমরা জানি যে বেশিরভাগ জল বাষ্পীভূত হয় (বাতাসে ছড়িয়ে পড়ে) যখন একটি ছোট অংশ চিনি হিসাবে উদ্ভিদে সংরক্ষণ করা হয়। এই চিনি পরে উদ্ভিদ দ্বারা ব্যবহার করা হয়."
  },
  {
    "section_type": "PARAGRAPH",
    "content": "এই পুরানো উদ্ভিদটিকে অন্য আয়াতেও উল্লেখ করা হয়েছে:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "যিনি আপনার জন্য <b>সবুজ গাছ</b> থেকে জ্বালানি তৈরি করেছেন, যেখান থেকে আপনি পোড়াচ্ছেন।",
    "content_ar": "٨٠ الَّذِي جَعَلَ لَكُمْ مِنَ الشَّجَرِ الْأَخْضَرِ نَارًا فَإِذَا أَنْتُمْ مِنْهُ تُوقِدُونَ",
    "heading": "",
    "reference_title": "Quran 36:80",
    "reference_link": "https://www.quranwow.com/#/ch/36/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/80"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\"مِنْهُ تُوقِدُونَ\" শব্দের অর্থ যা থেকে তুমি পুড়বে; কিন্তু তারা পুরানো গাছপালা পুড়িয়ে দিত। সুতরাং এই আয়াতে পুরানো গাছপালা আগের আয়াতের \"হাশেম هَشِيمً\" একই। আজ আমরা জানি যে ক্লোরোফিল, যা সবুজ রঙের জন্য দায়ী, আগের আয়াতে সালোকসংশ্লেষণের জন্যও দায়ী।"
  },
  {
    "section_type": "MORAL",
    "content": "1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে জল উদ্ভিদে পরিণত হয়?"
  }
]