[{"section_type":"PARAGRAPH","content":"উদ্ভিদ দ্বারা শোষিত বেশিরভাগ জল বাষ্পীভবনের মাধ্যমে বায়ুমণ্ডলে ফিরে আসে।"},{"section_type":"GENERAL_REFERENCE","content":"ট্রান্সপিরেশন হল একটি উদ্ভিদের মাধ্যমে জল চলাচলের প্রক্রিয়া এবং এর বায়বীয় অংশ, যেমন পাতা, কান্ড এবং ফুল থেকে বাষ্পীভবন। উদ্ভিদের জন্য জল প্রয়োজনীয় তবে শিকড় দ্বারা গৃহীত অল্প পরিমাণ জলই বৃদ্ধি এবং বিপাকের জন্য ব্যবহৃত হয়। অবশিষ্ট 97-99.5% শ্বাস-প্রশ্বাস এবং অন্ত্রের মাধ্যমে নষ্ট হয়ে যায়।","heading":"ট্রান্সপিরেশন","reference_title":"উইকিপিডিয়া, ট্রান্সপিরেশন, 2019","reference_link":"https://en.wikipedia.org/wiki/Transpiration"},{"section_type":"PARAGRAPH","content":"সালোকসংশ্লেষণের মাধ্যমে চিনির আকারে গাছের অভ্যন্তরে 3% এরও কম থাকা অবস্থায় বেশিরভাগ জল বাষ্পীভূত হয়।"},{"section_type":"IMAGE","content":"images/domain_150_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"সালোকসংশ্লেষণ হল একটি প্রক্রিয়া যা উদ্ভিদ এবং অন্যান্য জীব দ্বারা আলোক শক্তিকে রাসায়নিক শক্তিতে রূপান্তর করার জন্য ব্যবহৃত হয় যা পরবর্তীতে জীবের ক্রিয়াকলাপকে জ্বালানির জন্য ছেড়ে দেওয়া যেতে পারে। এই রাসায়নিক শক্তি কার্বোহাইড্রেট অণুতে সঞ্চিত হয়, যেমন শর্করা, যা কার্বন ডাই অক্সাইড এবং জল থেকে সংশ্লেষিত হয় - তাই গ্রীক φῶς, phōs, \u0026quot;আলো\u0026quot;, এবং σύνθεσις, সংশ্লেষণ, \u0026quot;একত্র করা\u0026quot; থেকে নাম সালোকসংশ্লেষণ। বেশিরভাগ ক্ষেত্রে, অক্সিজেন বর্জ্য পণ্য হিসাবেও নির্গত হয়।","heading":"সালোকসংশ্লেষণ","reference_title":"উইকিপিডিয়া, সালোকসংশ্লেষণ, 2019","reference_link":"https://en.wikipedia.org/wiki/Photosynthesis"},{"section_type":"PARAGRAPH","content":"সালোকসংশ্লেষণ কার্বন ডাই অক্সাইড এবং জলকে অক্সিজেন এবং চিনিতে রূপান্তর করে। বেশিরভাগ জল বায়ুমণ্ডলে বাষ্পীভূত হয়ে ফিরে আসে তবে খুব অল্প পরিমাণ চিনি হিসাবে উদ্ভিদের ভিতরে থাকে। চিনি তারপর উদ্ভিদ দ্বারা ব্যবহার করা হয়. এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"এবং তাদের জন্য পার্থিব জীবনের দৃষ্টান্ত বর্ণনা করুন: এটা পানির মতো যা আমি আকাশ থেকে বর্ষণ করি। পৃথিবীর গাছপালা এটি শোষণ করে; কিন্তু তারপর এটি পুরানো গাছ হয়ে যায়, বাতাসে ছড়িয়ে পড়ে। আল্লাহ সব কিছুর উপর নিরঙ্কুশ ক্ষমতার অধিকারী।","content_ar":"٤٥ وَاضْرِبْ لَهُمْ مَثَلَ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ فَأَصْبَحَ هَشِيمًا تَذْرُوهُ الرِّيَاحُ ۗ وَكَانَ اللَّهُ عَلَىٰ كُلِّ شَيْءٍ مُقْتَدِرًا","heading":"","reference_title":"কুরআন 18:45","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"},{"section_type":"PARAGRAPH","content":"\u0026quot;হাশেম هَشِيمً\u0026quot; অর্থ পুরাতন উদ্ভিদ। এখানে জল পুরানো উদ্ভিদ হয়ে যায় এবং বাতাস দ্বারা বিক্ষিপ্ত হয় (উভয়)। আজ আমরা জানি যে বেশিরভাগ জল বাষ্পীভূত হয়ে যায় (বাতাসে ছড়িয়ে পড়ে) যখন অল্প পরিমাণ চিনি হিসাবে উদ্ভিদে সংরক্ষণ করা হয়।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে জল উদ্ভিদে পরিণত হয়?"}]