[{"section_type":"PARAGRAPH","content":"1400 বছর আগে মানুষ জানত না যে জল পাতার রঙকে প্রভাবিত করে। আজ আমরা জানি যে খুব বেশি জল বা খুব কম জল পাতা হলুদ হয়ে যেতে পারে।"},{"section_type":"GENERAL_REFERENCE","content":"পাতার হলুদ হওয়া প্রায়শই উদ্ভিদের চাপের প্রথম লক্ষণগুলির মধ্যে একটি। যদি চাপ সৃষ্টিকারী অবস্থার উপশম করা না হয়, তাহলে হলুদ পাতা বাদামী হয়ে যেতে পারে। পরিবেশগত চাপের একটি দীর্ঘ সময় সামগ্রিক স্তব্ধতা এবং দুর্বল বৃদ্ধি ঘটায়। লক্ষণগুলির প্যাটার্ন এবং অগ্রগতি লক্ষ্য করা সমস্যার কারণ নির্ণয় করতে সাহায্য করবে...\u003cbr\u003e খরা\u003cbr\u003e গাছপালা শুকিয়ে যায় এবং পাতা কুঁচকে যায় যখন শিকড় কান্ড এবং পাতায় পর্যাপ্ত আর্দ্রতা সরবরাহ করতে অক্ষম হয়। অল্প সময়ের জন্য শুকিয়ে যাওয়া গাছের ক্ষতি করে না। কখনও কখনও একটি উদ্ভিদ গরম দিনে শুকিয়ে যায় কারণ আর্দ্রতা শিকড় এটি সরবরাহ করতে পারে তার চেয়ে দ্রুত পাতা থেকে বাষ্পীভূত হয়। যদি প্রচুর পরিমাণে মাটির আর্দ্রতা থাকে, তবে গাছটি সন্ধ্যায় কান্ড এবং পাতাগুলিকে শক্ত করার জন্য জল শোষণ করবে। দীর্ঘ সময় ধরে, তবে, খরা গুরুতর ক্ষতির কারণ হবে, যেমন হলুদ হওয়া, পাতা ঝলসে যাওয়া, বাদামী হয়ে যাওয়া বা পাতা ঝরে যাওয়া এবং বৃদ্ধি বন্ধ হয়ে যাওয়া। খরার বর্ধিত সময় ফুলের গঠনকেও বাধা দেয়। যখন একটি উদ্ভিদ প্রস্ফুটিত হয় তখন তীব্র তাপ এবং জলের চাপের ফলে ফুলের কুঁড়ি এবং ফুল ঝলসানো বা বাদামী হতে পারে। গাছপালা খরা সহ্য করার ক্ষমতায় তারতম্য হয় এবং কিছু খরার বর্ধিত সময়ের পরে হঠাৎ মারা যেতে পারে।\u003cbr\u003e অতিরিক্ত পানি\u003cbr\u003e অতিরিক্ত জলের সমস্যাগুলি খারাপভাবে নিষ্কাশন করা মাটি বা অতিরিক্ত জলের কারণে হতে পারে। অতিরিক্ত পানি মাটিতে অক্সিজেন কমিয়ে দেয়, যা সূক্ষ্ম শিকড়কে ক্ষতিগ্রস্ত করে এবং গাছকে পানি গ্রহণ করতে অক্ষম করে। অতিরিক্ত আর্দ্রতার সংস্পর্শে থাকা গাছগুলি খরার চাপে থাকা গাছগুলির মতো একই লক্ষণ দেখায়। অতিরিক্ত আর্দ্রতার প্রাথমিক লক্ষণ হল নীচের এবং ভিতরের পাতাগুলি শুকিয়ে যাওয়া বা হলুদ হয়ে যাওয়া। যদি অতিরিক্ত পানি চলতে থাকে, তাহলে গাছপালা অন্যান্য খরার লক্ষণ দেখাতে পারে, যেমন ঝলসানো, পাতা ঝরা এবং/অথবা গাছের মৃত্যু।","heading":"পাতা হলুদ - পরিবেশগত চাপ","reference_title":"ইউনিভার্সিটি অফ মেরিল্যান্ড, পাতা হলুদ হওয়া - পরিবেশগত চাপ, 2019","reference_link":"https://extension.umd.edu/resource/leaf-yellowing-problems-flowers"},{"section_type":"PARAGRAPH","content":"জল পাতার হলুদের সাথে সম্পর্কিত। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"আপনি কি ভেবে দেখেননি কিভাবে আল্লাহ আকাশ থেকে পানি বর্ষণ করেন, তারপর তিনি তা ভূগর্ভস্থ কূপে প্রবাহিত করেন, তারপর তিনি তা দিয়ে বিভিন্ন রঙের উদ্ভিদ উৎপন্ন করেন, অতঃপর সেগুলো শুকিয়ে যায় এবং আপনি তাদের হলুদ দেখতে পান, তারপর তিনি সেগুলোকে ধ্বংসস্তূপে পরিণত করেন? নিশ্চয় এতে বুদ্ধিমানদের জন্য উপদেশ রয়েছে।","content_ar":"٢١ أَلَمْ تَرَ أَنَّ اللَّهَ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَلَكَهُ يَنَابِيعَ فِي الْأَرْضِ ثُمَّ يُخْرِجُ بِهِ زَرْعًا مُخْتَلِفًا أَلْوَانُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَجْعَلُهُ حُطَامًا ۚ إِنَّ فِي ذَٰلِكَ لَذِكْرَىٰ لِأُولِي الْأَلْبَابِ","heading":"","reference_title":"কুরআন 39:21","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/21"},{"section_type":"PARAGRAPH","content":"এখানে জল পাতা হলুদ হওয়ার সাথে সম্পর্কিত। আজ আমরা জানি যে খুব বেশি জল বা খুব কম জল পাতা হলুদ হয়ে যেতে পারে।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে জল পাতার হলুদের সাথে সম্পর্কিত?"},{"section_type":"PARAGRAPH","content":"\u0026quot;উইন্ড-বার্ন\u0026quot; হল যখন বাতাস পাতা থেকে জলের বাষ্পীভবনকে ত্বরান্বিত করে, খরার অনুকরণ করে।"},{"section_type":"IMAGE","content":"images/domain_153_section_1.jpg"},{"section_type":"GENERAL_REFERENCE","content":"বাতাসে পোড়া পাতাগুলি প্রায়শই নীচে বাঁকা হয়ে \u0026quot;নখর\u0026quot; গঠন করে। এগুলিকে মনে হতে পারে যে তারা অতিরিক্ত জল, জলের নীচে, বা নাইট্রোজেন বিষাক্ততার কারণে নিস্তেজ হয়ে পড়েছে, তবে আপনি জানেন যে আপনি যখন ফ্যানের সামনের পাতাগুলি নখর করছে তখন আপনি বাতাসে জ্বলতে পেরেছেন এবং ফ্যানের থেকে আরও দূরে থাকা পাতাগুলি ভাল দেখাচ্ছে৷","heading":"উইন্ড বার্ন","reference_title":"গ্রোউইডইজি, উইন্ড বার্ন, 2019","reference_link":"https://www.growweedeasy.com/cannabis-plant-problems/wind-burn"},{"section_type":"PARAGRAPH","content":"বাতাস পাতায় পানির বাষ্পীভবন বাড়াতে পারে এবং পাতাগুলো হলুদ হয়ে যেতে পারে। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"অতঃপর যদি আমি বায়ু প্রেরণ করি, অতঃপর তারা তা হলুদ হতে দেখে, তাহলে তারা অবিশ্বাস করতে থাকবে।","content_ar":"٥١ وَلَئِنْ أَرْسَلْنَا رِيحًا فَرَأَوْهُ مُصْفَرًّا لَظَلُّوا مِنْ بَعْدِهِ يَكْفُرُونَ","heading":"","reference_title":"কুরআন 30:51","reference_link":"https://www.quranwow.com/#/ch/30/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/51"},{"section_type":"PARAGRAPH","content":"এখানে বাতাসের কারণে পাতা হলুদ হয়ে যাচ্ছে। আজ আমরা জানি কেন, বাতাস জলের বাষ্পীভবনকে ত্বরান্বিত করে যার ফলে পাতাগুলি হলুদ হয়ে যায়।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে বাতাস পাতার হলুদ হওয়ার সাথে সম্পর্কিত?"}]