[{"section_type":"PARAGRAPH","content":"মুখের বৈশিষ্ট্যগুলি দ্বিতীয় এবং তৃতীয় মাসের মধ্যে বিকাশ লাভ করে।"},{"section_type":"IMAGE","content":"images/domain_157_section_1.gif"},{"section_type":"IMAGE","content":"images/domain_157_section_2.webp"},{"section_type":"PARAGRAPH","content":"মুখের বৈশিষ্ট্য দ্বিতীয় এবং তৃতীয় মাসের মধ্যে বিকাশ; তার আগে ভ্রূণ বৈশিষ্ট্যহীন। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"হে জনগণ! যদি তোমরা পুনরুত্থান সম্পর্কে সন্দেহে থাকো- আমরা তোমাদের সৃষ্টি করেছি ধূলিকণা থেকে, অতঃপর একটি ছোট ফোঁটা থেকে, তারপর জমাট বাঁধা থেকে, তারপর মাংসের পিণ্ড থেকে, বৈশিষ্ট্যহীন ও বৈশিষ্ট্যযুক্ত। আপনার জন্য জিনিস পরিষ্কার করার জন্য. এবং আমরা একটি নির্দিষ্ট সময়ের জন্য যা ইচ্ছা গর্ভে স্থির করি এবং তারপরে আমরা তোমাদেরকে শিশুরূপে বের করি, যতক্ষণ না তোমরা তোমাদের পূর্ণ শক্তিতে না পৌঁছাও। আর তোমাদের মধ্যে কেউ কেউ মারা যাবে, আর তোমাদের মধ্যে কেউ কেউ আবার জঘন্য যুগে ফিরে যাবে, যাতে সে জানার পর জানতে না পারে। এবং আপনি পৃথিবী স্থির দেখতে; কিন্তু যখন আমি তার উপর পানি বর্ষণ করি, তখন তা কম্পিত হয়, ফুলে যায় এবং সব ধরনের সুন্দর জোড়া জন্মায়।","content_ar":"٥ يَا أَيُّهَا النَّاسُ إِنْ كُنْتُمْ فِي رَيْبٍ مِنَ الْبَعْثِ فَإِنَّا خَلَقْنَاكُمْ مِنْ تُرَابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ مِنْ عَلَقَةٍ ثُمَّ مِنْ مُضْغَةٍ مُخَلَّقَةٍ وَغَيْرِ مُخَلَّقَةٍ لِنُبَيِّنَ لَكُمْ ۚ وَنُقِرُّ فِي الْأَرْحَامِ مَا نَشَاءُ إِلَىٰ أَجَلٍ مُسَمًّى ثُمَّ نُخْرِجُكُمْ طِفْلًا ثُمَّ لِتَبْلُغُوا أَشُدَّكُمْ ۖ وَمِنْكُمْ مَنْ يُتَوَفَّىٰ وَمِنْكُمْ مَنْ يُرَدُّ إِلَىٰ أَرْذَلِ الْعُمُرِ لِكَيْلَا يَعْلَمَ مِنْ بَعْدِ عِلْمٍ شَيْئًا ۚ وَتَرَى الْأَرْضَ هَامِدَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ وَأَنْبَتَتْ مِنْ كُلِّ زَوْجٍ بَهِيجٍ","heading":"","reference_title":"কুরআন 22:5","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"\u0026quot;খিলকা خلقة\u0026quot; অর্থ বৈশিষ্ট্য। \u0026quot;মুখাল্লাকা مُخَلَّقَةٍ\u0026quot; এর অর্থ বৈশিষ্ট্য রয়েছে। \u0026quot;খায়ের মুখাল্লাকা غَيْرِ مُخَلَّقَةٍ\u0026quot; অর্থ বৈশিষ্ট্যহীন। এই আয়াতে ভ্রূণের বৈশিষ্ট্য আছে এবং বৈশিষ্ট্যহীন। অন্য একটি আয়াতে বলা হয়েছে, হাড়কে মাংস দিয়ে পরিধান করার পর ভ্রূণ সেই বৈশিষ্ট্যগুলো অর্জন করে।"},{"section_type":"QURAN_REFERENCE","content":"অতঃপর আমরা বীর্যকে জোঁকের মতো পরিণত করলাম। অতঃপর আমি জোঁকটিকে একটি পিণ্ডে পরিণত করলাম। অতঃপর আমি পিণ্ডটিকে হাড়ে পরিণত করেছি। অতঃপর আমি হাড়গুলোকে গোশত দিয়ে পরিধান করেছিলাম। তারপর আমরা এটিকে অন্য একটি বৈশিষ্ট্যে উত্পাদিত করেছি। পরম বরকতময় আল্লাহ, সৃষ্টিকর্তাদের মধ্যে শ্রেষ্ঠ।","content_ar":"١٤ ثُمَّ خَلَقْنَا النُّطْفَةَ عَلَقَةً فَخَلَقْنَا الْعَلَقَةَ مُضْغَةً فَخَلَقْنَا الْمُضْغَةَ عِظَامًا فَكَسَوْنَا الْعِظَامَ لَحْمًا ثُمَّ أَنْشَأْنَاهُ خَلْقًا آخَرَ ۚ فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ","heading":"","reference_title":"কুরআন 23:14","reference_link":"https://www.quranwow.com/#/ch/23/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/14"},{"section_type":"PARAGRAPH","content":"এই আয়াতে ভ্রূণ সেই বৈশিষ্ট্যগুলি অর্জন করে যা হাড়কে মাংস দিয়ে পরিধান করে। এটি বিকাশের সঠিক ক্রম হিসাবে পরিণত হয়েছে, মুখের বৈশিষ্ট্যগুলির আগে হাড় এবং পেশী গঠন করে। কশেরুকা কঙ্কালের প্রথম অংশ যা গঠন করে তবে এটি এখনও তরুণাস্থি দিয়ে তৈরি। প্রথম তরুণাস্থি যা আসল হাড়ে পরিণত হয় তা হল ম্যান্ডিবল (চোয়ালের হাড়)। এই মেকেলের তরুণাস্থি তার নিজ নিজ পেশী গঠনের 3 দিন আগে হাড়ে পরিণত হয়:"},{"section_type":"GENERAL_REFERENCE","content":"\u0026quot;মেকেলের তরুণাস্থির ক্রমাগত বিকাশ শুরু হয়েছিল 13 তম পর্যায় (32 দিন) ম্যান্ডিবুলার প্রাধান্যের মধ্যে মেসেনকাইমাল কোষগুলির ঘনীভবনের উপস্থিতির সাথে। 17 তম পর্যায়ে (41 দিন), ম্যান্ডিবলের প্রাথমিক ওসিফিকেশন কেন্দ্রটি নিকৃষ্ট স্থানে উপস্থিত হয়েছিল। মেকেলের তরুণাস্থির মার্জিন। ভ্রূণের মেকেলের তরুণাস্থির সাথে পেশী সংযুক্তি 18 (44 দিন) পর্যায়ে পরিলক্ষিত হয়।\u0026quot;","heading":"মানব ভ্রূণ এবং প্রাথমিক ভ্রূণের সময়কালে মেকেলের তরুণাস্থি","reference_title":"Wyganowska-Świątkowska M, Przystańska A. মানব ভ্রূণ এবং প্রাথমিক ভ্রূণের সময়কালে মেকেলের তরুণাস্থি। আনত Sci Int. 2011 জুন;86(2):98-107। doi:10.1007/s12565-010-0093-3. Epub 2010 আগস্ট 27. PubMed PMID: 20799009","reference_link":"http://www.ncbi.nlm.nih.gov/pubmed/20799009"},{"section_type":"PARAGRAPH","content":"প্রকৃত হাড়ের প্রথম গঠন 41 তম দিনে চোয়ালের হাড়ে ঘটে। তিন দিন পরে সংশ্লিষ্ট পেশী তৈরি হয়। মুখের বৈশিষ্ট্যগুলি দ্বিতীয় এবং তৃতীয় মাসে গঠন করে। কুরআনে কোন ভুল নেই।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে মুখের বৈশিষ্ট্যের আগে হাড় এবং পেশীগুলি বিকশিত হয়?"}]