[{"section_type":"PARAGRAPH","content":"গুরুতর মানসিক চাপ গর্ভপাত হতে পারে।"},{"section_type":"GENERAL_REFERENCE","content":"গবেষকরা দীর্ঘদিন ধরে জানেন যে মানসিক চাপের সময়, মস্তিষ্ক বিভিন্ন হরমোন নিঃসরণ করে -- যার মধ্যে একটি কর্টিকোট্রপিন-রিলিজিং হরমোন (CRH) নামে পরিচিত। অতীতের গবেষণায়, যেসব মহিলারা সময়ের আগে প্রসব করেন বা কম ওজনের সন্তান জন্ম দেন তাদের রক্তপ্রবাহে প্রায়ই উচ্চ মাত্রার CRH পাওয়া যায় এবং অন্যান্য গবেষণায় স্ট্রেস রিপোর্ট করা মহিলাদের মধ্যে গর্ভপাতের ঝুঁকি বেশি থাকে। CRH হল একটি হরমোন যা মস্তিষ্ক শারীরিক বা মানসিক চাপের প্রতিক্রিয়ায় নিঃসৃত হয় এবং এটি প্রসবের সময় জরায়ু সংকোচন ঘটাতে গর্ভবতী মহিলার প্ল্যাসেন্টা এবং জরায়ুতেও উৎপন্ন হয়।\u003cbr\u003e কিন্তু এই নতুন গবেষণাটি পরামর্শ দেয় যে CRH এবং অন্যান্য স্ট্রেস হরমোনগুলি শরীরের অন্য কোথাও নিঃসৃত হতে পারে, যেখানে এটি বিশেষভাবে স্থানীয় মাস্ট কোষগুলিকে লক্ষ্য করে -- যেগুলি অ্যালার্জির প্রতিক্রিয়া সৃষ্টির জন্য সবচেয়ে বেশি পরিচিত। মাস্ট কোষগুলি জরায়ুতে প্রচুর পরিমাণে থাকে। মানসিক চাপের সময়, CRH এর স্থানীয় প্রকাশের ফলে এই মাস্ট কোষগুলি এমন পদার্থ নিঃসরণ করে যা গর্ভপাত ঘটাতে পারে।","heading":"কিভাবে স্ট্রেস গর্ভপাত ঘটায়","reference_title":"ওয়েবএমডি, কীভাবে স্ট্রেস গর্ভপাত ঘটায়, 2003","reference_link":"https://www.webmd.com/baby/news/20030605/how-stress-causes-miscarriage"},{"section_type":"PARAGRAPH","content":"গুরুতর মানসিক চাপ গর্ভপাত হতে পারে। তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। শেষ ঘন্টায় প্রতিটি গর্ভবতী মহিলার গর্ভপাত হবে।"},{"section_type":"QURAN_REFERENCE","content":"যখন তুমি তা দেখবে [চূড়ান্ত ঘন্টা] প্রত্যেক স্তন্যদানকারী মা তার শিশুকে পরিত্যাগ করবে, এবং প্রতিটি গর্ভবতী মহিলার গর্ভপাত ঘটবে, এবং আপনি লোকদের মাতাল দেখতে পাবেন, যদিও তারা মাতাল নয়। কিন্তু আল্লাহর শাস্তি কঠিন।","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"কুরআন 22:2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"শেষ ঘন্টা প্রত্যেক গর্ভবতী মহিলার গর্ভপাত ঘটাবে। আজ আমরা জানবো কেন, তীব্র মানসিক চাপ গর্ভপাত ঘটায়।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে মানসিক চাপ গর্ভপাত ঘটাতে পারে?"}]