[{"section_type":"PARAGRAPH","content":"ভ্রূণ অ্যামনিওটিক তরলে বসে, কিন্তু 1400 বছর আগে কেউ জানত না যে অ্যামনিওটিক তরল আসলে জল।"},{"section_type":"GENERAL_REFERENCE","content":"অ্যামনিওটিক তরল হল প্রতিরক্ষামূলক তরল যা একটি গ্র্যাভিড অ্যামনিওটের অ্যামনিওটিক থলিতে থাকে। এই তরলটি ক্রমবর্ধমান ভ্রূণের জন্য একটি কুশন হিসাবে কাজ করে, কিন্তু মা এবং ভ্রূণের মধ্যে পুষ্টি, জল এবং জৈব রাসায়নিক পণ্যগুলির বিনিময়ের সুবিধার জন্যও কাজ করে। মানুষের জন্য, অ্যামনিওটিক তরলকে সাধারণত জল বা জল বলা হয় (ল্যাটিন লিকার অ্যামনি)...\u003cbr\u003e প্রথমদিকে, অ্যামনিওটিক তরল হল প্রধানত ইলেক্ট্রোলাইট সহ জল, কিন্তু প্রায় 12-14 সপ্তাহের মধ্যে তরলে প্রোটিন, কার্বোহাইড্রেট, লিপিড এবং ফসফোলিপিড এবং ইউরিয়াও থাকে, যা সবই ভ্রূণের বৃদ্ধিতে সহায়তা করে।","heading":"অ্যামনিওটিক তরল","reference_title":"উইকিপিডিয়া, অ্যামনিওটিক ফ্লুইড, 2020","reference_link":"https://en.wikipedia.org/wiki/Amniotic_fluid"},{"section_type":"PARAGRAPH","content":"মানুষের জন্য অ্যামনিওটিক তরল প্রধানত জল। এটি সম্প্রতি জানা গিয়েছিল তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। কুরআন মানুষের জন্য অ্যামনিওটিক তরলকে পানি হিসাবে বর্ণনা করেছে।\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"তাকে সৃষ্টি করা হয়েছে প্রবাহিত পানি থেকে।","content_ar":"٦ خُلِقَ مِنْ مَاءٍ دَافِقٍ","heading":"","reference_title":"কুরআন 86:6","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"আরবি ভাষায় \u0026quot;মা-ই مَاءٍ\u0026quot; মানে পানি। মানুষের জন্য অ্যামনিওটিক তরলকে জল হিসাবে উল্লেখ করা হয়।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে মানুষের অ্যামনিওটিক তরল আসলে জল?"},{"section_type":"IMAGE","content":"images/domain_163_section_1.webp"},{"section_type":"PARAGRAPH","content":"ভ্রূণ তিনটি স্তর দ্বারা সুরক্ষিত:\u003cbr\u003e\u003cbr\u003e 1) অ্যামনিও-কোরিওনিক মেমব্রেন।\u003cbr\u003e 2) জরায়ু।\u003cbr\u003e 3) পেটের পেশী প্রাচীর।\u003cbr\u003e\u003cbr\u003e একটি ভ্রূণ মায়ের কাছ থেকে তার প্রয়োজনীয় পুষ্টি, অক্সিজেন সবকিছুই পায়... একটি ভ্রূণ এমনকি শব্দও শুনতে পারে তবে সে কিছুই দেখতে পারে না কারণ সেখানে আলো পৌঁছাতে পারে না। আলোই একমাত্র জিনিস যা ভ্রূণের কাছে পৌঁছায় না। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। কুরআন বলে যে ভ্রূণ তিনটি অন্ধকারের ভিতরে বসে:"},{"section_type":"QURAN_REFERENCE","content":"তিনি তোমাদেরকে এক ব্যক্তি থেকে সৃষ্টি করেছেন, তারপর তা থেকে তার সঙ্গী করেছেন এবং তোমাদের জন্য চতুষ্পদ জন্তু নামিয়েছেন। আট জোড়া তিনি তোমাকে সৃষ্টি করেন তোমার মায়ের গর্ভে, ধারাবাহিক গঠনে, ত্রিগুণ অন্ধকারে। তিনিই আল্লাহ, তোমাদের পালনকর্তা। রাজত্ব তারই। তিনি ছাড়া কোন উপাস্য নেই। তাহলে কি আপনাকে বিচ্যুত করেছে?","content_ar":"١٨٦ خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ ثُمَّ جَعَلَ مِنْهَا زَوْجَهَا وَأَنْزَلَ لَكُمْ مِنَ الْأَنْعَامِ ثَمَانِيَةَ أَزْوَاجٍ ۚ يَخْلُقُكُمْ فِي بُطُونِ أُمَّهَاتِكُمْ خَلْقًا مِنْ بَعْدِ خَلْقٍ فِي ظُلُمَاتٍ ثَلَاثٍ ۚ ذَٰلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ ۖ لَا إِلَٰهَ إِلَّا هُوَ ۖ فَأَنَّىٰ تُصْرَفُونَ","heading":"","reference_title":"কুরআন 39:6","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"\u0026quot;একটি ট্রিপল অন্ধকারে\u0026quot; আজ আমরা জানি যে একটি ভ্রূণ তিনটি প্রতিরক্ষামূলক স্তরের মধ্যে সম্পূর্ণ অন্ধকারে বসে আছে।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে ভ্রূণ সম্পূর্ণ অন্ধকারে রয়েছে?"}]