[
  {
    "section_type": "PARAGRAPH",
    "content": "মৌলিক সংখ্যা অবিভাজ্য। কুরআনে \"আল্লাহ\" শব্দটি 2699 বার এসেছে; 2699 হল একটি মৌলিক যার অর্থ এটি অবিভাজ্য ঠিক যেমন আল্লাহ অবিভাজ্য। সন্দেহবাদীরা দাবি করেন যে এটি একটি কাকতালীয় ঘটনা মাত্র। দেখা গেল যে মৌলিক সংখ্যা সমগ্র কুরআনের অন্যতম বৈশিষ্ট্য।"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "মৌলিক সংখ্যা\u003cbr\u003e একটি মৌলিক সংখ্যা (বা মৌলিক সংখ্যা) হল 1 এর চেয়ে বড় একটি প্রাকৃতিক সংখ্যা যা দুটি ছোট প্রাকৃতিক সংখ্যাকে গুণ করে তৈরি করা যায় না। 1-এর থেকে বড় একটি স্বাভাবিক সংখ্যা যা মৌলিক নয় তাকে যৌগিক সংখ্যা বলে। উদাহরণস্বরূপ, 5 হল প্রাইম কারণ এটিকে একটি পণ্য হিসাবে লেখার একমাত্র উপায়, 1 x 5 বা 5 x 1, 5 নিজেই জড়িত। যাইহোক, 6 হল যৌগিক কারণ এটি দুটি সংখ্যার গুণফল (2 x 3) যেগুলি উভয়ই 6-এর থেকে ছোট। গণিতের মৌলিক উপপাদ্যের কারণে প্রাইমগুলি সংখ্যা তত্ত্বে কেন্দ্রীয় হয়: 1-এর চেয়ে বড় প্রতিটি স্বাভাবিক সংখ্যা হয় নিজেই একটি মৌলিক বা প্রাইমগুলির একটি পণ্য হিসাবে ফ্যাক্টরাইজ করা যেতে পারে যা তাদের অর্ডার অনুসারে অনন্য।",
    "heading": "",
    "reference_title": "উইকিপিডিয়া, প্রাইম নম্বর, 2020",
    "reference_link": "https://en.wikipedia.org/wiki/Prime_number"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "প্রাইমগুলি হল 2, 3, 5, 7... তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। অধ্যায় 1-এ শ্লোক গণনা, শব্দ গণনা এবং অক্ষর গণনা সব মৌলিক।"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_165_section_1.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "- আয়াত সংখ্যা 7 (প্রধান সংখ্যা)।\u003cbr\u003e\u003cbr\u003e - শব্দ সংখ্যা 29 (প্রাথমিক সংখ্যা)।\u003cbr\u003e\u003cbr\u003e - অক্ষর সংখ্যা 139 (প্রাথমিক সংখ্যা)।\u003cbr\u003e\u003cbr\u003e এই অধ্যায়ের সমস্ত বৈশিষ্ট্য প্রাইম।\u003cbr\u003e\u003cbr\u003e কুরআনের আরেকটি আয়াত এই অধ্যায়ের বর্ণনা করে এবং বলে যে এটি \u0026quot;মাথানি مَثَانِي\u0026quot;।"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "আমরা আপনাকে সাতটি জোড়া এবং গ্র্যান্ড কোরআন দিয়েছি।",
    "content_ar": "٨٧ وَلَقَدْ آتَيْنَاكَ سَبْعًا مِنَ الْمَثَانِي وَالْقُرْآنَ الْعَظِيمَ",
    "heading": "",
    "reference_title": "কুরআন 15:87",
    "reference_link": "https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/87"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "এটি বলে যে 7 নম্বর \u0026quot;মাথানি مَثَانِي\u0026quot; নামক একটি দলের অন্তর্গত। এই একই শব্দটি অন্য একটি আয়াতে পাওয়া যায় যেখানে বলা হয়েছে যে সমগ্র কুরআনও একই দল \u0026quot;মাথানি مَثَانِي\u0026quot; এর অন্তর্গত।"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "আল্লাহ সর্বোত্তম বর্ণনা নাযিল করেছেন: একটি কিতাব সামঞ্জস্যপূর্ণ এবং জোড়াযুক্ত। যারা তাদের পালনকর্তাকে তাকওয়া অবলম্বন করে তাদের চামড়া এ থেকে কেঁপে ওঠে, অতঃপর তাদের চামড়া ও তাদের অন্তর আল্লাহর স্মরণে নরম হয়ে যায়। এটাই আল্লাহর নির্দেশনা; তিনি যাকে ইচ্ছা তা দিয়ে পথ প্রদর্শন করেন। কিন্তু আল্লাহ যাকে পথভ্রষ্ট করেন, তার জন্য কোন পথপ্রদর্শক নেই।",
    "content_ar": "٢٣ اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَىٰ ذِكْرِ اللَّهِ ۚ ذَٰلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ ۚ وَمَنْ يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ",
    "heading": "",
    "reference_title": "কুরআন 39:23",
    "reference_link": "https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/23"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "এই আয়াতটি বলে যে সমগ্র কুরআন \u0026quot;মাথানি مَثَانِي\u0026quot; দলের অন্তর্গত। এটি একটি অজানা শব্দ তবে এটি জোড়া বা আবার করা থেকে উদ্ভূত হয়েছে। গণিতে আবার কোন কাজ নেই তবে গুণ আছে; আপনি শুধুমাত্র মৌলিক সংখ্যা (8 \u003d 2 x 2 x 2) গুণ করে যেকোনো প্রাকৃতিক সংখ্যা গঠন করতে পারেন।\u003cbr\u003e\u003cbr\u003e এই আয়াতটি বলে যে সমগ্র কুরআন \u0026quot;মাথানি مَثَانِي\u0026quot; গ্রুপের অন্তর্গত এবং আগের আয়াত থেকে বলা হয়েছে যে 7 নম্বরটি এই একই দল \u0026quot;মাথানি مَثَانِي\u0026quot; এর অন্তর্গত। আমরা নিশ্চিত যে 7 একটি মৌলিক, তাই আমরা পরীক্ষা করে দেখেছি যে পুরো কুরআনের অক্ষর সংখ্যাটিও একটি মৌলিক কি না।\u003cbr\u003e\u003cbr\u003e \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eকুরআন অক্ষর কাউন্টার\u003c/a\u003e থেকে:"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_165_section_2.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "কুরআন 326159টি অক্ষর দিয়ে তৈরি।\u003cbr\u003e\u003cbr\u003e এই সংখ্যাটি মৌলিক কিনা তা পরীক্ষা করা হচ্ছে:"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_165_section_3.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "হ্যাঁ 326159 একটি মৌলিক সংখ্যা। এটি বলে যে কুরআন অবিভাজ্য; পুরো কুরআনের যেকোনো স্থান থেকে যদি একটি অক্ষর যোগ করা বা সরানো হয় তবে এটি আর প্রধান হবে না। এটাও প্রমাণ করে যে কুরআন সংরক্ষিত ছিল।"
  },
  {
    "section_type": "MORAL",
    "content": "1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে মৌলিক সংখ্যা সম্পর্কে জানতে পারে?"
  }
]