[{"section_type":"PARAGRAPH","content":"আবজাদ সংখ্যা হল একটি প্রাচীন সংখ্যা পদ্ধতি যা আরবি সংখ্যার আগে ব্যবহৃত হত। প্রতিটি অক্ষর একটি মান প্রতিনিধিত্ব করে।"},{"section_type":"QURAN_REFERENCE","content":"আবজাদ পদ্ধতিতে, আরবি বর্ণমালার প্রথম অক্ষর, আলিফ, 1 বোঝাতে ব্যবহৃত হয়; দ্বিতীয় অক্ষর, bāʾ, 2, 9 পর্যন্ত। অক্ষরগুলি তারপর 10 এবং 100-এর প্রথম নয়টি ব্যবধানকে উপস্থাপন করে: 10-এর জন্য yāʾ, 20-এর জন্য কাফ, 100-এর জন্য qāf, 1000 দিয়ে শেষ হয়।","content_ar":"The Abjad numerals, also called Hisab al-Jummal (Arabic: حِسَاب ٱلْجُمَّل‎, ḥisāb al-jummal), are a decimal alphabetic numeral system/alphanumeric code, in which the 28 letters of the Arabic alphabet are assigned numerical values. They have been used in the Arabic-speaking world since before the eighth century when positional Arabic numerals were adopted. In modern Arabic, the word ʾabjadīyah (أَبْجَدِيَّة) means \u0027alphabet\u0027 in general.","heading":"Abjad numerals","reference_title":"উইকিপিডিয়া, আবজাদ সংখ্যা, 2021","reference_link":"https://en.wikipedia.org/wiki/Abjad_numerals"},{"section_type":"IMAGE","content":"images/domain_171_section_1.webp"},{"section_type":"PARAGRAPH","content":"আমরা কুরআনে এনকোড করা এই প্রাচীন সংখ্যা পদ্ধতি খুঁজে পেয়েছি।"},{"section_type":"QURAN_REFERENCE","content":"আবি লাহাবের হাত নিন্দিত, এবং সে নিন্দিত। তার ধন-সম্পদ তার কোন কাজে আসেনি এবং যা সে অর্জন করেছিল তাও কাজে আসেনি। সে জ্বলন্ত আগুনে জ্বলবে। এবং তার স্ত্রী - কাঠের বাহক। তার গলায় কাঁটার দড়ি।","content_ar":"١ تَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ\u003cbr\u003e٢ مَا أَغْنَىٰ عَنْهُ مَالُهُ وَمَا كَسَبَ\u003cbr\u003e٣ سَيَصْلَىٰ نَارًا ذَاتَ لَهَبٍ\u003cbr\u003e٤ وَامْرَأَتُهُ حَمَّالَةَ الْحَطَبِ\u003cbr\u003e٥ فِي جِيدِهَا حَبْلٌ مِنْ مَسَدٍ","heading":"","reference_title":"কুরআন 111:1-5","reference_link":"https://www.quranwow.com/#/ch/111/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/0"},{"section_type":"PARAGRAPH","content":"প্রথম শব্দ \u0026quot;تَبَّتْ\u0026quot; এর জ্যামিতিক মান 802 (400+2+400)। সমস্ত বিজোড় শব্দের জ্যামিতিক মান (1ম শব্দ + 3ed শব্দ + 5ম শব্দ...) হল 3049। অন্যদিকে সমস্ত বিজোড় বর্ণের (1ম অক্ষর + 3ed অক্ষর + 5ম অক্ষর...) এর জ্যামিতিক মানও 3049 .\u003cbr\u003e\u003cbr\u003e এমনকি শব্দ এমনকি অক্ষরের ক্ষেত্রেও এটি সত্য বলে প্রমাণিত হয়েছে। সমস্ত জোড় শব্দের জ্যামিতিক মান (2য় শব্দ + 4র্থ শব্দ + 6ম শব্দ...) হল 2382। অন্যদিকে সমস্ত জোড় বর্ণের জ্যামিতিক মান (2য় বর্ণ + 4র্থ বর্ণ + 6ম বর্ণ...)ও 2382 ."},{"section_type":"IMAGE","content":"images/domain_171_section_2.webp"},{"section_type":"PARAGRAPH","content":"\u003cstrong\u003e1) বিজোড় শব্দের জ্যামিতিক মান বিজোড় বর্ণের জ্যামিতিক মানের সমান।\u003cbr\u003e\u003cbr\u003e 2) জোড় শব্দের জ্যামিতিক মান জোড় বর্ণের জ্যামিতিক মানের সমান\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e যদি কেউ একটি একক অক্ষর পরিবর্তন করে তবে এই কোডটি ভেঙ্গে যেত।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে আবজাদ সংখ্যার সাথে এই অধ্যায়টি এনকোড করতে পারে?"}]