[{"section_type":"PARAGRAPH","content":"মহাবিশ্বের প্রতিটি পর্যবেক্ষক তার চারপাশের পর্যবেক্ষণযোগ্য মহাবিশ্বকে 93 বিলিয়ন আলোকবর্ষের একটি প্রসারিত গোলক হিসেবে দেখেন। এটি যেকোনো পর্যবেক্ষকের জন্য সত্য, এমনকি আমাদের পর্যবেক্ষণযোগ্য মহাবিশ্বের বাইরের লোকদের জন্যও। আমরা যা দেখি এবং তারা যা দেখে তা একই, 93 বিলিয়ন আলোকবর্ষ ব্যাসের একটি প্রসারিত গোলক।"},{"section_type":"GENERAL_REFERENCE","content":"মহাবিশ্বকে আইসোট্রপিক বলে ধরে নিলে, পর্যবেক্ষণযোগ্য মহাবিশ্বের প্রান্তের দূরত্ব প্রতিটি দিকে মোটামুটি একই। অর্থাৎ, পর্যবেক্ষণযোগ্য মহাবিশ্বের পর্যবেক্ষককে কেন্দ্র করে একটি গোলাকার আয়তন (একটি বল) রয়েছে। মহাবিশ্বের প্রতিটি অবস্থানের নিজস্ব পর্যবেক্ষণযোগ্য মহাবিশ্ব রয়েছে, যা পৃথিবীর কেন্দ্রিক একটির সাথে ওভারল্যাপ হতে পারে বা নাও পারে...\u003cbr\u003e তাই পর্যবেক্ষণযোগ্য মহাবিশ্বের ব্যাসার্ধ প্রায় 46.5 বিলিয়ন আলোকবর্ষ এবং এর ব্যাস প্রায় 28.5 গিগাপারসেক (93 বিলিয়ন আলোকবর্ষ...)","heading":"পর্যবেক্ষণযোগ্য মহাবিশ্ব","reference_title":"উইকিপিডিয়া, পর্যবেক্ষণযোগ্য মহাবিশ্ব, 2020","reference_link":"https://en.wikipedia.org/wiki/Observable_universe"},{"section_type":"PARAGRAPH","content":"পর্যবেক্ষণযোগ্য মহাবিশ্ব একটি গোলক। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"হে জিন ও মানুষের সমাজ! যদি আপনি স্বর্গ ও পৃথিবীর ব্যাস থেকে পালাতে পারেন তবে এগিয়ে যান এবং পালিয়ে যান। কিন্তু অনুমোদন ছাড়া আপনি পালাতে পারবেন না।","content_ar":"٣٣ يَا مَعْشَرَ الْجِنِّ وَالْإِنْسِ إِنِ اسْتَطَعْتُمْ أَنْ تَنْفُذُوا مِنْ أَقْطَارِ السَّمَاوَاتِ وَالْأَرْضِ فَانْفُذُوا ۚ لَا تَنْفُذُونَ إِلَّا بِسُلْطَانٍ","heading":"","reference_title":"কুরআন 55:33","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/33"},{"section_type":"PARAGRAPH","content":"\u0026quot;আকতার أَقْطَارِ\u0026quot; মানে ব্যাস। কিন্তু ব্যাস কঠোরভাবে বৃত্ত বা গোলকের সম্পত্তি। যেহেতু পৃথিবী এবং আকাশের ব্যাস আছে, তাই কুরআন অনুসারে পৃথিবী এবং পর্যবেক্ষণযোগ্য মহাবিশ্ব গোলক। পৃথিবীতে মানুষ এবং আসমানে জিনরা পর্যবেক্ষণযোগ্য মহাবিশ্বকে একটি গোলক হিসেবে দেখে।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে জানতেন যে পর্যবেক্ষণযোগ্য মহাবিশ্ব একটি গোলক?"},{"section_type":"PARAGRAPH","content":"পর্যবেক্ষকরা সর্বত্র মহাবিশ্বের জন্য একই বৈশিষ্ট্য দেখতে পান।"},{"section_type":"GENERAL_REFERENCE","content":"মহাজাগতিক নীতিটি সাধারণত আনুষ্ঠানিকভাবে বলা হয় \u0026#39;যথেষ্ট বড় স্কেলে দেখা, মহাবিশ্বের বৈশিষ্ট্য সকল পর্যবেক্ষকের জন্য একই।\u0026#39; এটি দৃঢ়ভাবে দার্শনিক বিবৃতির সমান যে মহাবিশ্বের যে অংশটি আমরা দেখতে পাচ্ছি তা একটি ন্যায্য নমুনা, এবং একই ভৌত আইন সর্বত্র প্রযোজ্য। সংক্ষেপে, এটি এক অর্থে বলে যে মহাবিশ্ব জ্ঞাত এবং বিজ্ঞানীদের সাথে ন্যায্য খেলছে।","heading":"মহাজাগতিক নীতি","reference_title":"উইকিপিডিয়া, কসমোলজিক্যাল প্রিন্সিপল, 2020","reference_link":"https://en.wikipedia.org/wiki/Cosmological_principle"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eযথেষ্ট বৃহৎ পরিসরে দেখা যায়, মহাবিশ্বের বৈশিষ্ট্য সকল পর্যবেক্ষকের জন্য একই\u003c/strong\u003e \u0026quot; এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"আপনি কি আরো কঠিন সৃষ্টি, নাকি স্বর্গ? তিনি এটি নির্মাণ করেন। তিনি এর পুরুত্ব বাড়ালেন এবং সমান করলেন।","content_ar":"٢٧ أَأَنْتُمْ أَشَدُّ خَلْقًا أَمِ السَّمَاءُ ۚ بَنَاهَا\u003cbr\u003e٢٨ رَفَعَ سَمْكَهَا فَسَوَّاهَا","heading":"","reference_title":"কোরান 79:27-28","reference_link":"https://www.quranwow.com/#/ch/79/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/27"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eতিনি এর পুরুত্ব বাড়িয়েছেন\u003c/strong\u003e \u0026quot; আজ আমরা জানি যে এটি সঠিক কারণ মহাবিশ্ব প্রসারিত হচ্ছে (পর্যবেক্ষণযোগ্য মহাবিশ্বের ব্যাসার্ধ বাড়ছে)।\u003cbr\u003e\u003cbr\u003e \u0026quot;সাওয়া سَوَّا\u0026quot; মানে সমান করা। \u0026quot;এবং সমান করা\u0026quot; মানে সমস্ত পর্যবেক্ষকের জন্য বেধ সমান করা হয়েছে। আজ আমরা জানি যে এটি সঠিক কারণ সমস্ত পর্যবেক্ষক একই ব্যাসার্ধ দেখতে পান। (যদি পৃথিবী সমতল হত এবং আকাশ একটি গম্বুজ হত, যেমনটি কিছু সংশয়বাদীদের দাবি, তাহলে কেন্দ্রের উচ্চতা প্রান্তের উচ্চতার চেয়ে বড় হবে, তাই পর্যবেক্ষকরা একই পুরুত্ব দেখতে পাবে না।)"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে সমস্ত পর্যবেক্ষক সমান ব্যাসার্ধ দেখতে জানেন?"},{"section_type":"PARAGRAPH","content":"আমরা ইতিমধ্যে জানি যে সমস্ত গ্রহ তাদের নিজ নিজ কক্ষপথে একই অবস্থানে ফিরে আসে; এই নিশ্চিত করা হয়. তবে মহাবিশ্বের আরও একটি বৈশিষ্ট্য রয়েছে যা নিয়ে গবেষণা করা হচ্ছে যে আপনি যদি মহাবিশ্বে একটি সরল রেখায় চালিয়ে যান তবে আপনি শেষ পর্যন্ত পিছনের দিকে এগিয়ে যাবেন এবং যেখানে আপনি শুরু করেছিলেন সেখানে শেষ হবে। এটি মহাবিশ্বের বক্রতা এবং টপোলজির উপর নির্ভর করে (এটি কীভাবে সংযুক্ত)।"},{"section_type":"IMAGE","content":"images/domain_172_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"এখন আমাদের নতুন গবেষণাপত্র, প্রকৃতি জ্যোতির্বিদ্যায় প্রকাশিত হয়েছে, এমন একটি উপসংহারে এসেছে যা নিশ্চিত হলে সৃষ্টিতত্ত্বে একটি সংকট সৃষ্টি করতে পারে। আমরা দেখাই যে মহাবিশ্বের আকৃতি আসলে সমতল না হয়ে বাঁকা হতে পারে, যেমনটি আগে ভাবা হয়েছিল - 99% এর চেয়ে বড় সম্ভাবনা সহ। একটি বাঁকা মহাবিশ্বে, আপনি যে দিকেই যান না কেন, আপনি শুরুর বিন্দুতে শেষ হবেন - ঠিক একটি গোলকের মতো। যদিও মহাবিশ্বের সময় সহ চারটি মাত্রা রয়েছে।","heading":"মহাবিশ্বের আকৃতি","reference_title":"Phys.org, মহাবিশ্বের আকৃতি: অধ্যয়ন আমাদের কসমস সম্পর্কে আমরা যা জানি তার সবকিছু পুনর্বিবেচনা করতে বাধ্য করতে পারে, 2019","reference_link":"https://phys.org/news/2019-11-universe-rethink-cosmos.html"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eআপনি যে দিকেই ভ্রমণ করেন না কেন, আপনি শুরুর বিন্দুতে শেষ হবেন - ঠিক একটি গোলকের মতো।\u003c/strong\u003e \u0026quot; এটি আরও বোঝায় যে মহাবিশ্ব পর্যবেক্ষণযোগ্য মহাবিশ্বের চেয়ে কমপক্ষে 250 গুণ বড়। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কৃত হওয়ার আগে কুরআন 1400 এ চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"এবং আকাশ যে ফিরে.","content_ar":"١١ وَالسَّمَاءِ ذَاتِ الرَّجْعِ","heading":"","reference_title":"কুরআন 86:11","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"\u0026quot;আল-রাজেহ الرَّجْعِ\u0026quot; অর্থ একই স্থানে ফিরে আসা। আমরা ইতিমধ্যে জানি যে সমস্ত গ্রহ তাদের নিজ নিজ কক্ষপথে একই অবস্থানে ফিরে আসে তবে আজ আমরা জানি যে এটি যদি বৃহত্তর স্কেলে সত্য হয় তবে এর অর্থ হল মহাবিশ্ব বন্ধ এবং সসীম। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। জ্বীন এবং মানুষ উভয়ই আকাশ ও পৃথিবীর ব্যাস থেকে পালাতে পারে না, এর মানে কোন প্রস্থান নেই। সুতরাং কুরআন অনুযায়ী মহাবিশ্ব বন্ধ এবং সসীম। কুরআনে কোন ভুল নেই।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে জানতে পারে যে আপনি মহাকাশে আপনার আসল অবস্থানে ফিরে এসেছেন?"},{"section_type":"PARAGRAPH","content":"(বাইবেল বলে যে আকাশ \u0026quot;কাস্ট ব্রোঞ্জের আয়নার মতো কঠিন\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eজব 37:18\u003c/a\u003e । তাই বাইবেল একটি স্থির মহাবিশ্বের উপর জোর দেয়। আসলে আলবার্ট আইনস্টাইনের বিখ্যাত ভুল, মহাজাগতিক ধ্রুবক, স্থির মহাবিশ্বকে ব্যাখ্যা করা ছিল। যদিও সেই সময় এই দাবিকে সমর্থন করার জন্য কোনও বৈজ্ঞানিক প্রমাণ বিদ্যমান ছিল না, আইনস্টাইন বাইবেলকে সন্দেহের সুবিধা দিয়েছিলেন এবং একটি স্থির মহাবিশ্বের জন্য গিয়েছিলেন, অ-সম্প্রসারিত নন-কন্ট্রাক্টিং। পরবর্তীতে, যখন এডউইন হাবল মহাবিশ্বের সম্প্রসারণ আবিষ্কার করেছিলেন, আইনস্টাইন এই মহাজাগতিক প্রত্যাহার করেছিলেন। ধ্রুবক এবং এটিকে তার ক্যারিয়ারের সবচেয়ে বড় ভুল বলে অভিহিত করেন। বাইবেলের উপর আস্থা রেখে আইনস্টাইন 10 \u003csup\u003e120\u003c/sup\u003e এর আদেশে ভুল করেছিলেন)।"}]