[{"section_type":"PARAGRAPH","content":"আজ পদার্থবিদদের কাছে বিগ ব্যাং-এর একটি অডিও রেকর্ডিং রয়েছে, 380,000 বছর 100 সেকেন্ডে সংকুচিত। \u003ca href\u003d\"https://www.miracles-of-quran.com/wav/BigBangSound100.wav\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eএখানে ক্লিক করুন এবং বিগ ব্যাং এর শব্দ শুনুন\u003c/a\u003e ।"},{"section_type":"IMAGE","content":"images/domain_177_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"একটি 100-সেকেন্ডের রেকর্ডিং বিগ ব্যাং এর প্রায় 380,000 বছর থেকে বিগ ব্যাং এর প্রায় 760,000 বছর পর পর্যন্ত শব্দের প্রতিনিধিত্ব করে।\u003cbr\u003e \u0026#39;আসল শব্দ তরঙ্গগুলি তাপমাত্রার তারতম্য ছিল না, তবে মহাবিশ্বের চারপাশে প্রচারিত প্রকৃত শব্দ তরঙ্গ ছিল,\u0026#39; তিনি বলেছিলেন। ক্রেমার উল্লেখ করেছেন, তবে, 2003 ডেটাতে উচ্চ-ফ্রিকোয়েন্সি কাঠামোর অভাব ছিল। ইউরোপীয় স্পেস এজেন্সির প্ল্যাঙ্ক স্যাটেলাইট মিশন ব্যবহার করে একটি আন্তর্জাতিক সহযোগিতার মাধ্যমে সম্প্রতি আরও সম্পূর্ণ তথ্য সংগ্রহ করা হয়েছে, যার ডিটেক্টরগুলি এতই সংবেদনশীল যে তারা মহাজাগতিক মাইক্রোওয়েভ পটভূমিতে কয়েক মিলিয়ন ডিগ্রি তাপমাত্রার বৈচিত্র্যকে আলাদা করতে পারে। সেই ডেটা মার্চের শেষের দিকে প্রকাশিত হয়েছিল এবং নতুন রেকর্ডিংয়ের দিকে পরিচালিত হয়েছিল।\u003cbr\u003e মহাবিশ্ব শীতল এবং প্রসারিত হওয়ার সাথে সাথে এটি \u0026quot;আরো একটি খাদ যন্ত্র\u0026quot; তৈরি করতে তরঙ্গদৈর্ঘ্যকে প্রসারিত করেছে,\u0026quot; ক্রেমার বলেছিলেন। তরঙ্গদৈর্ঘ্য আরও প্রসারিত হওয়ার সাথে সাথে শব্দ কম হয় এবং প্রথমে এটি জোরে হয় তবে ধীরে ধীরে বিবর্ণ হয়ে যায়। শব্দটি প্রকৃতপক্ষে এতটাই \u0026quot;খাদ\u0026quot; ছিল যে তাকে 100 সেপ্টিলিয়ন বার ফ্রিকোয়েন্সি বাড়াতে হয়েছিল (এটি একটি 100 এর পরে 24টি আরও শূন্য) শুধুমাত্র রেকর্ডিংগুলিকে এমন একটি পরিসরে আনার জন্য যেখানে সেগুলি মানুষের দ্বারা শোনা যায়৷","heading":"বিগ ব্যাং-এর কথা শোনা- উচ্চ বিশ্বস্ততায় (অডিও)","reference_title":"ওয়াশিংটন ইউনিভার্সিটি, লিসেনিং টু দ্য বিগ ব্যাং- উচ্চ বিশ্বস্ততা (অডিও), 2013","reference_link":"https://www.washington.edu/news/2013/04/04/listening-to-the-big-bang-in-high-fidelity-audio/"},{"section_type":"PARAGRAPH","content":"আকাশে শব্দতরঙ্গ ছিল। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে এটি চিত্রিত হয়েছিল:"},{"section_type":"QURAN_REFERENCE","content":"তারপর তিনি নিজেকে স্বর্গের দিকে নির্দেশ করলেন যখন এটি ধোঁয়া ছিল এবং তারপর তাকে এবং পৃথিবীকে বললেন: \u0026quot;স্বেচ্ছায় আসো বা জোর করে\u0026quot; তারা বললো \u0026quot;আমরা স্বেচ্ছায় আসছি\u0026quot;","content_ar":"١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ","heading":"","reference_title":"কুরআন 41:11","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"স্বর্গ \u0026quot;বলেছে\u0026quot; বোঝায় স্বর্গের একটি কণ্ঠস্বর ছিল। ভয়েস মানে এটি একটি শব্দ তরঙ্গ নির্গত করেছে (একটি মহাকর্ষীয় তরঙ্গ বা একটি ইলেক্ট্রোম্যাগনেটিক তরঙ্গ নয়)। আজ আমরা জানি যে স্বর্গ একটি শব্দ তরঙ্গ দিয়েছে যা 380,000 বছর স্থায়ী হয়েছিল।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে জানতে পারে যে স্বর্গ একটি শব্দ তরঙ্গ নির্গত করেছে?"}]