[{"section_type":"PARAGRAPH","content":"খ্রিস্টান বাইবেল বলে যে শুরুতে ঈশ্বর বলেছিলেন \u0026quot;আলো হোক\u0026quot; ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dgen%201:3\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eজেনেসিস 1:3\u003c/a\u003e )। যদিও এটি মিথ্যা প্রমাণিত হয়েছে। বিগ ব্যাং-এর পর মহাবিশ্ব অস্বচ্ছ ছিল এবং ফোটনগুলি মোটেও ভ্রমণ করতে পারত না।\u003cbr\u003e\u003cbr\u003e প্রথম 380,000 বছর মহাবিশ্ব দৃশ্যমান আলোর কাছে অস্বচ্ছ ছিল (অ-স্বচ্ছ) এবং ফোটনগুলি মোটেও ভ্রমণ করতে পারেনি। বিগ ব্যাং এর কয়েক মিনিট পর মহাবিশ্ব প্রাথমিকভাবে হাইড্রোজেন এবং হিলিয়াম ছিল। কিন্তু যখন একটি গ্যাস খুব গরম হয় তখন তা আয়নিত হয়ে যায় (ইলেকট্রন হারায়) এবং অস্বচ্ছ হয়ে যায় (আজকের ধোঁয়ার মতো)। শুরুতে মহাবিশ্ব দৃশ্যমান আলোর জন্য অস্বচ্ছ ছিল। মহাবিশ্বকে যথেষ্ট ঠান্ডা হতে 380,000 বছর লেগেছিল এবং শুধুমাত্র তখনই এটি দৃশ্যমান আলোতে স্বচ্ছ হয়ে ওঠে। অন্যান্য তরঙ্গদৈর্ঘ্যের জন্য এটি এক বিলিয়ন বছর ধরে অস্বচ্ছ ছিল।"},{"section_type":"IMAGE","content":"images/domain_179_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"মহাবিস্ফোরণের প্রায় 300,000 বছর পরে, মহাবিশ্ব একটি ধোঁয়া-ভরা প্রকোষ্ঠের মতো ছিল যেখান থেকে আলো পালাতে পারেনি। মহাবিশ্বের বয়স যখন এক বিলিয়ন বছর ছিল, ধোঁয়া - আসলে হাইড্রোজেনের আলোক-ট্র্যাপিং গ্যাস - প্রায় সম্পূর্ণরূপে পরিষ্কার হয়ে গিয়েছিল, তারা এবং ছায়াপথগুলিকে দৃশ্যমান হতে দেয়। কিন্তু ঠিক কী কুয়াশা কেটেছে তা জ্যোতির্পদার্থবিজ্ঞানের একটি বড় প্রশ্ন হয়ে দাঁড়িয়েছে। এখন, হাবল স্পেস টেলিস্কোপ দ্বারা তোলা ছবিগুলি বিশ্লেষণ করে, গবেষকরা তাদের সেরা অনুমান নিশ্চিত করার কাছাকাছি এসেছেন: প্রাচীনতম ছায়াপথগুলি থেকে অতিবেগুনী বিকিরণের আগুন দ্বারা ধোঁয়াটি পরিষ্কার করা হয়েছিল।","heading":"কিভাবে প্রারম্ভিক মহাবিশ্ব কুয়াশা দূরে পরিষ্কার","reference_title":"বিজ্ঞান, হাউ দ্য আর্লি ইউনিভার্স ক্লিয়ারড অ্যাওয়ে দ্য ফগ, 2010","reference_link":"https://www.sciencemag.org/news/2010/11/how-early-universe-cleared-away-fog"},{"section_type":"PARAGRAPH","content":"সুতরাং খ্রিস্টান বাইবেলের \u0026quot;আলো হতে দাও\u0026quot; মিথ্যা প্রমাণিত হলো। তবে কুরআন সঠিকভাবে বলেছে যে শুরুতে এটি ছিল \u003cstrong\u003eধোঁয়া\u003c/strong\u003e , অর্থাৎ একটি \u003cstrong\u003eগরম অস্বচ্ছ গ্যাস\u003c/strong\u003e ।"},{"section_type":"QURAN_REFERENCE","content":"তারপর তিনি নিজেকে স্বর্গের দিকে নির্দেশ করলেন যখন এটি ধোঁয়া ছিল, এবং তারপরে এটিকে এবং পৃথিবীকে বললেন: \u0026quot;স্বেচ্ছায় আসো বা জোর করে\u0026quot; তারা বললো \u0026quot;আমরা স্বেচ্ছায় আসছি\u0026quot;","content_ar":"١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ","heading":"","reference_title":"কুরআন 41:11","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"\u0026quot;দুখান دُخَانٌ\u0026quot; অর্থ ধোঁয়া। আজ আমরা জানি যে এটি সঠিক। কুরআনে কোন ভুল নেই।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে শুরুতে পুরোটাই ধোঁয়া ছিল?"}]