[{"section_type":"PARAGRAPH","content":"জল জমে গেলে তা প্রসারিত হয় এবং পাথরের ভিতর থেকে বাইরের দিকে ঠেলে দেয়।"},{"section_type":"IMAGE","content":"images/domain_18_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"তুষারপাতের জন্য ঐতিহ্যগত ব্যাখ্যা ছিল হিমায়িত জলের ভলিউমেট্রিক প্রসারণ। যখন জল বরফে পরিণত হয়, তখন এর আয়তন নয় শতাংশ বৃদ্ধি পায়। নির্দিষ্ট পরিস্থিতিতে, এই সম্প্রসারণ শিলাকে স্থানচ্যুত করতে বা ভাঙতে সক্ষম। -22 ডিগ্রি সেলসিয়াস তাপমাত্রায়, বরফের বৃদ্ধি 207MPa পর্যন্ত চাপ তৈরি করতে সক্ষম বলে জানা যায়, যে কোনও শিলাকে ভেঙে ফেলার জন্য যথেষ্ট। ভলিউম্যাট্রিক সম্প্রসারণের মাধ্যমে হিম আবহাওয়ার জন্য, শিলাটিতে প্রায় কোনও বায়ু থাকতে হবে না যা বরফের প্রসারণের জন্য ক্ষতিপূরণের জন্য সংকুচিত হতে পারে, যার অর্থ এটি জল-স্যাচুরেটেড এবং দ্রুত হিমায়িত হতে হবে যাতে জল স্থানান্তরিত না হয়। দূরে এবং চাপ পাথরের উপর exerted হয়. এই অবস্থাগুলিকে অস্বাভাবিক বলে মনে করা হয়,[6] এটিকে একটি শিলা পৃষ্ঠের কয়েক সেন্টিমিটারের মধ্যে এবং বরফের ওয়েজিং নামক একটি প্রক্রিয়ার মধ্যে বৃহত্তর বিদ্যমান জল-ভরা জয়েন্টগুলিতে গুরুত্বপূর্ণ প্রক্রিয়ার মধ্যে সীমাবদ্ধ করে।","heading":"আয়তনের সম্প্রসারণ","reference_title":"উইকিপিডিয়া, ফ্রস্ট ওয়েদারিং, 2021","reference_link":"https://en.wikipedia.org/wiki/Frost_weathering"},{"section_type":"PARAGRAPH","content":"জল ফাটল এবং শিলা ভেঙ্গে পারে. এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"অতঃপর অতঃপর তোমাদের অন্তর পাথরের মত কঠিন বা তার চেয়েও কঠিন হয়ে গেল। কেননা কিছু পাথর আছে যেগুলো থেকে নদী প্রবাহিত হয়, আবার কিছু পাথর আছে যেগুলো ফাটল ধরে সেগুলো থেকে পানি বের হয় এবং কিছু পাথর আছে যেগুলো আল্লাহর ভয়ে নেমে আসে। তোমরা যা কর সে সম্পর্কে আল্লাহ বেখবর নন।","content_ar":"٧٤ ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَٰلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً ۚ وَإِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْأَنْهَارُ ۚ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ ۚ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ ۗ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ","heading":"","reference_title":"কুরআন 2:74","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-64/v/74"},{"section_type":"PARAGRAPH","content":"\u0026quot;এবং অন্যান্য যেগুলি ফাটল এবং তাদের থেকে জল বেরিয়ে আসে\u0026quot; আজ আমরা জানি যে এটি হিম আবহাওয়া।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে হিম আবহাওয়া সম্পর্কে জানতে পারে?"}]