[{"section_type":"PARAGRAPH","content":"কুরআন মানুষকে আকাশ থেকে অবাধ পতনের চিত্রিত করেছে। সংশয়বাদীরা দাবি করেন যে কুরআন যিনি লিখেছেন তিনি ভুল করেছেন; মানুষ কখনো আকাশ থেকে পড়বে না। আজ এটি স্কাইডাইভিং নামে পরিচিত একটি খেলা হয়ে উঠেছে।"},{"section_type":"GENERAL_REFERENCE","content":"স্কাইডাইভিং সহ প্যারাশুটিং হল মাধ্যাকর্ষণ শক্তির সাহায্যে বায়ুমন্ডলের একটি উচ্চ স্থান থেকে পৃথিবীর পৃষ্ঠে স্থানান্তরের একটি পদ্ধতি, যার মধ্যে প্যারাসুট বা প্যারাশুট ব্যবহার করে অবতরণের সময় গতি নিয়ন্ত্রণ করা হয়।\u003cbr\u003e মানুষের স্কাইডাইভিংয়ের জন্য, এটি কম বা কম ফ্রি-ফলিংয়ের (স্কাইডাইভিং সেগমেন্ট) একটি পর্যায়কে জড়িত করতে পারে যা এমন একটি সময়কাল যখন প্যারাসুট এখনও স্থাপন করা হয়নি এবং শরীর ধীরে ধীরে টার্মিনাল বেগে ত্বরান্বিত হয়।\u003cbr\u003e 1783 সালে লুই-সেবাস্তিয়ান লেনরমান্ড প্রথমবারের মতো একটি কঠোর-ফ্রেম প্যারাসুট প্রদর্শন করার পরে, 22 অক্টোবর 1797 তারিখে, ফ্রেমহীন প্যারাসুটের উদ্ভাবক আন্দ্রে-জ্যাক গার্নেরিন, ইতিহাসে প্রথম উচ্চ-উচ্চতা প্যারাসুট জাম্প করেছিলেন। গারনারিন তার পরীক্ষা করেছিলেন। প্যারিস থেকে 3,200 ফুট (980 মিটার) উপরে একটি হাইড্রোজেন বেলুন থেকে লাফ দিয়ে কনট্রাপশন। গার্নারিনের প্যারাসুট আজকের প্যারাসুটের সাথে সামান্য সাদৃশ্যপূর্ণ, যদিও, এটি কোনো প্রকারের পাত্রে প্যাক করা হয়নি এবং এতে কোনো রিপকর্ড ছিল না। \u003cb\u003eরিপকর্ড-চালিত স্থাপনার সাথে প্রথম ইচ্ছাকৃত ফ্রি-ফল জাম্পটি এক শতাব্দীরও বেশি পরে 1919 সালে লেসলি আরভিন দ্বারা করা হয়নি। যখন জর্জিয়া ব্রডউইক 1914 সালে একটি আগের ফ্রি-ফল করেছিলেন যখন তার স্ট্যাটিক লাইন তার জাম্প এয়ারক্রাফ্টের টেল অ্যাসেম্বলিতে জড়িয়ে পড়েছিল। , তার বিনামূল্যে পতনের বংশদ্ভুত পরিকল্পিত ছিল না. \u003cb\u003eব্রডউইক তার স্ট্যাটিক লাইন কেটে ফেলেন এবং তার প্যারাসুট ম্যানুয়ালি মোতায়েন করেছিলেন, শুধুমাত্র বিমান থেকে নিজেকে মুক্ত করার উপায় হিসাবে যেটিতে সে জড়িয়ে পড়েছিল।\u003c/b\u003e\u003c/b\u003e","heading":"ইতিহাস","reference_title":"উইকিপিডিয়া, প্যারাশুটিং, 2021।","reference_link":"https://en.wikipedia.org/wiki/Parachuting"},{"section_type":"PARAGRAPH","content":"ফ্রি-ফলিং প্রথম 20 শতকে হয়েছিল। যদিও এটি 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"আল্লাহর সাথে কোন কিছুকে শরীক না করে সত্য হওয়া। যে ব্যক্তি আল্লাহর সাথে কোন কিছুকে শরীক করে সে যেন আকাশ থেকে পতিত হয়েছে, পাখি তাকে ছিনিয়ে নিয়ে গেছে অথবা বাতাস তাকে কোন গভীর স্থানে নিয়ে গেছে।","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"কুরআন 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot;আকাশ থেকে পতিত হয়েছে\u0026quot; এই আকাশ থেকে মানুষের অবাধ পতন। আজ এটি স্কাইডাইভিং নামে পরিচিত একটি খেলা হয়ে উঠেছে।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে স্কাইডাইভিং সম্পর্কে জানত?"}]