[
  {
    "section_type": "PARAGRAPH",
    "content": "কুরআনে আল্লাহ জীবিতকে মৃত থেকে বের করেন এবং মৃতকে জীবিত থেকে নিয়ে আসেন। সংশয়বাদীরা দাবি করেন যে কুরআন যিনি লিখেছেন তিনি ভুল করেছেন; মৃতকে জীবিত অবস্থায় আনা অসম্ভব। আজ বিজ্ঞানীরা নিশ্চিত করেছেন যে মৃত জীবগুলি পুনরায় জীবিত জীবে পুনর্ব্যবহার করে।"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "পুষ্টি চক্র প্রকৃতির পুনর্ব্যবহারযোগ্য ব্যবস্থা। সমস্ত ধরণের পুনর্ব্যবহারযোগ্য ফিডব্যাক লুপ রয়েছে যা বস্তুগত সংস্থানগুলিকে ব্যবহারে ফিরিয়ে আনার প্রক্রিয়াতে শক্তি ব্যবহার করে। বাস্তুশাস্ত্রে পুনর্ব্যবহার করা পচন প্রক্রিয়ার সময় একটি বড় পরিমাণে নিয়ন্ত্রিত হয়। বাস্তুতন্ত্রগুলি খাদ্যের জালে জীববৈচিত্র্যকে নিয়োগ করে যা প্রাকৃতিক উপাদান যেমন খনিজ পুষ্টির মতো পুনর্ব্যবহার করে, যার মধ্যে জল রয়েছে। প্রাকৃতিক ব্যবস্থায় পুনর্ব্যবহার করা অনেকগুলি ইকোসিস্টেম পরিষেবাগুলির মধ্যে একটি যা মানব সমাজের মঙ্গল বজায় রাখে এবং অবদান রাখে।",
    "heading": "",
    "reference_title": "উইকিপিডিয়া, পুষ্টি চক্র, 2022",
    "reference_link": "https://en.wikipedia.org/wiki/Nutrient_cycle"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "পুষ্টি জীবন্ত প্রাণীর মধ্যে পুনর্ব্যবহৃত হয়। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "আল্লাহই শস্য ও বীজ বিভক্ত করেন। তিনি জীবিতকে মৃত থেকে আনেন এবং তিনি জীবিত থেকে মৃতকে আনেন। এমনই আল্লাহ। তাহলে আপনি কিভাবে বিচ্যুত হতে পারেন?",
    "content_ar": "٩٥ إِنَّ اللَّهَ فَالِقُ الْحَبِّ وَالنَّوَىٰ ۖ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَمُخْرِجُ الْمَيِّتِ مِنَ الْحَيِّ ۚ ذَٰلِكُمُ اللَّهُ ۖ فَأَنَّىٰ تُؤْفَكُونَ",
    "heading": "",
    "reference_title": "কুরআন 6:95",
    "reference_link": "https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/95"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "বীজ হল জৈব পদার্থ এবং আল্লাহ জীবিতকে মৃত থেকে আনেন এবং মৃতকে জীবিত থেকে আনেন। আজ আমরা জানি এটা কি; এটি পুষ্টি চক্র।"
  },
  {
    "section_type": "MORAL",
    "content": "1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে পুষ্টি চক্র সম্পর্কে জানতে পারে?"
  }
]