[{"section_type":"PARAGRAPH","content":"কুরআন বলে যে আমাদের হৃদয় চিন্তা করতে পারে। সংশয়বাদীরা দাবি করেন যে কোরান যিনি লিখেছেন তিনি ভুল করেছেন, কেবল মস্তিষ্কের কোষই চিন্তা করতে পারে। আজ বিজ্ঞানীরা হার্টে মস্তিষ্কের কোষ আবিষ্কার করেছেন।"},{"section_type":"GENERAL_REFERENCE","content":"নিউরোকার্ডিওলজির ক্ষেত্রে, বিজ্ঞান আবিষ্কার করেছে যে হৃদয়ের নিজস্ব অন্তর্নিহিত নেটওয়ার্কিং সিস্টেম রয়েছে। \u003cstrong\u003e40,000 টিরও বেশি নিউরন সহ ব্রেন কোষের একটি নেটওয়ার্ক!\u003c/strong\u003e এটি হৃদয়কে স্বাধীনভাবে তথ্য প্রেরণ এবং প্রক্রিয়া করার ক্ষমতা দেয়। এমনকি সিদ্ধান্ত নিন এবং এক ধরনের শেখার এবং স্মৃতি প্রদর্শন করুন। এর মানে আপনি আপনার হৃদয় দিয়ে চিন্তা করতে পারেন!","heading":"","reference_title":"সচেতন পুষ্টি, বাহ। আপনি আক্ষরিক অর্থেই আপনার হৃদয় দিয়ে চিন্তা করতে পারেন, 2014।","reference_link":"https://consciousnourishment.org/2014/09/12/wow-you-can-literally-think-with-your-heart/"},{"section_type":"PARAGRAPH","content":"মস্তিষ্কে প্রায় 86 বিলিয়ন নিউরন রয়েছে যেখানে হৃদয়ে মাত্র 40 হাজার নিউরন রয়েছে। এর মানে হৃৎপিণ্ডের চেয়ে মস্তিষ্কে 2 মিলিয়ন গুণ বেশি নিউরন রয়েছে; কিন্তু বিজ্ঞানীরা এইমাত্র আবিষ্কার করেছেন যে হৃদয় থেকে মস্তিষ্কে পাঠানো সংকেতগুলি মস্তিষ্ক থেকে হৃদয়ে পাঠানো সংকেতগুলির চেয়ে অনেক বেশি।"},{"section_type":"GENERAL_REFERENCE","content":"হৃদয় মস্তিষ্কের সাথে অবিরাম দ্বিমুখী সংলাপে থাকে। কিন্তু, ম্যাকক্র্যাটি ব্যাখ্যা করেছেন, হৃদপিণ্ড এবং কার্ডিওভাসকুলার সিস্টেম মস্তিষ্কে যতটা বেশি সংকেত পাঠাচ্ছে তার চেয়ে অনেক বেশি সংকেত মস্তিষ্কে পাঠাচ্ছে...\u003cbr\u003e\u003cbr\u003e নিউরোকার্ডিওলজির তুলনামূলকভাবে নতুন ক্ষেত্রে সাম্প্রতিক কাজ দৃঢ়ভাবে প্রতিষ্ঠিত করেছে যে হৃৎপিণ্ড একটি সংবেদনশীল অঙ্গ এবং একটি তথ্য এনকোডিং এবং প্রক্রিয়াকরণ কেন্দ্র, একটি বিস্তৃত অন্তর্নিহিত স্নায়ুতন্ত্রের সাথে যা হৃৎপিণ্ডের মস্তিষ্ক হিসাবে যোগ্যতা অর্জনের জন্য যথেষ্ট পরিশীলিত। এর সার্কিটরি এটিকে শিখতে, মনে রাখতে এবং ক্র্যানিয়াল মস্তিষ্ক থেকে স্বাধীন কার্যকরী সিদ্ধান্ত নিতে সক্ষম করে। সবাইকে অবাক করে, ফলাফলগুলি প্রমাণ করেছে যে হৃদয়ের অন্তর্নিহিত স্নায়ুতন্ত্র একটি জটিল, স্ব-সংগঠিত সিস্টেম; এর নিউরোপ্লাস্টিসিটি, বা স্বল্প ও দীর্ঘমেয়াদে নতুন নিউরাল সংযোগ তৈরি করে নিজেকে পুনর্গঠিত করার ক্ষমতা ভালভাবে প্রদর্শিত হয়েছে।","heading":"","reference_title":"নোয়েটিক সিস্টেম, থিংকিং ফ্রম দ্য হার্ট - হার্ট ব্রেন সায়েন্স, 2022","reference_link":"https://noeticsi.com/thinking-from-the-heart-heart-brain-science/"},{"section_type":"PARAGRAPH","content":"হৃৎপিণ্ডে মস্তিষ্কের কোষ থাকে। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"তারা কি দেশে ভ্রমণ \u003cb\u003eকরেনি\u003c/b\u003e ? চোখ যে অন্ধ হয় তা নয়, হৃদয় অন্ধ হয়, বুকের মধ্যে থাকে।","content_ar":"٤٦ أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَتَكُونَ لَهُمْ قُلُوبٌ يَعْقِلُونَ بِهَا أَوْ آذَانٌ يَسْمَعُونَ بِهَا ۖ فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَٰكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ","heading":"","reference_title":"কুরআন 22:46","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/46"},{"section_type":"PARAGRAPH","content":"\u0026quot;কুলূব قُلُوبٌ\u0026quot; অর্থ হৃদয়। এই আয়াতে তাদের অন্তর চিন্তা করতে পারে। আজ আমরা জানি যে হৃৎপিণ্ডের মস্তিষ্কের কোষ রয়েছে এবং মস্তিষ্কের সাথে সংকেত বিনিময় করে।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে মস্তিষ্কের কোষ সম্পর্কে জানতে পারে?"}]