[{"section_type":"PARAGRAPH","content":"আজ আমরা নেভিগেশনের জন্য GPS এর উপর ব্যাপকভাবে নির্ভর করি। একটি জিপিএস একাধিক কৃত্রিম উপগ্রহ থেকে সংকেত প্রক্রিয়া করে এবং তারপর সঠিক অবস্থান নির্ধারণ করতে গণিত ব্যবহার করে। তবে এই স্যাটেলাইটগুলো আধুনিক যুদ্ধের জন্য খুবই ঝুঁকিপূর্ণ হয়ে উঠেছে; তারা সহজেই জ্যাম বা ক্ষেপণাস্ত্র দ্বারা গুলি করা যেতে পারে. কিন্তু সৌভাগ্যক্রমে বিজ্ঞানীরা নিশ্চিত করেছেন যে তারা পালসার থেকে সংকেত ব্যবহার করতে পারে এবং তারপর সঠিক অবস্থান নির্ধারণ করতে গণিত ব্যবহার করতে পারে। পালসারগুলি চিরকাল নিরাপদ এবং বিনামূল্যে।"},{"section_type":"GENERAL_REFERENCE","content":"","heading":"এক্স-রে পালসার-ভিত্তিক নেভিগেশন এবং টাইমিং (এক্সএনএভি) বা সহজভাবে পালসার নেভিগেশন হল একটি নেভিগেশন কৌশল যেখানে পালসার থেকে নির্গত পর্যায়ক্রমিক এক্স-রে সংকেতগুলি গভীর মহাকাশে একটি মহাকাশযানের মতো গাড়ির অবস্থান নির্ধারণ করতে ব্যবহৃত হয়। XNAV ব্যবহার করে একটি যানবাহন প্রাপ্ত এক্স-রে সংকেতকে পরিচিত পালসার ফ্রিকোয়েন্সি এবং অবস্থানের ডাটাবেসের সাথে তুলনা করবে। GPS-এর মতো, এই তুলনা গাড়িটিকে তার অবস্থান নির্ভুলভাবে (±5 কিমি) গণনা করার অনুমতি দেবে। রেডিও তরঙ্গের উপর এক্স-রে সংকেত ব্যবহার করার সুবিধা হল এক্স-রে টেলিস্কোপগুলিকে ছোট এবং হালকা করা যায়। 2018 সালে পরীক্ষামূলক বিক্ষোভের খবর পাওয়া গেছে।","reference_title":"উইকিপিডিয়া, পালসার-ভিত্তিক নেভিগেশন, 2022","reference_link":"https://en.wikipedia.org/wiki/Pulsar-based_navigation"},{"section_type":"PARAGRAPH","content":"একটি পালসার একটি ঘূর্ণায়মান চুম্বকীয় তারা এবং আমরা নেভিগেশনের জন্য এটি ব্যবহার করতে পারি। এটি সম্প্রতি জানা গেছে; যদিও এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"এবং ল্যান্ডমার্ক। এবং তারা দ্বারা তারা নিজেদেরকে পরিচালিত করে।","content_ar":"١٦ وَعَلَامَاتٍ ۚ وَبِالنَّجْمِ هُمْ يَهْتَدُونَ","heading":"","reference_title":"কুরআন 16:16","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eএবং তারা দ্বারা তারা নিজেদেরকে পরিচালিত করে\u003c/strong\u003e \u0026quot; আজ আমরা জানি এটি কি; এটি পালসার নেভিগেশন।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে পালসার নেভিগেশন সম্পর্কে জানত?"}]