[{"section_type":"PARAGRAPH","content":"কুরআনে পৃথিবী, সূর্য ও চন্দ্র আল্লাহকে সিজদা করে। সংশয়বাদীরা দাবি করেন যে কোরান লিখেছেন তিনি ভুল করেছেন, গ্রহগুলি ঘুরছে কিন্তু কখনও মাথা নত করে না। আজ জ্যোতির্বিজ্ঞানীরা নিশ্চিত করেছেন যে পৃথিবীর সূর্য এবং চাঁদের অক্ষীয় কাত রয়েছে।"},{"section_type":"GENERAL_REFERENCE","content":"জ্যোতির্বিদ্যায়, অক্ষীয় কাত, যাকে তির্যকতাও বলা হয়, হল একটি বস্তুর ঘূর্ণনশীল অক্ষ এবং এর কক্ষপথের অক্ষের মধ্যবর্তী কোণ, যা তার কক্ষপথ সমতলের লম্ব রেখা; সমানভাবে, এটি তার নিরক্ষীয় সমতল এবং অরবিটাল সমতলের মধ্যে কোণ। এটি কক্ষপথের প্রবণতা থেকে পৃথক। 0 ডিগ্রির তির্যকতায়, দুটি অক্ষ একই দিকে নির্দেশ করে; অর্থাৎ, ঘূর্ণন অক্ষ অরবিটাল সমতলে লম্ব।\u003cbr\u003e উদাহরণস্বরূপ, পৃথিবীর ঘূর্ণন অক্ষ হল কাল্পনিক রেখা যা উত্তর মেরু এবং দক্ষিণ মেরু উভয়ের মধ্য দিয়ে যায়, যেখানে পৃথিবীর কক্ষপথ অক্ষ হল কাল্পনিক সমতলের লম্ব রেখা যার মধ্য দিয়ে পৃথিবী সূর্যের চারদিকে ঘোরে; পৃথিবীর তির্যকতা বা অক্ষীয় কাত এই দুটি রেখার মধ্যবর্তী কোণ। পৃথিবীর তির্যকতা 41,000 বছরের চক্রে 22.1 এবং 24.5 ডিগ্রির মধ্যে দোলা দেয়।","heading":"","reference_title":"উইকিপিডিয়া, এক্সিয়াল টিল্ট, 2022","reference_link":"https://en.wikipedia.org/wiki/Axial_tilt"},{"section_type":"PARAGRAPH","content":"পৃথিবীর কাত 22.1 এবং 24.5 ডিগ্রির মধ্যে দোদুল্যমান। একইভাবে সূর্য ও চাঁদের অক্ষীয় কাত রয়েছে। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"তুমি কি বুঝ না যে, আল্লাহকে সেজদা করে সবাই নভোমন্ডল ও পৃথিবীতে এবং সূর্য, চন্দ্র, নক্ষত্র, পর্বত, গাছপালা, পশুপাখি এবং বহু মানুষ? কিন্তু অনেকেই ন্যায্যভাবে শাস্তির যোগ্য। আল্লাহ যাকে লজ্জা দেন, তাকে সম্মান করার কেউ নেই। আল্লাহ যা ইচ্ছা করেন।","content_ar":"١٨ أَلَمْ تَرَ أَنَّ اللَّهَ يَسْجُدُ لَهُ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ وَالشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ وَالْجِبَالُ وَالشَّجَرُ وَالدَّوَابُّ وَكَثِيرٌ مِنَ النَّاسِ ۖ وَكَثِيرٌ حَقَّ عَلَيْهِ الْعَذَابُ ۗ وَمَنْ يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرِمٍ ۚ إِنَّ اللَّهَ يَفْعَلُ مَا يَشَاءُ","heading":"","reference_title":"কুরআন 22:18","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"পৃথিবী, সূর্য ও চন্দ্র আল্লাহকে সিজদা করে। আজ আমরা জানি যে মুসলমানরা যখন আল্লাহর কাছে নত হয় তখন তাদের অক্ষীয় কাত থাকে।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে অক্ষীয় কাত সম্পর্কে জানতে পারে?"}]