[{"section_type":"PARAGRAPH","content":"কুরআনে সূর্য আমাদের এমন কিছু ধার দেয় যা আমাদের পরে শোধ করতে হবে। সংশয়বাদীরা দাবি করেন যে কুরআন যিনি লিখেছেন তিনি ভুল করেছেন; আমরা সূর্য থেকে কিছু ধার করি না এবং পরে কিছু শোধ করি না। আজ বিজ্ঞানীরা নিশ্চিত করেছেন যে আপনি সূর্য থেকে যে শক্তি অর্জন করেন তা আপনাকে পরে ছায়ায় হারাতে হবে।"},{"section_type":"GENERAL_REFERENCE","content":"পদার্থবিদ্যা এবং রসায়নে, শক্তির সংরক্ষণের আইন বলে যে একটি বিচ্ছিন্ন সিস্টেমের মোট শক্তি স্থির থাকে; এটা সময়ের সাথে সংরক্ষিত বলা হয়. একটি বদ্ধ সিস্টেমের ক্ষেত্রে নীতিটি বলে যে সিস্টেমের মধ্যে মোট শক্তির পরিমাণ কেবলমাত্র শক্তি প্রবেশ বা সিস্টেম থেকে বেরিয়ে যাওয়ার মাধ্যমে পরিবর্তন করা যেতে পারে। শক্তি সৃষ্টি বা ধ্বংস করা যায় না; বরং, এটি শুধুমাত্র একটি ফর্ম থেকে অন্য ফর্মে রূপান্তরিত বা স্থানান্তরিত হতে পারে।","heading":"শক্তির নিত্যতা","reference_title":"উইকিপিডিয়া, শক্তি সংরক্ষণ, 2024","reference_link":"https://en.wikipedia.org/wiki/Conservation_of_energy"},{"section_type":"PARAGRAPH","content":"শক্তি তৈরি বা ধ্বংস করা যায় না, শক্তি সংরক্ষিত হয়। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। কুরআনে সূর্য আমাদের এমন কিছু ধার দেয় যা পরবর্তীতে কোনো যোগ বা বিয়োগ ছাড়াই আমাদের শোধ করতে হবে:"},{"section_type":"QURAN_REFERENCE","content":"\u003cbr\u003eআপনি সূর্যকে দেখেছেন, যখন এটি উদিত হয়, তাদের গুহা থেকে ডানদিকে সরে যায় এবং যখন এটি অস্ত যায়, তখন এটি তাদের বাম দিক থেকে ধার দেয়, যেমন তারা গুহার মাঝখানে থাকে। এটা ছিল আল্লাহর আশ্চর্যের একটি। আল্লাহ যাকে হেদায়েত করেন তিনিই প্রকৃত হিদায়াতপ্রাপ্ত; কিন্তু তিনি যাকে পথভ্রষ্ট করেন, আপনি তার জন্য কোন বন্ধু পাবেন না।","content_ar":"١٧ وَتَرَى الشَّمْسَ إِذَا طَلَعَتْ تَزَاوَرُ عَنْ كَهْفِهِمْ ذَاتَ الْيَمِينِ وَإِذَا غَرَبَتْ تَقْرِضُهُمْ ذَاتَ الشِّمَالِ وَهُمْ فِي فَجْوَةٍ مِنْهُ ۚ ذَٰلِكَ مِنْ آيَاتِ اللَّهِ ۗ مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ ۖ وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا","heading":"","reference_title":"কুরআন 18:17","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/17"},{"section_type":"PARAGRAPH","content":"\u0026quot;কারদ قَرْض\u0026quot; অর্থ ঋণ। \u0026quot;তাকরিদুহুম تَقْرِضُهُمْ\u0026quot; অর্থ তাদেরকে ঋণ দাও। এখানে সূর্য তাদের ঘৃণা করছে। কিন্তু ইসলামে আপনাকে কোনো সুদ, যোগ বা বিয়োগ ছাড়াই পরবর্তীতে ঋণ পরিশোধ করতে হবে। তাই সূর্য তাদের এমন কিছু ধার দিচ্ছে যা পরবর্তীতে তাদের কোনো যোগ বা বিয়োগ ছাড়াই শোধ করতে হবে। আজ আমরা জানি যে সূর্য থেকে আপনি যে শক্তি অর্জন করেন তা আপনাকে পরে ছায়ায় হারাতে হবে, কোন যোগ বা বিয়োগ ছাড়াই কারণ শক্তি সংরক্ষণ করা হয়।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে সৌর শক্তির সংরক্ষণ সম্পর্কে জানতে পারে?"}]