[{"section_type":"PARAGRAPH","content":"কুরআনে বলা হয়েছে, গভীর জলে যেখানে একজন ব্যক্তি তার নিজের হাত দেখতে পারে না, আল্লাহ এখনও আলো দিতে পারেন। সংশয়বাদীরা দাবি করেন যে যিনি কুরআন লিখেছেন তিনি ভুল করেছেন, সূর্যের আলো মাত্র 200 মিটারে পৌঁছাতে পারে। এর চেয়ে গভীরে কোনো আগুন বা আলোর কোনো উৎস নেই তাই 200 মিটারের নিচে কোনো আলো থাকতে পারে না। আজ বিজ্ঞানীরা বায়োলুমিনেসেন্ট প্রাণী আবিষ্কার করেছেন যেগুলি তাদের নিজস্ব আলো তৈরি করে; হাজার হাজার মিটার গভীর।"},{"section_type":"GENERAL_REFERENCE","content":"বায়োলুমিনিসেন্স প্রাণীদের মধ্যে ব্যাপকভাবে দেখা যায়, বিশেষ করে খোলা সমুদ্রে মাছ, জেলিফিশ, কম্ব জেলি, ক্রাস্টেসিয়ান এবং সেফালোপড মোলাস্কস সহ; কিছু ছত্রাক এবং ব্যাকটেরিয়া মধ্যে; এবং পোকামাকড় সহ বিভিন্ন স্থলজ অমেরুদণ্ডী প্রাণীতে। সামুদ্রিক উপকূলীয় আবাসস্থলগুলিতে, প্রায় 2.5% জীব বায়োলুমিনেসেন্ট বলে অনুমান করা হয়, যেখানে পূর্ব প্রশান্ত মহাসাগরের পেলাজিক আবাসস্থলগুলিতে, গভীর সমুদ্রের প্রাণীদের প্রধান ট্যাক্সার প্রায় 76% আলো তৈরি করতে সক্ষম বলে পাওয়া গেছে। আলো-উৎপাদনকারী প্রজাতির সাথে 700 টিরও বেশি প্রাণীর বংশ রেকর্ড করা হয়েছে। বেশিরভাগ সামুদ্রিক আলো-নিঃসরণ নীল এবং সবুজ আলোর বর্ণালীতে হয়। যাইহোক, কিছু আলগা চোয়ালযুক্ত মাছ লাল এবং ইনফ্রারেড আলো নির্গত করে এবং টমোপ্টেরিস প্রজাতি হলুদ আলো নির্গত করে।","heading":"বিতরণ","reference_title":"উইকিপিডিয়া, বায়োলুমিনেসেন্স, 2023","reference_link":"https://en.wikipedia.org/wiki/Bioluminescence"},{"section_type":"PARAGRAPH","content":"প্রাণীরা বায়োলুমিনিসেন্স দ্বারা তাদের নিজস্ব আলো তৈরি করতে পারে। এটি সম্প্রতি জানা গিয়েছিল তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল:"},{"section_type":"QURAN_REFERENCE","content":"অথবা বিশাল গভীর সমুদ্রে অন্ধকারের গভীরতার মতো, ঢেউয়ে ঢেউয়ে আচ্ছন্ন, মেঘের উপরে: অন্ধকারের গভীরতা, একের উপরে: একজন মানুষ যদি তার হাত বাড়িয়ে দেয় তবে সে দেখতে পাবে না! আল্লাহ কাউকে আলো না দিলে তার আলো থাকবে না!","content_ar":"٤٠ أَوْ كَظُلُمَاتٍ فِي بَحْرٍ لُجِّيٍّ يَغْشَاهُ مَوْجٌ مِنْ فَوْقِهِ مَوْجٌ مِنْ فَوْقِهِ سَحَابٌ ۚ ظُلُمَاتٌ بَعْضُهَا فَوْقَ بَعْضٍ إِذَا أَخْرَجَ يَدَهُ لَمْ يَكَدْ يَرَاهَا ۗ وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ","heading":"","reference_title":"কুরআন 24:40","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eমানুষ তার হাত বাড়ালে সে তা দেখতে পাবে না! আল্লাহ যদি কাউকে আলো না দেন তবে তার আলো থাকবে না!\u003c/strong\u003e \u0026quot; এই আয়াতে একজন ব্যক্তি সূর্যের আলো ব্যবহার করে তার হাত দেখতে পারে না কিন্তু আল্লাহ তবুও আলো দিতে পারেন। এটি বোঝায় যে গভীর জলে আলো আছে কিন্তু সূর্যের আলো থেকে নয়। আজ বিজ্ঞানীরা নিশ্চিত করেছেন যে গভীর জলে প্রাণীরা বায়োলুমিনিসেন্সের মাধ্যমে তাদের নিজস্ব আলো তৈরি করতে পারে।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে বায়োলুমিনিসেন্স সম্পর্কে জানতে পারে?"}]