[
  {
    "section_type": "PARAGRAPH",
    "content": "কুরআনে আমরা কেবল অন্ধকারে কালো এবং সাদা দেখতে পাই। সংশয়বাদীরা দাবি করেন যে কোরান যেই লিখেছে সে ভুল করেছে, আমরা সবসময় রঙে দেখি, কখনো সাদা-কালো। বিজ্ঞানীরা নিশ্চিত করেছেন যে ম্লান আলোতে মানুষ কেবল কালো এবং সাদা দেখতে পারে।"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "আমাদের চোখের পিছনে দুটি ধরণের আলো-সংবেদনশীল অঙ্গ রয়েছে: রড আকৃতির এবং শঙ্কু আকৃতির। রড এবং শঙ্কু উভয়ই আলোর প্রতি সংবেদনশীল। তাদের মধ্যে পার্থক্য হল যে রডগুলি আমাদেরকে খুব ম্লান আলোতে দেখতে দেয় কিন্তু রঙ সনাক্ত করার অনুমতি দেয় না, যখন শঙ্কুগুলি আমাদের রঙ দেখতে দেয় কিন্তু তারা আবছা আলোতে কাজ করে না।\u003cbr\u003e অন্ধকার হয়ে গেলে শঙ্কুগুলি আলোতে সাড়া দেওয়ার ক্ষমতা হারিয়ে ফেলে। রডগুলি উপলব্ধ আলোতে সাড়া দেয়, কিন্তু যেহেতু তারা রঙ দেখতে পারে না, তাই বলতে গেলে, সবকিছুই কালো এবং সাদা এবং ধূসর রঙের বিভিন্ন শেড বলে মনে হয়।",
    "heading": "সেন্সিং লাইট",
    "reference_title": "ইন্ডিয়ানা পাবলিক মিডিয়া, নাইট ভিশন এবং মানুষ: কেন আমরা রঙ দেখতে পাচ্ছি না?, 2012",
    "reference_link": "https://indianapublicmedia.org/amomentofscience/night-vision-humans-color.php"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot; \u003cstrong\u003eরডগুলি আমাদেরকে খুব ম্লান আলোতে দেখতে দেয় কিন্তু রঙ শনাক্ত করার অনুমতি দেয় না, যখন শঙ্কুগুলি আমাদের রঙ দেখতে দেয় তবে তারা ম্লান আলোতে কাজ করে না।\u003c/strong\u003e \u0026quot; তাই ম্লান আলোতে আমরা কেবল কালো এবং সাদা দেখতে পারি। এটি সম্প্রতি জানা গিয়েছিল তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "রোযার রাতে স্ত্রীদের সাথে সহবাস তোমাদের জন্য অনুমোদিত। তারা আপনার জন্য পোশাক এবং আপনি তাদের জন্য একটি পোশাক। আল্লাহ জানেন যে, তোমরা নিজেদের সাথে বিশ্বাসঘাতকতা করতে, কিন্তু তিনি তোমাদের দিকে ফিরে গেলেন এবং তোমাদেরকে ক্ষমা করে দিলেন। সুতরাং এখনই তাদের কাছে যান, এবং আল্লাহ আপনার জন্য যা নির্ধারণ করেছেন তা সন্ধান করুন এবং যতক্ষণ না ভোরের সাদা রেখা কালো রেখা থেকে আলাদা করা যায় ততক্ষণ পর্যন্ত খাও ও পান কর। অতঃপর রাত না হওয়া পর্যন্ত রোজা পূর্ণ করুন। কিন্তু যখন তোমরা মসজিদে ইসরাতে থাকবে তখন তাদের কাছে যেও না। এগুলো আল্লাহর সীমাবদ্ধতা, সুতরাং তাদের কাছে যেও না। এভাবেই আল্লাহ তার আয়াতসমূহ মানুষের সামনে বর্ণনা করেন, যাতে তারা তাকওয়া অর্জন করতে পারে।",
    "content_ar": "١٨٧ أُحِلَّ لَكُمْ لَيْلَةَ الصِّيَامِ الرَّفَثُ إِلَىٰ نِسَائِكُمْ ۚ هُنَّ لِبَاسٌ لَكُمْ وَأَنْتُمْ لِبَاسٌ لَهُنَّ ۗ عَلِمَ اللَّهُ أَنَّكُمْ كُنْتُمْ تَخْتَانُونَ أَنْفُسَكُمْ فَتَابَ عَلَيْكُمْ وَعَفَا عَنْكُمْ ۖ فَالْآنَ بَاشِرُوهُنَّ وَابْتَغُوا مَا كَتَبَ اللَّهُ لَكُمْ ۚ وَكُلُوا وَاشْرَبُوا حَتَّىٰ يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ ۖ ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ ۚ وَلَا تُبَاشِرُوهُنَّ وَأَنْتُمْ عَاكِفُونَ فِي الْمَسَاجِدِ ۗ تِلْكَ حُدُودُ اللَّهِ فَلَا تَقْرَبُوهَا ۗ كَذَٰلِكَ يُبَيِّنُ اللَّهُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَّقُونَ",
    "heading": "",
    "reference_title": "কুরআন 2:187",
    "reference_link": "https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/187"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot; \u003cstrong\u003eভোরের সাদা রেখা কালো রেখা থেকে আলাদা করা যায়\u003c/strong\u003e \u0026quot; এই আয়াতে মানুষ কেবল অন্ধকার আলোতে কালো এবং সাদা দেখতে পারে; কোন রং আজ আমরা জানি যে এটা সঠিক; রডগুলি আমাদেরকে খুব ম্লান আলোতে দেখতে দেয় কিন্তু রঙ সনাক্ত করার অনুমতি দেয় না, যখন শঙ্কুগুলি আমাদের রঙ দেখতে দেয় কিন্তু তারা আবছা আলোতে কাজ করে না।"
  },
  {
    "section_type": "MORAL",
    "content": "1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে মানুষ অন্ধকার আলোতে রঙ দেখতে পারে না?"
  }
]