[{"section_type":"PARAGRAPH","content":"কুরআনে চলমান ছায়া স্থির থাকতে পারে। সংশয়বাদীরা দাবি করেন যে কোরান লিখেছে সে ভুল করেছে, ছায়া কখনো স্থির থাকতে পারে না। আজ জ্যোতির্বিজ্ঞানীরা নিশ্চিত করেছেন যে গ্রহগুলি তাদের তারার সাথে জোয়ারের সাথে আটকে যেতে পারে এবং তাদের একই দিকে সর্বদা তারার দিকে মুখ করে থাকে।\u003cbr /\u003e\u003cbr /\u003e জোয়ার-ভাটার কারণে চাঁদের একই মুখ সবসময় পৃথিবীর মুখোমুখি হয়। আপনার কি মনে আছে সাগরের উচ্চ জোয়ার এবং ভাটার কথা? ওয়েল তারা চন্দ্র মাধ্যাকর্ষণ দ্বারা সৃষ্ট হয়. এই চিত্রটি আপনাকে শেখায় কিভাবে সমুদ্রের ঘর্ষণ পৃথিবীর ঘূর্ণনের গতিশক্তিকে চাঁদে স্থানান্তর করে:"},{"section_type":"IMAGE","content":"images/domain_194_section_1.gif"},{"section_type":"PARAGRAPH","content":"জোয়ার-ভাটা পৃথিবীর ঘূর্ণনশীল গতিশক্তিকে চাঁদে স্থানান্তরিত করে; এর ফলে পৃথিবীর ঘূর্ণন ধীর হয়ে যায়। একটি সময় আসে যখন চাঁদ পৃথিবীকে প্রদক্ষিণ করে একই গতিতে পৃথিবী ঘুরছে। এই ক্ষেত্রে জোয়ার-ভাটাগুলির আর কোন বিশৃঙ্খলতা নেই এবং চাঁদে কোন শক্তি স্থানান্তরিত হয় না। পৃথিবীর একই দিক সবসময় চাঁদের মুখোমুখি হয়।\u003cbr /\u003e\u003cbr /\u003e এই সঠিক প্রক্রিয়াটি পৃথিবী এবং সূর্যের মধ্যেও ঘটে। পৃথিবী তার ঘূর্ণন গতিশক্তিও সূর্যের কাছে স্থানান্তর করে। কিন্তু সূর্য থেকে বৃহত্তর দূরত্বের কারণে এই শক্তি স্থানান্তর অনেক দুর্বল এবং পৃথিবীকে সূর্যের সাথে জোয়ারের সাথে আটকে থাকতে অনেক বেশি সময় লাগে। তবে পর্যাপ্ত সময় দেওয়া হলে এটি শেষ পর্যন্ত জোয়ারের সাথে সূর্যের কাছে লক হয়ে যাবে। এটি সম্প্রতি জানা গিয়েছিল তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। কুরআন বলে যে চলমান ছায়া স্থির থাকতে পারে:\u003cbr /\u003e\u003cbr /\u003e"},{"section_type":"QURAN_REFERENCE","content":"Quran 25:45 তুমি কি দেখ না তোমার পালনকর্তা কিভাবে ছায়াকে প্রসারিত করেন? তিনি ইচ্ছা করলে তা স্থির রাখতে পারতেন। আর আমি সূর্যকে করেছি তার প্রতি নির্দেশক।","content_ar":"٤٥ أَلَمْ تَرَ إِلَىٰ رَبِّكَ كَيْفَ مَدَّ الظِّلَّ وَلَوْ شَاءَ لَجَعَلَهُ سَاكِنًا ثُمَّ جَعَلْنَا الشَّمْسَ عَلَيْهِ دَلِيلًا","heading":"","reference_title":"কুরআন 25:45","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/45"},{"section_type":"PARAGRAPH","content":"ছায়া তখনই স্থির থাকতে পারে যদি পৃথিবীর একই দিক সবসময় সূর্যের মুখোমুখি হয়। আজ আমরা জানি এটা কি, এটা হল জোয়ারভাটা লকিং।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে জোয়ারের তালা সম্পর্কে জানত?"}]