[{"section_type":"PARAGRAPH","content":"কুরআনে মৃত্যুর সময় দৃষ্টি ঝাপসা হওয়ার বিষয়টি লোহার সাথে সম্পর্কিত। সংশয়বাদীরা দাবি করেন যে কুরআন যিনি লিখেছেন তিনি ভুল করেছেন; ঝাপসা দৃষ্টির সাথে আয়রনের কোন সম্পর্ক নেই। আজ বিজ্ঞানীরা নিশ্চিত করেছেন যে বৃদ্ধ বয়সে আয়রন দৃষ্টিশক্তি ঝাপসা করে।\u003cbr /\u003e\u003cbr /\u003e দৃষ্টিশক্তির জন্য আয়রন অপরিহার্য:"},{"section_type":"GENERAL_REFERENCE","content":"আয়রন দৃষ্টি সহ শরীরের অনেক কাজের জন্য প্রয়োজনীয় খনিজ। কিন্তু অত্যধিক আয়রন - বা সঠিকভাবে আয়রন ব্যবহার, সঞ্চয় বা পরিবহনে সমস্যা - সাম্প্রতিক গবেষণার ফলাফল অনুসারে বয়স-সম্পর্কিত ম্যাকুলার ডিজেনারেশন এবং হাইপারফেরিটিনেমিয়া সিন্ড্রোমের মতো অবস্থার আকারে দৃষ্টিশক্তি হ্রাস করতে পারে।","heading":"বয়স-সম্পর্কিত ম্যাকুলার ডিজেনারেশন (AMD) 50 বছরের বেশি বয়সী মানুষের দৃষ্টিশক্তি হ্রাসের প্রধান কারণ হিসাবে বিবেচিত হয়। ম্যাকুলা, রেটিনার একটি ছোট অংশ যা তীক্ষ্ণ এবং বিস্তারিত দৃষ্টিশক্তির জন্য দায়ী, সময়ের সাথে সাথে রেটিনার পিগমেন্টের অবনতি ঘটে। ম্যাকুলার চারপাশে থাকা এপিথেলিয়াম (RPE) অক্সিডাইজ করে - একটি প্রদাহজনক প্রতিক্রিয়া ট্রিগার করে।","reference_title":"আয়রন ডিসঅর্ডার ইনস্টিটিউট, আয়রন দৃষ্টিশক্তি হ্রাসের প্রধান কারণগুলিতে অবদান রাখে, 2020","reference_link":"https://irondisorders.org/2020/10/29/iron-contributes-to-the-leading-causes-of-vision-loss/"},{"section_type":"PARAGRAPH","content":"50 এর উপরে আয়রন অক্সিডাইজ করে (মরিচা) যার ফলে প্রদাহ এবং দৃষ্টি ঝাপসা হয়ে যায়। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"কুরআন 50:22 \u0026quot;তুমি এ বিষয়ে অবহেলায় ছিলে, তাই আমরা তোমার উপর থেকে তোমার পর্দা তুলে দিয়েছি, এবং তোমার দৃষ্টি আজ লোহা।\u0026quot;","content_ar":"٢٢ لَقَدْ كُنْتَ فِي غَفْلَةٍ مِنْ هَٰذَا فَكَشَفْنَا عَنْكَ غِطَاءَكَ فَبَصَرُكَ الْيَوْمَ حَدِيدٌ","heading":"","reference_title":"কুরআন 50:22","reference_link":"https://www.quranwow.com/#/ch/50/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/22"},{"section_type":"PARAGRAPH","content":"\u0026quot;হাদীদ حَدِيدٌ\u0026quot; অর্থ লোহা। এই আয়াতে মৃত্যুর সময় অস্পষ্ট দৃষ্টি লোহার সাথে সম্পর্কিত। আজ আমরা জানি যে বৃদ্ধ বয়সে অক্সিডাইজড আয়রনের কারণে দৃষ্টি ঝাপসা হয়।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে লোহা ঝাপসা দৃষ্টির সাথে সম্পর্কিত?"}]