[{"section_type":"PARAGRAPH","content":"১৪০০ বছর আগে মানুষ মনে করত হারিয়ে যাওয়া শহর উবার মরুভূমির মাঝখানে। আজ আমরা জানি এটা মিথ্যা; ভূতাত্ত্বিকরা প্রমাণ পেয়েছেন যে উবার একটি প্রবাহিত নদীর তীরে পড়েছিল।"},{"section_type":"GENERAL_REFERENCE","content":"এটি আরব উপদ্বীপের দক্ষিণ ওমানের উবার শহরটির চারপাশের অঞ্চলের একটি রাডার চিত্র। প্রাচীন শহরটি 1992 সালে রিমোট সেন্সিং ডেটার সাহায্যে আবিষ্কৃত হয়েছিল। প্রত্নতাত্ত্বিকরা বিশ্বাস করেন যে উবার প্রায় 2800 খ্রিস্টপূর্বাব্দ থেকে প্রায় 300 খ্রিস্টাব্দ পর্যন্ত ছিল এবং এটি একটি দূরবর্তী মরুভূমির ফাঁড়ি ছিল যেখানে মরুভূমি জুড়ে লোবান পরিবহনের জন্য কাফেলাগুলি একত্রিত হয়েছিল।","heading":"উবার হারানো শহরের স্পেস রাডার চিত্র","reference_title":"NASA JPL, স্পেস রাডার ইমেজ অফ দ্য লস্ট সিটি অফ উবার, 1999","reference_link":"https://www.jpl.nasa.gov/images/space-radar-image-of-the-lost-city-of-ubar"},{"section_type":"IMAGE","content":"images/domain_2_section_1.webp"},{"section_type":"PARAGRAPH","content":"রাডার ইমেজিং দেখায় যে উবার একটি প্রবাহিত নদীর তীরে শুয়েছিল। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। আদ তার সম্প্রদায়কে সম্বোধন করার সময় তিনি বলেছিলেন যে আল্লাহ তাদের বাগান এবং ঝর্ণা দিয়েছেন।"},{"section_type":"QURAN_REFERENCE","content":"এবং তাকে সম্মান করুন, যিনি আপনাকে যা জানেন তা সরবরাহ করেছেন। তিনি তোমাদের পশু ও সন্তান-সন্ততি সরবরাহ করেছেন। এবং বাগান এবং ঝর্ণা।","content_ar":"١٣٢ وَاتَّقُوا الَّذِي أَمَدَّكُمْ بِمَا تَعْلَمُونَ\u003cbr\u003e١٣٣ أَمَدَّكُمْ بِأَنْعَامٍ وَبَنِينَ\u003cbr\u003e١٣٤ وَجَنَّاتٍ وَعُيُونٍ","heading":"","reference_title":"কুরআন 26:132-134","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/132"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eবাগান এবং ঝর্ণা\u003c/strong\u003e \u0026quot; আজ আমরা জানি যে উবার একটি প্রবাহিত নদীর তীরে পড়েছিল। নদী শুকিয়ে পুরো এলাকা মরুভূমিতে পরিণত হয়েছে। কুরআনে কোন ভুল নেই।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে জানত যে উবারে বাগান এবং ঝর্ণা ছিল?"}]