[
  {
    "section_type": "PARAGRAPH",
    "content": "\u003cstrong\u003eকুরআনে বজ্রপাতকে উদ্ভিদের বৃদ্ধির সাথে যুক্ত করা হয়েছে। "
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "\"এক ঝটকায় বৃদ্ধি: বজ্রপাত মাটির জন্য কীভাবে ভালো?\n\nবজ্রঝড় আশ্চর্যজনক এবং আপনি যা জানেন তার চেয়েও বেশি উপায়ে এর প্রয়োজন, এবং এর মধ্যে একটি হল আকাশ থেকে উৎপন্ন উদ্ভিদ সার তৈরি করা...\n\nউদ্ভিদের বৃদ্ধির জন্য নাইট্রোজেনের প্রয়োজন এবং পৃথিবীর বায়ুমণ্ডল হল ৭৮% নাইট্রোজেন। তবে, এই বায়ুবাহিত, বা আণবিক নাইট্রোজেন হল দুটি নাইট্রোজেন পরমাণু শক্তভাবে আবদ্ধ একটি যৌগ।\n\nঘন বন্ধনের কারণে, উদ্ভিদ বায়ুবাহিত নাইট্রোজেন প্রক্রিয়া করতে পারে না যতক্ষণ না শক্তির একটি শক্তিশালী বোল্ট দুটিকে আলাদা করে। বজ্রপাত আক্ষরিক অর্থেই শক্তির বোল্ট এবং এটি হিসাবে কাজ করে।\n\nএক বিলিয়ন ভোল্ট পর্যন্ত বিদ্যুতের সাথে, বজ্রপাত ৫০,০০০ ডিগ্রিতে জ্বলে, যা এটিকে সূর্যের পৃষ্ঠের চেয়েও বেশি গরম করে তোলে। যখন বজ্রপাত হয়, তখন এটি বায়ুবাহিত নাইট্রোজেন অণুতে বন্ধনকে ছিন্ন করে। সেই মুক্ত নাইট্রোজেন পরমাণুগুলি তখন অক্সিজেন অণুর সাথে মিলিত হয়ে নাইট্রেট নামক একটি যৌগ তৈরি করার সুযোগ পায়।\n\nএকবার তৈরি হয়ে গেলে, নাইট্রেটগুলি বৃষ্টিপাতের মাধ্যমে মাটিতে নিয়ে যায়। সেখানে, গাছপালা শক্তিশালী প্রাকৃতিক সার শোষণ করতে পারে এবং যেকোনো ময়লা এবং ময়লা ধুয়ে যায়।\n\nএটি এমন একটি কারণ যেখানে কৃষিকাজ রাজা হয় যেখানে বজ্রপাত সাধারণ। নাইট্রোজেন সমৃদ্ধ বৃষ্টির ফোঁটা মাটিকে কৃষিকাজের জন্য আদর্শ করে তোলে।\"",
    "heading": "\"এক ঝলকের মধ্যে বৃদ্ধি: কিভাবে বজ্রপাত মাটির জন্য ভাল",
    "reference_title": "স্পেকট্রাম নিউজ, গ্রোথ ইন আ ফ্ল্যাশ: কিভাবে বজ্রপাত মাটির জন্য ভালো, 2021।",
    "reference_link": "https://spectrumlocalnews.com/nc/triangle-sandhills/weather/2021/04/20/lightning--it-s-good-for-the-soil"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "বজ্রপাত উদ্ভিদের বৃদ্ধির জন্য প্রয়োজনীয় প্রাকৃতিক সার তৈরি করে। "
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "আর তাঁর নিদর্শনগুলোর মধ্যে রয়েছে যে, তিনি তোমাদেরকে ভয় ও আশার উদ্রেক করে বিদ্যুৎ দেখান। ",
    "content_ar": "٢٤ وَمِنْ آيَاتِهِ يُرِيكُمُ الْبَرْقَ خَوْفًا وَطَمَعًا وَيُنَزِّلُ مِنَ السَّمَاءِ مَاءً فَيُحْيِي بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا ۚ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ",
    "heading": "",
    "reference_title": "কুরআন 30:24",
    "reference_link": "https://www.quranwow.com/#/ch/30/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/24"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "এই আয়াতে বজ্রপাতকে উদ্ভিদের বৃদ্ধির সাথে যুক্ত করা হয়েছে। "
  },
  {
    "section_type": "MORAL",
    "content": "1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে নাইট্রোজেন চক্র সম্পর্কে জানতে পারে?"
  }
]