[
  {
    "section_type": "PARAGRAPH",
    "content": "<strong> কুরআনে উল্লেখ আছে যে এক জ্বিন খুব অল্প সময়ের মধ্যে জেরুজালেম থেকে ইয়েমেন গিয়ে আবার ফিরে এসেছিল। সংশয়বাদীরা দাবি করে যে এটি আলোর গতির চেয়েও দ্রুত; যা অসম্ভব এবং পদার্থবিজ্ঞানের নিয়ম ভঙ্গ করে। কিন্তু এই গতি হিসাব করলে তা দাঁড়ায় মাখ ২৬, যা আজকের সবচেয়ে দ্রুতগতির ক্ষেপণাস্ত্রগুলোর (মাখ ২৭–৩০) চেয়েও ধীর। </strong>"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "",
    "heading": "\"অ্যাভানগার্ড ... একটি রুশ হাইপারসনিক গ্লাইড ভেহিকল (HGV)। এটি ভারী আন্তঃমহাদেশীয় ব্যালিস্টিক ক্ষেপণাস্ত্র (ICBM) যেমন UR-100UTTKh, R-36M2 এবং RS-28 সারমাত-এর একাধিক স্বাধীনভাবে লক্ষ্যভেদকারী পুনঃপ্রবেশ যান (MIRV) পে-লোড হিসেবে বহন করা যায়। এটি পারমাণবিক ও প্রচলিত উভয় ধরনের পে-লোড বহন করতে সক্ষম। প্রতিবেদনে বলা হয়, অ্যাভানগার্ড পুনঃপ্রবেশের সময় মাখ ২৭-এর বেশি এবং প্রায় মাখ ৩০ গতিতে চলতে সক্ষম।\"",
    "reference_title": "Wikipedia, Avangard, 2025",
    "reference_link": "https://en.wikipedia.org/wiki/Avangard_(hypersonic_glide_vehicle)"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "সামরিক ক্ষেপণাস্ত্র মাখ ২৭–৩০ গতিতে চলে। হাইপারসনিক ফ্লাইট আধুনিক সময়ে পরিচিত হলেও, কুরআনে এটি ১৪০০ বছর আগেই বর্ণিত হয়েছে। সাবা-এর কাহিনিতে এক জ্বিন জেরুজালেম থেকে ইয়েমেন গিয়ে আবার ফিরে এসেছিল।<br /><br />আপনি যখন কোনো বস্তুর দিকে তাকান, সেই বস্তু থেকে আলো আপনার চোখে পৌঁছাতে এক মুহূর্তের ভগ্নাংশ সময় লাগে। কিন্তু আলো সেই বস্তুতেই উৎপন্ন হয়নি; আলো সূর্য থেকে উৎপন্ন হয়ে ৮ মিনিট ২০ সেকেন্ডে সেই বস্তুতে পৌঁছায়, তারপর সেই বস্তু থেকে আপনার চোখে আসে। সুতরাং আলো প্রতিফলিত হতে মোট ৮.৩৩৩৩৩ মিনিট লাগে, এরপর ভগ্নাংশ সেকেন্ডে তা আপনার চোখে পৌঁছায়।"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "জ্বিনদের মধ্য থেকে এক শক্তিশালী বলল, “আপনি আপনার আসন থেকে ওঠার আগেই আমি তা আপনার কাছে এনে দেব। নিশ্চয়ই আমি এ কাজে শক্তিশালী ও বিশ্বাসযোগ্য।” আর যার কাছে কিতাবের জ্ঞান ছিল, সে বলল, “আপনার দৃষ্টি আপনার কাছে ফিরে আসার আগেই আমি তা এনে দেব।” অতঃপর যখন সে তা নিজের সামনে স্থির অবস্থায় দেখল, তখন বলল, “এটা আমার রবের অনুগ্রহ, যাতে তিনি আমাকে পরীক্ষা করেন—আমি কৃতজ্ঞ হই নাকি অকৃতজ্ঞ। যে কৃতজ্ঞতা প্রকাশ করে, সে নিজেরই কল্যাণের জন্য করে; আর যে অকৃতজ্ঞ হয়—নিশ্চয়ই আমার রব অভাবমুক্ত ও মহান দাতা।”",
    "content_ar": "٣٩ قَالَ عِفْرِيتٌ مِنَ الْجِنِّ أَنَا آتِيكَ بِهِ قَبْلَ أَنْ تَقُومَ مِنْ مَقَامِكَ ۖ وَإِنِّي عَلَيْهِ لَقَوِيٌّ أَمِينٌ<br>٤٠ قَالَ الَّذِي عِنْدَهُ عِلْمٌ مِنَ الْكِتَابِ أَنَا آتِيكَ بِهِ قَبْلَ أَنْ يَرْتَدَّ إِلَيْكَ طَرْفُكَ ۚ فَلَمَّا رَآهُ مُسْتَقِرًّا عِنْدَهُ قَالَ هَٰذَا مِنْ فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ ۖ وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ ۖ وَمَنْ كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ",
    "heading": "",
    "reference_title": "Quran 27:39-40",
    "reference_link": "https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/39"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "আরবি শব্দ يَرْتَدَّ (ইয়ারতাদ্দা) অর্থ ফিরে আসা বা প্রতিফলিত হওয়া (অর্থাৎ সেখানেই উৎপন্ন হয়নি)। আরবি শব্দ قَبْلَ (ক্বাবলা) অর্থ আগে। \"قَبْلَ أَنْ يَرْتَدَّ إِلَيْكَ طَرْفُكَ\" অর্থ—আলো আপনার কাছে প্রতিফলিত হওয়ার আগেই। এই আয়াতে বলা হয়েছে প্রতিফলনের আগেই (পরে নয়)। এই আয়াত সূর্য থেকে বস্তুর কাছে পৌঁছানোর প্রথম অংশ—৮ মিনিট ২০ সেকেন্ড—এর দিকে ইঙ্গিত করে। সুতরাং জ্বিনটি জেরুজালেম থেকে ইয়েমেন গিয়ে আবার ফিরে এসেছিল ৮.৩৩৩৩৩ মিনিটে (সংশয়বাদীরা যেভাবে বলে ভগ্নাংশ সেকেন্ডে নয়)।<br /><br />অতএব আমরা গতি হিসাব করি = দূরত্ব / সময়।<br /><br />জেরুজালেম থেকে ইয়েমেনের দূরত্ব নির্ণয়:"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_202_section_1.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "ইয়েমেন থেকে জেরুজালেমের দূরত্ব ২২৫০ কিলোমিটার; সুতরাং যাতায়াত মোট দূরত্ব হবে ২২৫০ কিমি × ২ = ৪৫০০ কিমি।<br /><br /><strong>গতি = দূরত্ব / সময়</strong> = ৪৫০০ কিমি / ৮.৩৩৩৩৩ মিনিট = ৫৪০ কিমি/মিনিট = ৩২,৪০০ কিমি/ঘণ্টা"
  },
  {
    "section_type": "MORAL",
    "content": "মাখে রূপান্তর: (৩২,৪০০ কিমি/ঘণ্টা) / (১,২৩৪.৮ কিমি/ঘণ্টা প্রতি মাখ) = ২৬.২৪ মাখ"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "এই জ্বিনটি মাখ ২৬ গতিতে ভ্রমণ করেছিল। মাখ ২৬ আজকের সামরিক ক্ষেপণাস্ত্রের মাখ ২৭–৩০ গতির চেয়েও কম। সুতরাং সংশয়বাদীরা যেমন দাবি করে, এই জ্বিন আলো보다 দ্রুত গিয়ে পদার্থবিজ্ঞানের কোনো নিয়ম ভঙ্গ করেনি। হাইপারসনিক ফ্লাইট আজ পরিচিত এবং দীর্ঘ দূরত্বে ব্যবহৃত হয়। কুরআনে কোনো ভুল নেই।"
  },
  {
    "section_type": "MORAL",
    "content": "১৪০০ বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে হাইপারসনিক ফ্লাইট সম্পর্কে জানতে পারতেন?"
  }
]
