[{"section_type":"PARAGRAPH","content":"1400 বছর আগে কেউ জানত না যে ভয় হৃদয়ের সাথে যুক্ত। আজ আমরা জানি এটা মিথ্যা; ভয় মস্তিষ্কে যেমন হৃদয়ে অনুভূত হয়। হৃৎপিণ্ড তার সংকোচন এবং শিথিলতার নিয়মিত চক্রের কোন বিন্দুতে রয়েছে তার উপর নির্ভর করে একটি ভয়ঙ্কর ঘটনার প্রতি মস্তিষ্ক কীভাবে প্রতিক্রিয়া জানায় তা প্রভাবিত করতে সক্ষম:"},{"section_type":"GENERAL_REFERENCE","content":"জ্ঞান এবং আবেগ শারীরিক শারীরবৃত্তি দ্বারা প্রভাবিত হতে পারে। এখানে, আমরা তদন্ত করেছি যে সংক্ষিপ্ত ভয়ের উদ্দীপনার প্রক্রিয়াকরণ পৃথকভাবে হৃদস্পন্দনের সাথে সম্পর্কিত তাদের সময় দ্বারা নির্বাচিতভাবে গেট করা হয়েছে কিনা। কার্ডিয়াক সিস্টলে মানব স্বেচ্ছাসেবকদের কাছে আবেগপ্রবণ এবং নিরপেক্ষ মুখগুলি উপস্থাপন করা হয়েছিল, যখন হৃৎপিণ্ড থেকে রক্ত নিঃসরণের ফলে ধমনী ব্যারোসেপ্টরগুলি কেন্দ্রীয়ভাবে প্রতিটি হৃদস্পন্দনের শক্তি এবং সময়কে সংকেত দেয় এবং ডায়াস্টলে, হৃদস্পন্দনের মধ্যে সময়কাল যখন ব্যারোসেপ্টরগুলি শান্ত থাকে। অংশগ্রহণকারীরা আচরণগত এবং নিউরোইমেজিং কাজগুলি করে তা নির্ধারণ করতে যে এই ইন্টারোসেপ্টিভ সংকেতগুলি সচেতন সচেতনতার দ্বারপ্রান্তে সংবেদনশীল উদ্দীপনা সনাক্তকরণকে প্রভাবিত করে এবং ভয়ভীতি এবং নিরপেক্ষ মুখের আবেগের বিচার পরিবর্তন করে। আমাদের ফলাফলগুলি দেখায় যে ভয়ঙ্কর মুখগুলি আরও সহজে সনাক্ত করা হয়েছিল এবং ডায়াস্টোলের তুলনায় সিস্টলে আরও তীব্র হিসাবে রেট করা হয়েছিল। তদনুসারে, অ্যামিগডালা প্রতিক্রিয়াগুলি ডায়াস্টোলের তুলনায় সিস্টলে উপস্থাপিত ভয়ঙ্কর মুখগুলির চেয়ে বেশি ছিল। এই অভিনব অনুসন্ধানগুলি একটি প্রধান চ্যানেলকে হাইলাইট করে যার দ্বারা স্বল্প-মেয়াদী আন্তঃসম্পর্কীয় ওঠানামা বিশেষভাবে ভয় এবং হুমকির প্রক্রিয়াকরণের সাথে সম্পর্কিত উপলব্ধিমূলক এবং মূল্যায়নমূলক প্রক্রিয়াগুলিকে উন্নত করে এবং এই দৃষ্টিভঙ্গির বিরুদ্ধে দাঁড়ায় যে ব্যারোসেপ্টর অ্যাফারেন্ট সিগন্যালিং সর্বদা সংবেদনশীল উপলব্ধিতে বাধা দেয়।","heading":"হৃদয় থেকে ভয়","reference_title":"ইউএস ন্যাশনাল লাইব্রেরি অফ মেডিসিন, ফিয়ার ফ্রম দ্য হার্ট: ফিয়ার স্টিমুলির প্রতি সংবেদনশীলতা নির্ভর করে স্বতন্ত্র হার্টবিটের উপর, 2014","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4012313/"},{"section_type":"PARAGRAPH","content":"মস্তিষ্কে যেমন ভয় অনুভূত হয় হৃদয়েও। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"আমরা কাফেরদের অন্তরে ভীতি সঞ্চার করব, কারণ তারা আল্লাহর সাথে অংশীদার আরোপ করে যার জন্য তিনি কোন অনুমোদন দেননি। তাদের বাসস্থান আগুন। জালেমদের বাসস্থান খুবই দুঃখজনক।","content_ar":"١٥١ سَنُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ بِمَا أَشْرَكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا ۖ وَمَأْوَاهُمُ النَّارُ ۚ وَبِئْسَ مَثْوَى الظَّالِمِينَ","heading":"","reference_title":"কুরআন 3:151","reference_link":"https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/151"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eআমরা কাফেরদের অন্তরে ভয় নিক্ষেপ করব\u003c/strong\u003e \u0026quot; আজ আমরা জানি ভয় হৃদয়ের সাথে জড়িত। কুরআনে কোন ভুল নেই।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে ভয় হৃদয়ের সাথে যুক্ত?"}]