[{"section_type":"PARAGRAPH","content":"2 বছর পর্যন্ত বুকের দুধ খাওয়ানোর পরামর্শ দেওয়া হয়।"},{"section_type":"GENERAL_REFERENCE","content":"বুকের দুধ হল শিশুদের জন্য প্রাকৃতিক প্রথম খাদ্য, এটি জীবনের প্রথম মাসগুলিতে শিশুর প্রয়োজনীয় সমস্ত শক্তি এবং পুষ্টি সরবরাহ করে এবং এটি প্রথম মাসের দ্বিতীয়ার্ধে একটি শিশুর পুষ্টির চাহিদার অর্ধেক বা তার বেশি পর্যন্ত সরবরাহ করে। বছর, এবং জীবনের দ্বিতীয় বছরে এক তৃতীয়াংশ পর্যন্ত।","heading":"বুকের দুধ খাওয়ানো","reference_title":"বিশ্ব স্বাস্থ্য সংস্থা, বুকের দুধ খাওয়ানো, 2018","reference_link":"http://www.who.int/nutrition/topics/exclusive_breastfeeding/en/"},{"section_type":"PARAGRAPH","content":"শিশুর ওজন বাড়ার সাথে সাথে মায়ের দুধ অপর্যাপ্ত হয়ে যায়। 2 বছর বয়সে মা শিশুর প্রয়োজনীয় পুষ্টির মাত্র এক তৃতীয়াংশ সরবরাহ করতে পারে, তাই অন্যান্য খাবার সরবরাহ করা ভাল।"},{"section_type":"QURAN_REFERENCE","content":"মায়েরা তাদের শিশুকে পুরো দুই বছর স্তন্যপান করাতে পারেন, যারা নার্সিং-এর মেয়াদ শেষ করতে চান তাদের জন্য। তাদের ভরণ-পোষণ এবং যথাযথভাবে পোশাক পরানো পিতার দায়িত্ব। কোন আত্মাকে তার সামর্থ্যের বাইরে বোঝানো হবে না। কোন মা তার সন্তানের কারণে ক্ষতিগ্রস্থ হবে না এবং কোন পিতা তার সন্তানের কারণে ক্ষতিগ্রস্থ হবে না। একই দায়িত্ব উত্তরাধিকারীর উপর বর্তায়। যদি দম্পতি দুধ ছাড়তে চায়, পারস্পরিক সম্মতি এবং পরামর্শের মাধ্যমে, তারা তা করে কোনো ভুল করে না। আপনি নার্সিং-মায়েদের নিয়োগ করে কোন ত্রুটি করবেন না, যতক্ষণ না আপনি তাদের ন্যায্য অর্থ প্রদান করেন। আর আল্লাহকে ভয় কর এবং জেনে রাখ যে, তোমরা যা কর আল্লাহ তা দেখেন।","content_ar":"٢٣٣ وَالْوَالِدَاتُ يُرْضِعْنَ أَوْلَادَهُنَّ حَوْلَيْنِ كَامِلَيْنِ ۖ لِمَنْ أَرَادَ أَنْ يُتِمَّ الرَّضَاعَةَ ۚ وَعَلَى الْمَوْلُودِ لَهُ رِزْقُهُنَّ وَكِسْوَتُهُنَّ بِالْمَعْرُوفِ ۚ لَا تُكَلَّفُ نَفْسٌ إِلَّا وُسْعَهَا ۚ لَا تُضَارَّ وَالِدَةٌ بِوَلَدِهَا وَلَا مَوْلُودٌ لَهُ بِوَلَدِهِ ۚ وَعَلَى الْوَارِثِ مِثْلُ ذَٰلِكَ ۗ فَإِنْ أَرَادَا فِصَالًا عَنْ تَرَاضٍ مِنْهُمَا وَتَشَاوُرٍ فَلَا جُنَاحَ عَلَيْهِمَا ۗ وَإِنْ أَرَدْتُمْ أَنْ تَسْتَرْضِعُوا أَوْلَادَكُمْ فَلَا جُنَاحَ عَلَيْكُمْ إِذَا سَلَّمْتُمْ مَا آتَيْتُمْ بِالْمَعْرُوفِ ۗ وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"কুরআন 2:233","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/233"},{"section_type":"PARAGRAPH","content":"কোরানে বুকের দুধ খাওয়ানোর বিষয়টি দুই বছরের মধ্যে সীমাবদ্ধ।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে বুকের দুধ খাওয়াতে জানেন?"},{"section_type":"PARAGRAPH","content":"বুকের দুধ খাওয়ানোর আরেকটি কম পরিচিত সুবিধা হল মা এবং শিশুর মধ্যে বন্ধন।"},{"section_type":"GENERAL_REFERENCE","content":"মা-শিশুর বন্ধনের রহস্য হতে পারে বুকের দুধ, নতুন গবেষণা অনুসারে যা নির্ধারণ করে যে বুকের দুধ খাওয়ানো মায়েরা তাদের জন্মের কয়েক মাস পরে তাদের বাচ্চাদের সাথে বন্ধনে আবদ্ধ হওয়ার সম্ভাবনা বেশি থাকে। শিশু মনোবিজ্ঞান ও মনোরোগবিদ্যা জার্নালের মে ইস্যুতে প্রকাশিত একটি সমীক্ষা অনুসারে, তারা যখন তাদের শিশুর কান্না শুনতে পায় তখন তারা শক্তিশালী মস্তিষ্কের প্রতিক্রিয়া প্রদর্শন করে...\u003cbr\u003e অংশগ্রহণকারীরা একটি স্ক্যানারে শুয়ে থাকা এবং তাদের নিজের শিশুর এবং একটি অজানা শিশুর কান্নার ক্লিপ শোনে, গবেষকরা তাদের মস্তিষ্কের কোন অংশগুলিকে আলোকিত করে তা ট্র্যাক করেছিলেন। তাদের নিজের বাচ্চার কান্না শোনার সময় সমস্ত মায়ের মস্তিষ্ক বেশি সক্রিয় ছিল, তবে বুকের দুধ খাওয়ানো মায়েদের প্রাসঙ্গিক মস্তিষ্কের অঞ্চলে পরিবর্তনগুলি অনেক বেশি উল্লেখযোগ্য ছিল।","heading":"বুকের দুধ কি মা-শিশুর বন্ধনের চাবিকাঠি?","reference_title":"সময়, বুকের দুধ কি মা-শিশুর বন্ধনের চাবিকাঠি?, 2011","reference_link":"http://healthland.time.com/2011/05/20/is-breast-milk-the-key-to-mother-baby-bonding/"},{"section_type":"PARAGRAPH","content":"স্তন্যপান করানো মা-শিশুর বন্ধনের চাবিকাঠি; সবচেয়ে শক্তিশালী সামাজিক বন্ধন। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। শেষ সময়ে এই সবচেয়ে শক্তিশালী সামাজিক বন্ধন ভেঙ্গে যাবে।"},{"section_type":"QURAN_REFERENCE","content":"যখন তুমি তা দেখবে [চূড়ান্ত ঘন্টা] প্রত্যেক স্তন্যদানকারী মা তার শিশুকে পরিত্যাগ করবে, এবং প্রতিটি গর্ভবতী মহিলার গর্ভপাত ঘটবে, এবং আপনি লোকদের মাতাল দেখতে পাবেন, যদিও তারা মাতাল নয়। কিন্তু আল্লাহর শাস্তি কঠিন। শেষ ঘন্টায় এই সামাজিক বন্ধন ভেঙে যায়।","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"কুরআন 22:2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eপ্রতিটি স্তন্যদানকারী মা তার শিশুকে পরিত্যাগ করবেন\u003c/strong\u003e \u0026quot; আজ আমরা জানি যে এটি সবচেয়ে শক্তিশালী সামাজিক বন্ধন। কিন্তু শেষ সময়ে এই সবচেয়ে শক্তিশালী সামাজিক বন্ধন ভেঙ্গে যাবে।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে কী সবচেয়ে শক্তিশালী সামাজিক বন্ধন তৈরি করে?"}]