[{"section_type":"GENERAL_REFERENCE","content":"একটি রহস্যময় সিনড্রোম আন্তর্জাতিক মহাকাশ স্টেশনে মহাকাশচারীদের দৃষ্টিশক্তি নষ্ট করছে, যার ফলে তারা পৃথিবীতে ফিরে আসার পরেও কয়েক মাস ধরে স্থির থাকে। সমস্যাটি এতটাই খারাপ যে দুই-তৃতীয়াংশ মহাকাশচারী কক্ষপথে সময় কাটানোর পর দৃষ্টিশক্তির অবনতি হয়েছে বলে জানিয়েছেন। এখন বিজ্ঞানীরা বলছেন শেষ পর্যন্ত তাদের কিছু উত্তর আছে - এবং এটি আমাদের মঙ্গল গ্রহে যাওয়ার সম্ভাবনার জন্য ভাল দেখাচ্ছে না। ইউএস ন্যাশনাল স্পেস বায়োমেডিকেল রিসার্চ ইনস্টিটিউটের ডরিট ডোনোভিয়েল দ্য গার্ডিয়ানকে বলেছেন, \u0026quot;কেউ এর সংস্পর্শে দুই বছর চলে যায়নি, এবং উদ্বেগের বিষয় হল আমাদের দৃষ্টিশক্তি হ্রাস পাবে।\u0026quot; \u0026quot;এটি একজন নভোচারীর জন্য বিপর্যয়কর।\u0026quot;\u003cbr\u003e এই বছরের শুরুর দিকে, NASA জানিয়েছে যে মহাকাশে কিছু কিছু তার মহাকাশচারীদের নিখুঁত দৃষ্টিশক্তির সাথে তালগোল পাকিয়েছে, যা তাদের দৃষ্টিশক্তিতে দীর্ঘমেয়াদী প্রতিবন্ধকতা সৃষ্টি করছে। মহাকাশচারী স্কট কেলি, যার ব্যতিক্রমী দৃষ্টিভঙ্গির অংশ ছিল কারণ তিনি আমেরিকার প্রথম মহাকাশচারী হিসাবে মহাকাশে পুরো এক বছর কাটানোর জন্য নির্বাচিত হয়েছেন, বলেছেন যে বাড়িতে আসার পর থেকে তাকে পড়ার চশমা পরতে বাধ্য করা হয়েছে। জন ফিলিপস, যিনি 2005 সালে ইন্টারন্যাশনাল স্পেস স্টেশন (ISS) এ সময় কাটিয়েছিলেন, তার সাথে তার হঠাৎ ঝাপসা দৃষ্টি বাড়িতে নিয়ে আসে এবং তার ফ্লাইট-পরবর্তী শারীরিক সময়ে, NASA নিশ্চিত করেছে যে তার দৃষ্টি 20/20 থেকে 20/ চলে গেছে। মাত্র ছয় মাসে 100। NASA সন্দেহ করেছিল যে এই অবস্থা - যাকে বলা হয় ভিজ্যুয়াল ইম্যামমেন্ট ইন্টার ক্র্যানিয়াল প্রেসার সিনড্রোম, বা VIIP - মহাকাশে মাধ্যাকর্ষণ না থাকার কারণে হয়েছিল।","heading":"মহাকাশ আপনাকে অন্ধ করে দিতে পারে, এবং বিজ্ঞানীরা বলে যে তারা অবশেষে কেন খুঁজে পেয়েছে","reference_title":"বিজ্ঞান সতর্কতা, মহাকাশ আপনাকে অন্ধ করে দিতে পারে, এবং বিজ্ঞানীরা বলছেন যে তারা অবশেষে কেন খুঁজে পেয়েছেন, 2016","reference_link":"https://www.sciencealert.com/we-finally-know-why-astronauts-lose-their-vision-in-space-and-it-s-bad-news-for-mars-missions"},{"section_type":"PARAGRAPH","content":"বেশিরভাগ মহাকাশচারী মহাকাশে প্রথম কয়েকদিন মাথা ঘোরা এবং বমি বমি ভাব অনুভব করেন তবে দৃষ্টি ঝাপসা হয়ে যাওয়া আরও দীর্ঘস্থায়ী বলে মনে হয়। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। যদি আল্লাহ আপনার জন্য মহাকাশে একটি ওয়ার্মহোল খুলে দেন তাহলে আপনি ভাববেন আপনার দৃষ্টি নেশাগ্রস্ত।"},{"section_type":"QURAN_REFERENCE","content":"এমনকি যদি আমরা [আল্লাহ] তাদের জন্য আকাশ থেকে একটি দরজা খুলে দেই এবং তারা তা দিয়ে যেতে থাকে তবে তারা বলবে \u0026#39;আমাদের দৃষ্টি নেশাগ্রস্ত ছিল, বরং আমরা যাদুগ্রস্ত ছিলাম\u0026#39;।","content_ar":"١٤ وَلَوْ فَتَحْنَا عَلَيْهِمْ بَابًا مِنَ السَّمَاءِ فَظَلُّوا فِيهِ يَعْرُجُونَ\u003cbr\u003e١٥ لَقَالُوا إِنَّمَا سُكِّرَتْ أَبْصَارُنَا بَلْ نَحْنُ قَوْمٌ مَسْحُورُونَ","heading":"","reference_title":"কুরআন 15:14-15","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/14"},{"section_type":"PARAGRAPH","content":"সুক্কিরাত আরবি \u0026quot;سُكِّرَتْ\u0026quot; অর্থ মাতাল হওয়া। মাথা ঘোরা, বমি বমি ভাব এবং ঝাপসা দৃষ্টি মাতাল হওয়ার সাধারণ লক্ষণ। আজ আমরা জানি যে মহাকাশচারীরা মাথা ঘোরা, বমি বমি ভাব এবং ঝাপসা দৃষ্টি অনুভব করে, মাতাল হওয়ার একই লক্ষণ।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে দর্শনের উপর স্থানের প্রভাব সম্পর্কে জানতে পারে?"}]