[{"section_type":"PARAGRAPH","content":"কশেরুকা কঙ্কালের প্রথম অংশ যা গঠন করে তবে এটি এখনও তরুণাস্থি দিয়ে তৈরি।"},{"section_type":"IMAGE","content":"images/domain_36_section_1.gif"},{"section_type":"PARAGRAPH","content":"প্রথম তরুণাস্থি যা আসল হাড়ে পরিণত হয় তা হল ম্যান্ডিবল (চোয়ালের হাড়)। এই মেকেলের তরুণাস্থি তার নিজ নিজ পেশী গঠনের 3 দিন আগে হাড়ে পরিণত হয়:"},{"section_type":"GENERAL_REFERENCE","content":"\u0026quot;মেকেলের তরুণাস্থির ক্রমান্বয়ে বিকাশ শুরু হয়েছিল 13 তম পর্যায় (32 দিন) ম্যান্ডিবুলার প্রাধান্যের মধ্যে মেসেনকাইমাল কোষগুলির ঘনীভবনের উপস্থিতির সাথে। পর্যায় 17 (41 দিন), ম্যান্ডিবলের প্রাথমিক ওসিফিকেশন কেন্দ্রটি নিকৃষ্ট স্থানে উপস্থিত হয়েছিল। মেকেলের তরুণাস্থির মার্জিন। ভ্রূণের মেকেলের তরুণাস্থির সাথে পেশী সংযুক্তি 18 (44 দিন) পর্যায়ে পরিলক্ষিত হয়।\u0026quot;","heading":"মানব ভ্রূণ এবং প্রাথমিক ভ্রূণের সময়কালে মেকেলের তরুণাস্থি।","reference_title":"Wyganowska-Świątkowska M, Przystańska A. মানব ভ্রূণ এবং প্রাথমিক ভ্রূণের সময়কালে মেকেলের তরুণাস্থি। আনত Sci Int. 2011 জুন;86(2):98-107। doi:10.1007/s12565-010-0093-3. ইপাব 2010 আগস্ট 27। পাবমেড পিএমআইডি: 20799009।","reference_link":"http://www.ncbi.nlm.nih.gov/pubmed/20799009"},{"section_type":"PARAGRAPH","content":"প্রকৃত হাড়ের প্রথম গঠন 41 তম দিনে চোয়ালের হাড়ে ঘটে। তিন দিন পরে সংশ্লিষ্ট পেশী তৈরি হয়। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"অতঃপর আমরা বীর্যকে জোঁকের মতো পরিণত করলাম। অতঃপর আমি জোঁককে একটি পিণ্ডে পরিণত করলাম। অতঃপর আমি পিণ্ডটিকে হাড়ে পরিণত করেছি। অতঃপর আমি হাড়গুলোকে গোশত দিয়ে পরিধান করেছিলাম। অতঃপর আমি একে অন্য জীবে উৎপন্ন করেছি। পরম বরকতময় আল্লাহ, সৃষ্টিকর্তাদের মধ্যে শ্রেষ্ঠ।","content_ar":"١٤ ثُمَّ خَلَقْنَا النُّطْفَةَ عَلَقَةً فَخَلَقْنَا الْعَلَقَةَ مُضْغَةً فَخَلَقْنَا الْمُضْغَةَ عِظَامًا فَكَسَوْنَا الْعِظَامَ لَحْمًا ثُمَّ أَنْشَأْنَاهُ خَلْقًا آخَرَ ۚ فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ","heading":"","reference_title":"কুরআন 23:14","reference_link":"https://www.quranwow.com/#/ch/23/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/14"},{"section_type":"PARAGRAPH","content":"পেশীর আগে হাড়, এটি গঠনের সঠিক ক্রম হিসাবে পরিণত হয়েছে।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে পেশীর আগে হাড় তৈরি হয়?"}]