[{"section_type":"PARAGRAPH","content":"মিয়োসিস হল যৌন-প্রজননকারী জীবের একটি বিশেষ কোষ বিভাজন প্রক্রিয়া; এটি 8 ধাপে ঘটে।"},{"section_type":"IMAGE","content":"images/domain_38_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"মিয়োসিস (যৌন-প্রজননকারী জীবের জীবাণু কোষের একটি বিশেষ ধরনের কোষ বিভাজন যা গ্যামেট তৈরি করতে ব্যবহৃত হয়, যেমন শুক্রাণু বা ডিমের কোষ। এতে দুটি রাউন্ড বিভাজন জড়িত থাকে যা শেষ পর্যন্ত চারটি কোষে পরিণত হয় যার প্রতিটির একটি মাত্র কপি থাকে এবং মাতৃ ক্রোমোজোম (হ্যাপ্লয়েড)। উপরন্তু, বিভাজনের আগে, প্রতিটি ক্রোমোজোমের পিতৃ ও মাতৃত্বের অনুলিপি থেকে জেনেটিক উপাদানগুলিকে অতিক্রম করা হয়, প্রতিটি ক্রোমোজোমে কোডের নতুন সংমিশ্রণ তৈরি করে। পরবর্তীতে, নিষিক্তকরণের সময়, হ্যাপ্লয়েড কোষগুলি থেকে মায়োসিস দ্বারা উত্পাদিত হয়। একটি পুরুষ এবং মহিলা আবার প্রতিটি ক্রোমোজোমের দুটি কপি নিয়ে একটি কোষ তৈরি করতে ফিউজ করবে, জাইগোট।","heading":"মিয়োসিস","reference_title":"উইকিপিডিয়া, মিয়োসিস, 2021","reference_link":"https://en.wikipedia.org/wiki/Meiosis"},{"section_type":"PARAGRAPH","content":"যৌন-প্রজনন জীবের মধ্যে ক্রোমোজোমের জোড়া আটটি পর্যায়ে বিভক্ত হয়। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। মানুষ এবং গবাদি পশুর জন্য:"},{"section_type":"QURAN_REFERENCE","content":"তিনি তোমাদেরকে এক ব্যক্তি থেকে সৃষ্টি করেছেন, তারপর তা থেকে তার সঙ্গী করেছেন এবং তোমাদের জন্য চতুষ্পদ জন্তু নামিয়েছেন। আট জোড়া তিনি তোমাকে সৃষ্টি করেন তোমার মায়ের গর্ভে, ধারাবাহিক গঠনে, ত্রিগুণ অন্ধকারে। তিনিই আল্লাহ, তোমাদের পালনকর্তা। রাজত্ব তারই। তিনি ছাড়া কোন উপাস্য নেই। তাহলে কি আপনাকে বিচ্যুত করেছে?","content_ar":"٦ خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ ثُمَّ جَعَلَ مِنْهَا زَوْجَهَا وَأَنْزَلَ لَكُمْ مِنَ الْأَنْعَامِ ثَمَانِيَةَ أَزْوَاجٍ ۚ يَخْلُقُكُمْ فِي بُطُونِ أُمَّهَاتِكُمْ خَلْقًا مِنْ بَعْدِ خَلْقٍ فِي ظُلُمَاتٍ ثَلَاثٍ ۚ ذَٰلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ ۖ لَا إِلَٰهَ إِلَّا هُوَ ۖ فَأَنَّىٰ تُصْرَفُونَ","heading":"","reference_title":"কুরআন 39:6","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eআট জোড়া তিনি তোমাদের মায়েদের গর্ভে সৃষ্টি করেন\u003c/strong\u003e \u0026quot; আজ আমরা জানি যে যৌন-প্রজনন জীবের মধ্যে ক্রোমোজোমের জোড়া আটটি পর্যায়ে বিভক্ত হয়। মানুষ এবং গবাদি পশু হল যৌন-প্রজননকারী জীব এবং তাদের কোষগুলি মিয়োসিস দ্বারা বিভক্ত হয়। কুরআনে কোন ভুল নেই।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে মিয়োসিসের 8 টি পর্যায় সম্পর্কে জানতে পারে?"}]