[{"section_type":"PARAGRAPH","content":"1400 বছর আগে মানুষ জানত যে মধু সুস্বাদু এবং পুষ্টিকর কিন্তু কেউ জানত না যে এর নিরাময় বৈশিষ্ট্য রয়েছে। আজ আমরা জানি যে মধু একটি প্রাকৃতিক অ্যান্টিবায়োটিক। ক্ষত বা পোড়া স্থানে মধু লাগালে তা জীবাণুর বৃদ্ধিতে বাধা দেয়।"},{"section_type":"GENERAL_REFERENCE","content":"মধুর নিরাময় বৈশিষ্ট্য এই কারণে যে এটি ব্যাকটেরিয়া প্রতিরোধী কার্যকলাপ সরবরাহ করে, একটি আর্দ্র ক্ষত অবস্থা বজায় রাখে এবং এর উচ্চ সান্দ্রতা সংক্রমণ প্রতিরোধে একটি প্রতিরক্ষামূলক বাধা প্রদান করতে সহায়তা করে। এর ইমিউনোমোডুলেটরি সম্পত্তি ক্ষত মেরামতের জন্যও প্রাসঙ্গিক। বেশিরভাগ মধুতে অ্যান্টিমাইক্রোবিয়াল কার্যকলাপ হাইড্রোজেন পারক্সাইডের এনজাইমেটিক উত্পাদনের কারণে হয়। যাইহোক, নন-পেরক্সাইড মধু (যেমন, মানুকা মধু) নামক আরেকটি মধু হাইড্রোজেন পারক্সাইডের কার্যকলাপকে অবরুদ্ধ করে রাখলেও তা উল্লেখযোগ্য অ্যান্টিব্যাকটেরিয়াল প্রভাব দেখায়। এর মেকানিজম মধুর নিম্ন পিএইচ স্তর এবং এর উচ্চ চিনির পরিমাণ (উচ্চ অসমোলারিটি) এর সাথে সম্পর্কিত হতে পারে যা জীবাণুর বৃদ্ধিকে বাধা দেওয়ার জন্য যথেষ্ট।","heading":"মধু: এর ঔষধি বৈশিষ্ট্য এবং ব্যাকটেরিয়ারোধী কার্যকলাপ","reference_title":"ইউএস ন্যাশনাল লাইব্রেরি অফ মেডিসিন, হানি: এর মেডিসিনাল প্রপার্টি এবং অ্যান্টিব্যাকটেরিয়াল অ্যাক্টিভিটি, 2011","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3609166/"},{"section_type":"PARAGRAPH","content":"মধু জীবাণুর বৃদ্ধিতে বাধা দেয়; কম জীবাণু ক্ষত দ্রুত নিরাময়ের দিকে পরিচালিত করে... এটি শুধুমাত্র সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"এবং আপনার পালনকর্তা (আল্লাহ) মৌমাছিদের প্রতি প্রত্যাদেশ করলেন: পাহাড়ে, গাছে এবং তারা যা তৈরি করে তাতে আপনার ছাউনি তৈরি করুন। অতঃপর প্রতিটি ফল খাও এবং তোমার প্রভুর দাসত্বের পথ অনুসরণ কর, তার পেট থেকে বিভিন্ন রঙের পানীয় নির্গত হয়, এতে মানুষের জন্য আরোগ্য হয়। যারা চিন্তা করে তাদের জন্য এগুলো নিদর্শন।","content_ar":"٦٨ وَأَوْحَىٰ رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ\u003cbr\u003e٦٩ ثُمَّ كُلِي مِنْ كُلِّ الثَّمَرَاتِ فَاسْلُكِي سُبُلَ رَبِّكِ ذُلُلًا ۚ يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاسِ ۗ إِنَّ فِي ذَٰلِكَ لَآيَةً لِقَوْمٍ يَتَفَكَّرُونَ","heading":"","reference_title":"কুরআন 16:68-69","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/68"},{"section_type":"PARAGRAPH","content":"\u0026quot;শেফা شِفَاءٌ\u0026quot; অর্থ নিরাময়। এখানে কুরআন মধুর নিরাময় বৈশিষ্ট্যের কথা বলছে (পুষ্টিকর নয়)। আজ আমরা জানি যে মধু একটি প্রাকৃতিক অ্যান্টিবায়োটিক।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে মধু নিরাময় করে?"}]