[
  {
    "section_type": "PARAGRAPH",
    "content": "স্থির শিলা এবং চলমান জল এবং বালির মধ্যে ঘর্ষণ পাথরের পৃষ্ঠকে মসৃণ করে।"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "আবহাওয়া এবং ক্ষয় ধীরে ধীরে ছেনি, পোলিশ এবং পৃথিবীর শিলাকে চিরকালের শিল্পকর্মে পরিণত করে - এবং তারপরে ধ্বংসাবশেষগুলিকে সমুদ্রে ধুয়ে দেয়।\u003cbr\u003e প্রক্রিয়াগুলি নিশ্চিতভাবে স্বাধীন, কিন্তু একচেটিয়া নয়। ওয়েদারিং হল যান্ত্রিক এবং রাসায়নিক হাতুড়ি যা পাথর ভেঙ্গে এবং ভাস্কর্য তৈরি করে। ক্ষয় খণ্ডগুলোকে দূরে নিয়ে যায়।\u003cbr\u003e একসাথে কাজ করে তারা পাহাড়ে উঁচু পাথরের গড়াগড়ি থেকে শুরু করে শুকনো মরুভূমিতে বেলেপাথরের খিলান থেকে হিংস্র সমুদ্রের বিরুদ্ধে বাঁধা পালিশ করা পাহাড় থেকে প্রকৃতির বিস্ময় তৈরি করে এবং প্রকাশ করে।",
    "heading": "",
    "reference_title": "ন্যাশনাল জিওগ্রাফিক, ক্ষয় ও আবহাওয়া, 2019",
    "reference_link": "https://www.nationalgeographic.com/science/earth/the-dynamic-earth/weathering-erosion/"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "ঘর্ষণ শিলাকে মসৃণ করে এবং পালিশ করে। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "হে ঈমানদারগণ! আপনার দাতব্য কাজকে উপদেশ এবং কষ্টদায়ক কথার দ্বারা বাতিল করবেন না, তার মতো যে তার সম্পদ লোক দেখানোর জন্য ব্যয় করে এবং আল্লাহ ও শেষ দিনে বিশ্বাস করে না। তার উপমা বালিতে আচ্ছাদিত একটি পাথরের মতো, একটি মুষলধারা তাতে আঘাত করে এবং এটিকে মসৃণ করে রাখে। তাদের প্রচেষ্টায় তারা কিছুই পায় না। আল্লাহ কাফের সম্প্রদায়কে পথ দেখান না।",
    "content_ar": "٢٦٤ يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُبْطِلُوا صَدَقَاتِكُمْ بِالْمَنِّ وَالْأَذَىٰ كَالَّذِي يُنْفِقُ مَالَهُ رِئَاءَ النَّاسِ وَلَا يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ۖ فَمَثَلُهُ كَمَثَلِ صَفْوَانٍ عَلَيْهِ تُرَابٌ فَأَصَابَهُ وَابِلٌ فَتَرَكَهُ صَلْدًا ۖ لَا يَقْدِرُونَ عَلَىٰ شَيْءٍ مِمَّا كَسَبُوا ۗ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ",
    "heading": "",
    "reference_title": "কুরআন 2:264",
    "reference_link": "https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/264"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot;সাফওয়ান صَفْوَانٍ\u0026quot; পাথরের প্রকার। \u0026quot;সালদান صَلْدًا\u0026quot; অর্থ মসৃণ। এই আয়াতে বৃষ্টির পানি ও বালি পাথরকে মসৃণ করে। আজ আমরা জানি যে স্থির শিলা এবং চলমান জল এবং বালির মধ্যে ঘর্ষণ পাথরের পৃষ্ঠকে মসৃণ করে।"
  },
  {
    "section_type": "MORAL",
    "content": "1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে বৃষ্টি পাথরকে মসৃণ করে?"
  }
]