[{"section_type":"PARAGRAPH","content":"শক্তির সমস্ত উৎসের মধ্যে চর্বি শক্তিতে রূপান্তরিত হতে সবচেয়ে ধীর গতিতে।"},{"section_type":"GENERAL_REFERENCE","content":"চর্বি উভয়ই শরীরের জন্য শক্তির উত্স হিসাবে কাজ করে এবং শরীরের অবিলম্বে যা প্রয়োজন তার অতিরিক্ত শক্তির সঞ্চয় হিসাবে কাজ করে। প্রতি গ্রাম চর্বি যখন পুড়ে যায় বা বিপাক হয় তখন প্রায় 9 খাদ্য ক্যালোরি (37 kJ \u003d 8.8 kcal) নির্গত হয়। চর্বিগুলি সুস্থ শরীরে তাদের উপাদান, গ্লিসারল এবং ফ্যাটি অ্যাসিড মুক্ত করার জন্য ভেঙে যায়। গ্লিসারল নিজেই লিভার দ্বারা গ্লুকোজে রূপান্তরিত হতে পারে এবং তাই শক্তির উৎস হয়ে ওঠে।","heading":"চর্বি","reference_title":"উইকিপিডিয়া, চর্বি, 2019","reference_link":"https://en.wikipedia.org/wiki/Fat"},{"section_type":"PARAGRAPH","content":"চর্বি শক্তিতে রূপান্তরিত হতে অনেক সময় প্রয়োজন। আপনি যদি কয়েক মিনিটের জন্য স্প্রিন্ট করেন তবে আপনি কোনও চর্বি পোড়াবেন না। তবে আপনি যদি ম্যারাথন চালান তবে আপনি প্রচুর চর্বি পোড়াবেন। তাই এটি ধৈর্য ক্রিয়াকলাপ যা চর্বি পোড়ায়, ছোট ফেটে যাওয়া নয়। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"এবং মানবতার তীর্থযাত্রা ঘোষণা করুন। তারা পায়ে হেঁটে তোমার কাছে আসবে, এবং প্রতিটি রোগা প্রাণীর উপরে তারা প্রতিটি গভীর উপত্যকা থেকে আসবে।","content_ar":"٢٧ وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَىٰ كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ","heading":"","reference_title":"কুরআন 22:27","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/27"},{"section_type":"PARAGRAPH","content":"\u0026quot;Damer ضامر\u0026quot; মানে রোগা বা চিকন হয়ে গেছে। সংক্ষিপ্ত যাত্রার জন্য মানুষ হাঁটতে যেতেন তবে দীর্ঘ ভ্রমণের জন্য তারা পশু (উট, ঘোড়া...) চড়তেন। এই প্রাণীগুলি দীর্ঘ দূরত্ব ভ্রমণ করে এবং গভীর উপত্যকা থেকে উঠে গেলে রোগা হয়ে যায়। তবে পায়ে হেঁটে ছোট ভ্রমণ আপনাকে রোগা করে তুলবে না। আজ আমরা জানি কেন স্বল্প দূরত্বের হাঁটা আপনাকে চর্মসার করে তুলবে না কারণ এটি ধৈর্যের ক্রিয়াকলাপ যা চর্বি পোড়ায়, ছোট ফেটে যাওয়া নয়। দীর্ঘ দূরত্ব ভ্রমণ করা এবং গভীর উপত্যকা থেকে আরোহণ করা হল ধৈর্যের কাজ যা চর্বি পোড়ায়।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে চর্বি পোড়াতে জানেন?"}]