[{"section_type":"PARAGRAPH","content":"শরীরের তাপমাত্রা কমায়।"},{"section_type":"GENERAL_REFERENCE","content":"ঘাম, যা ঘাম নামেও পরিচিত, স্তন্যপায়ী প্রাণীদের ত্বকে ঘাম গ্রন্থি দ্বারা নিঃসৃত তরল উত্পাদন। মানুষের মধ্যে দুটি ধরণের ঘাম গ্রন্থি পাওয়া যায়: একক্রাইন গ্রন্থি এবং অ্যাপোক্রাইন গ্রন্থি। একক্রাইন ঘাম গ্রন্থিগুলি শরীরের বেশিরভাগ অংশে বিতরণ করা হয়।\u003cbr\u003e মানুষের মধ্যে, ঘাম প্রাথমিকভাবে থার্মোরগুলেশনের একটি উপায়, যা একক্রাইন গ্রন্থিগুলির জল-সমৃদ্ধ নিঃসরণ দ্বারা অর্জন করা হয়। একজন প্রাপ্তবয়স্ক মানুষের সর্বোচ্চ ঘামের হার 2-4 লিটার প্রতি ঘন্টা বা 10-14 লিটার প্রতি দিন (10-15 g/min.m2) হতে পারে, কিন্তু বয়ঃসন্ধির আগে শিশুদের মধ্যে কম। ত্বকের পৃষ্ঠ থেকে ঘামের বাষ্পীভবন বাষ্পীভূত শীতল হওয়ার কারণে একটি শীতল প্রভাব রয়েছে। তাই, গরম আবহাওয়ায় বা পরিশ্রমের কারণে ব্যক্তির পেশী গরম হলে বেশি ঘাম হয়। কুকুরের মতো কিছু ঘামের গ্রন্থিযুক্ত প্রাণী হাঁপানির মাধ্যমে একই রকম তাপমাত্রা নিয়ন্ত্রণের ফলাফল অর্জন করে, যা মৌখিক গহ্বর এবং গলদেশের আর্দ্র আস্তরণ থেকে জল বাষ্পীভূত করে। যদিও ঘাম বিভিন্ন ধরণের স্তন্যপায়ী প্রাণীর মধ্যে পাওয়া যায়, তুলনামূলকভাবে খুব কম (ব্যতিক্রম মানুষ এবং ঘোড়া অন্তর্ভুক্ত) ঠান্ডা হওয়ার জন্য প্রচুর পরিমাণে ঘাম উৎপন্ন করে।","heading":"ঘাম","reference_title":"উইকিপিডিয়া, ঘাম, 2019","reference_link":"https://en.wikipedia.org/wiki/Perspiration"},{"section_type":"PARAGRAPH","content":"ঘাম এবং হাঁপানি (ছোট, দ্রুত শ্বাস নিয়ে শ্বাস নেওয়া) মানুষকে শীতল হতে সাহায্য করে। যাইহোক কুকুরের ঘাম গ্রন্থি নেই তাই তারা হাঁপানির উপর নির্ভর করে।"},{"section_type":"IMAGE","content":"images/domain_43_section_1.gif"},{"section_type":"PARAGRAPH","content":"থার্মাল ইমেজিং দেখায় যে কুকুররা তাপ হারাতে তাদের জিহ্বা থেকে বাষ্পীভবন ব্যবহার করে। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। কোরান বলেছে যে কোরানের আয়াতগুলি আপনার চামড়ার মতো, আপনি যদি সেই আয়াতগুলি খোসা ছাড়েন তবে আপনাকে কুকুরের মতো হাঁপাতে হাঁপাতে ঠান্ডা করতে হবে।"},{"section_type":"QURAN_REFERENCE","content":"এবং তাদের কাছে বর্ণনা করুন তার সম্পর্কে যাকে আমরা আমার আয়াত পৌছে দিয়েছিলাম, কিন্তু সে তা থেকে নিজেকে মুক্ত করে নিল, ফলে শয়তান তার পিছু নিল এবং সে বিপথগামীদের অন্তর্ভুক্ত হল। আমরা ইচ্ছা করলে তাদের মাধ্যমে তাকে উন্নীত করতে পারতাম। কিন্তু তিনি মাটিতে আঁকড়ে ধরেছিলেন এবং তার ইচ্ছার অনুসরণ করেছিলেন। তার রূপক একটি কুকুরের মত: যদি আপনি এটি বোঝা, এটি প্যান্ট; এবং যদি আপনি এটি একা ছেড়ে, এটি প্যান্ট. এটা সেই লোকদের রূপক যারা আমার নিদর্শনকে অস্বীকার করে। সুতরাং গল্প বলুন, যাতে তারা চিন্তা করে।","content_ar":"١٧٥ وَاتْلُ عَلَيْهِمْ نَبَأَ الَّذِي آتَيْنَاهُ آيَاتِنَا فَانْسَلَخَ مِنْهَا فَأَتْبَعَهُ الشَّيْطَانُ فَكَانَ مِنَ الْغَاوِينَ\u003cbr\u003e١٧٦ وَلَوْ شِئْنَا لَرَفَعْنَاهُ بِهَا وَلَٰكِنَّهُ أَخْلَدَ إِلَى الْأَرْضِ وَاتَّبَعَ هَوَاهُ ۚ فَمَثَلُهُ كَمَثَلِ الْكَلْبِ إِنْ تَحْمِلْ عَلَيْهِ يَلْهَثْ أَوْ تَتْرُكْهُ يَلْهَثْ ۚ ذَٰلِكَ مَثَلُ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآيَاتِنَا ۚ فَاقْصُصِ الْقَصَصَ لَعَلَّهُمْ يَتَفَكَّرُونَ","heading":"","reference_title":"কোরান 7:175-176","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/175"},{"section_type":"PARAGRAPH","content":"এই আয়াতে কোরানের আয়াতগুলো তোমার চামড়ার মতো, ওই আয়াতগুলো খোসা ছাড়লে কুকুরের মতো হাঁপাতে হাঁপাতে ঠান্ডা হতে হবে। আজ আমরা জানি কেন, কারণ কুকুর তাদের চামড়া থেকে ঘামে না বরং তারা হাঁফিয়ে ওঠে।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে কুকুর ঘামে না?"}]