[{"section_type":"PARAGRAPH","content":"উচ্চতায় বায়ুমণ্ডলে অক্সিজেনের ঘনত্ব কমে যায়। অক্সিজেনের মাত্রা কমে গেলে ফুসফুসের রক্তনালীগুলো সংকুচিত হয়:"},{"section_type":"GENERAL_REFERENCE","content":"হাইপোক্সিক পালমোনারি ভাসোকনস্ট্রিকশন (এইচপিভি), যা অয়লার-লিলজেস্ট্র্যান্ড মেকানিজম নামেও পরিচিত, একটি শারীরবৃত্তীয় ঘটনা যেখানে ছোট ফুসফুসীয় ধমনীগুলি অ্যালভিওলার হাইপোক্সিয়া (অক্সিজেনের কম মাত্রা) উপস্থিতিতে সংকুচিত হয়।","heading":"হাইপোক্সিয়া","reference_title":"উইকিপিডিয়া, হাইপক্সিক পালমোনারি ভাসোকনস্ট্রিকশন, 2019","reference_link":"https://en.wikipedia.org/wiki/Hypoxic_pulmonary_vasoconstriction"},{"section_type":"PARAGRAPH","content":"অক্সিজেনের মাত্রা কমে গেলে ফুসফুসের রক্তনালীগুলো সংকুচিত হয়। এটি শুধুমাত্র সম্প্রতি জানা গিয়েছিল তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"আল্লাহ যাদেরকে হেদায়েত দিতে চান, ইসলামের জন্য তাদের বুক খুলে দেন; আর তিনি যাদেরকে পথভ্রষ্ট করতে চান, তিনি তাদের বক্ষকে শক্ত ও সংকুচিত করে দেন, যেন তারা আকাশে আরোহণ করছে: যারা ঈমান আনতে অস্বীকার করে তাদের উপর আল্লাহর এই শাস্তি।","content_ar":"١٢٥ فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ ۖ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ ۚ كَذَٰلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ","heading":"","reference_title":"কুরআন 6:125","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/125"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eতিনি তাদের বুককে শক্ত ও সংকুচিত করেন, যেন তারা আকাশে উঠছে\u003c/strong\u003e \u0026quot; আজ আমরা জানি কেন এটি সংকুচিত হয়, অক্সিজেনের অভাবে। কুরআনে কোন ভুল নেই।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর ব্যক্তি কীভাবে জানতেন যে উচ্চ উচ্চতায় কী সংকুচিত হয়?"},{"section_type":"PARAGRAPH","content":"অক্সিজেনের অভাবের সবচেয়ে সাধারণ লক্ষণ হল আপনার ত্বক নীল হয়ে যাওয়া।"},{"section_type":"GENERAL_REFERENCE","content":"সায়ানোসিস হল ত্বক বা শ্লেষ্মা ঝিল্লির নীলাভ বা বেগুনি রঙের বিবর্ণতা যা ত্বকের পৃষ্ঠের কাছাকাছি টিস্যুতে কম অক্সিজেন স্যাচুরেশন থাকে... সায়ানোসিস নামের আক্ষরিক অর্থ হল নীল রোগ বা নীল অবস্থা। এটি সায়ান রঙ থেকে উদ্ভূত, যা নীলের গ্রীক শব্দ সায়ানোস (κυανός) থেকে এসেছে।","heading":"সায়ানোসিস","reference_title":"উইকিপিডিয়া, সায়ানোসিস, 2019","reference_link":"https://en.wikipedia.org/wiki/Cyanosis"},{"section_type":"PARAGRAPH","content":"অক্সিজেনের অভাবে আপনার ত্বক নীল হয়ে যায়। এটি সম্প্রতি জানা গেছে; যদিও এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। কিয়ামতের দিন কাফেরদের চামড়া নীল হয়ে যাবে।"},{"section_type":"QURAN_REFERENCE","content":"যেদিন শিংগায় ফুৎকার দেওয়া হবে, সেদিন আমরা পাপীদেরকে নীল রঙে একত্র করব।","content_ar":"١٠٢ يَوْمَ يُنْفَخُ فِي الصُّورِ ۚ وَنَحْشُرُ الْمُجْرِمِينَ يَوْمَئِذٍ زُرْقًا","heading":"","reference_title":"কুরআন 20:102","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/102"},{"section_type":"PARAGRAPH","content":"কাফেরদের চামড়া নীল হয়ে যাবে। আজ আমরা জানবো কেন নীল, এই হাইপোক্সিয়ার অন্যতম লক্ষণ। হাইপোক্সিয়ার আরেকটি কম পরিচিত লক্ষণ হল মোটর ফাংশনের সমস্যা।"},{"section_type":"GENERAL_REFERENCE","content":"ব্রেন হাইপোক্সিয়া হল হাইপোক্সিয়া বা অক্সিজেনের ঘাটতির একটি রূপ যা মস্তিষ্ককে প্রভাবিত করে। এটি ঘটে যখন মস্তিষ্ক যথেষ্ট অক্সিজেন পায় না যদিও রক্ত এখনও প্রবাহিত হয়। যখন অক্সিজেন সরবরাহ সম্পূর্ণভাবে বন্ধ হয়ে যায়, তখন তাকে মস্তিষ্কের অ্যানোক্সিয়া বলে। মস্তিষ্কের হাইপোক্সিয়া একটি মেডিকেল জরুরী কারণ মস্তিষ্কের সঠিকভাবে কাজ করার জন্য অবিরাম অক্সিজেন এবং পুষ্টির সরবরাহ প্রয়োজন। মস্তিষ্কের হাইপোক্সিয়ার বিভিন্ন কারণ রয়েছে। এর মধ্যে রয়েছে ডুবে যাওয়া, শ্বাসরোধ করা, কার্ডিয়াক অ্যারেস্ট এবং স্ট্রোক। হালকা লক্ষণগুলির মধ্যে রয়েছে স্মৃতিশক্তি হ্রাস এবং মোটর ফাংশনের সমস্যা, যেমন নড়াচড়া। গুরুতর ক্ষেত্রে খিঁচুনি এবং মস্তিষ্কের মৃত্যু হতে পারে।","heading":"মস্তিষ্কের হাইপোক্সিয়া সম্পর্কে কী জানতে হবে","reference_title":"মেডিকেল নিউজ টুডে, ব্রেন হাইপোক্সিয়া, 2018 সম্পর্কে কী জানতে হবে","reference_link":"https://www.medicalnewstoday.com/articles/322803.php"},{"section_type":"PARAGRAPH","content":"মোটর ফাংশন সঙ্গে সমস্যা হাইপোক্সিয়ার হালকা লক্ষণ। এটি সম্প্রতি জানা গেছে; যদিও এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। কেয়ামতের দিন কাফেরদের মোটর ফাংশনে সমস্যা হবে:"},{"section_type":"QURAN_REFERENCE","content":"আর পা অন্য পায়ের সাথে জড়িয়ে আছে।","content_ar":"٢٩ وَالْتَفَّتِ السَّاقُ بِالسَّاقِ","heading":"","reference_title":"কুরআন 75:29","reference_link":"https://www.quranwow.com/#/ch/75/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/29"},{"section_type":"PARAGRAPH","content":"পা অন্য পায়ের সাথে জড়িয়ে যায়। আজ আমরা জানি এটি কী, এটি মোটর ফাংশনের সমস্যা, হাইপোক্সিয়ার অন্যতম লক্ষণ। অন্য আয়াতে বলা হয়েছে, কিয়ামতের দিন কাফেররা মাথা ঘোরাবে।"},{"section_type":"QURAN_REFERENCE","content":"যখন তুমি তা দেখবে [চূড়ান্ত ঘন্টা] প্রত্যেক স্তন্যদানকারী মা তার শিশুকে পরিত্যাগ করবে, এবং প্রতিটি গর্ভবতী মহিলার গর্ভপাত ঘটবে, এবং আপনি লোকদের মাতাল দেখতে পাবেন, যদিও তারা মাতাল নয়। কিন্তু আল্লাহর শাস্তি কঠিন।","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"কুরআন 22:2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"মাথা ঘোরা মাতাল হওয়ার অন্যতম লক্ষণ তবে এটি হাইপোক্সিয়ার অন্যতম লক্ষণ। তাই তারা না থাকা অবস্থায় মাতাল দেখায়। আজ আমরা কেন জানি, কারণ এটি অক্সিজেনের অভাবের অন্যতম লক্ষণ। হাইপোক্সিয়ার আরেকটি কম পরিচিত উপসর্গ হল যে অক্সিজেনের বঞ্চনা অস্থায়ী অন্ধত্বের কারণ হতে পারে।"},{"section_type":"GENERAL_REFERENCE","content":"কর্টিকাল অন্ধত্ব হল মস্তিষ্কের অসিপিটাল কর্টেক্সের ক্ষতির কারণে একটি স্বাভাবিক-প্রদর্শন চোখে সম্পূর্ণ বা আংশিক দৃষ্টিশক্তি হ্রাস। কর্টিকাল অন্ধত্ব অর্জিত বা জন্মগত হতে পারে, এবং কিছু কিছু ক্ষেত্রে ক্ষণস্থায়ীও হতে পারে... কর্টিকাল অন্ধত্বের সবচেয়ে সাধারণ কারণ হল ইস্কিমিয়া (অক্সিজেন বঞ্চিত) অক্সিপিটাল লোবে যেকোন একটি বা উভয় পিছনের সেরিব্রাল ধমনীতে বাধার কারণে।","heading":"কর্টিকাল অন্ধত্ব","reference_title":"উইকিপিডিয়া, কর্টিকাল অন্ধত্ব, 2019","reference_link":"https://en.wikipedia.org/wiki/Cortical_blindness"},{"section_type":"PARAGRAPH","content":"মারাত্মক অক্সিজেন বঞ্চনা সাময়িক অন্ধত্বের কারণ হতে পারে। এটি সম্প্রতি জানা গেছে; যদিও এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। কেয়ামতের দিন অবিশ্বাসীরা সাময়িকভাবে অন্ধ হবে।"},{"section_type":"GENERAL_REFERENCE","content":"কিন্তু যে ব্যক্তি আমার উপদেশ থেকে মুখ ফিরিয়ে নেয়, তার জন্য রয়েছে আবদ্ধ জীবন। আর কিয়ামতের দিন তাকে অন্ধ অবস্থায় উঠাব।","heading":"","reference_title":"কুরআন 20:124","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"কেয়ামতের দিন কাফেররা হবে অন্ধ। আজ আমরা কেন জানি, এটি অক্সিজেনের অভাবের অন্যতম লক্ষণ।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে হাইপোক্সিয়ার লক্ষণগুলি জানতে পারে?"},{"section_type":"PARAGRAPH","content":"কুরআনে এই অক্সিজেনের অভাব দম বন্ধ হওয়ার কারণে হয়:"},{"section_type":"QURAN_REFERENCE","content":"তার পিছনে রয়েছে জাহান্নাম, তাকে পান করানো হবে নোংরা পানি। সে তা গলবে, কিন্তু সবে গিলে ফেলবে। সব দিক থেকে মৃত্যু তার কাছে আসবে, কিন্তু সে মরবে না। আর এর বাইরেও রয়েছে সীমাহীন দুর্ভোগ।","content_ar":"١٧ يَتَجَرَّعُهُ وَلَا يَكَادُ يُسِيغُهُ وَيَأْتِيهِ الْمَوْتُ مِنْ كُلِّ مَكَانٍ وَمَا هُوَ بِمَيِّتٍ ۖ وَمِنْ وَرَائِهِ عَذَابٌ غَلِيظٌ١٦ مِنْ وَرَائِهِ جَهَنَّمُ وَيُسْقَىٰ مِنْ مَاءٍ صَدِيدٍ ","heading":"","reference_title":"কোরান 14:16-17","reference_link":"https://www.quranwow.com/#/ch/14/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"\u0026quot;সবে গিলে ফেলবে\u0026quot; মানে তার গলায় সমস্যা আছে। এর মানে এই হাইপোক্সিয়া শ্বাসরোধের কারণে হয়। গলায় এই সমস্যা কাঁটার কারণে হয়:"},{"section_type":"QURAN_REFERENCE","content":"কাঁটা ছাড়া তাদের কোন খাবার থাকবে না।","content_ar":"٦ لَيْسَ لَهُمْ طَعَامٌ إِلَّا مِنْ ضَرِيعٍ","heading":"","reference_title":"কুরআন 88:6","reference_link":"https://www.quranwow.com/#/ch/88/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"তারা কাঁটায় শ্বাসরোধ করবে এবং হাইপোক্সিয়ার সমস্ত লক্ষণ দেখাবে।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে দম বন্ধ হওয়ার ফলে হাইপোক্সিয়া হয়?"}]