[{"section_type":"PARAGRAPH","content":"1400 বছর আগে মানুষ নেভিগেশনের জন্য তারা ব্যবহার করত। কুরআন বলে যে আল্লাহ সবকিছু সৃষ্টি করেছেন তারপর নির্দেশ দিয়েছেন। সংশয়বাদীরা দাবি করেন যে কুরআন যিনি লিখেছেন তিনি ভুল করেছেন; পশুদের নির্দেশনার জন্য কিছুই নেই। আজ আমরা জানি যে ব্যাকটেরিয়া, পাখি, সরীসৃপ... থেকে জীবিত প্রাণীরা পৃথিবীর চৌম্বক ক্ষেত্র বুঝতে পারে এবং নির্দেশনার জন্য এটি ব্যবহার করে।"},{"section_type":"GENERAL_REFERENCE","content":"Magnetoreception (এছাড়াও ম্যাগনেটোসেপশন) এমন একটি অনুভূতি যা একটি জীবকে দিক, উচ্চতা বা অবস্থান বোঝার জন্য একটি চৌম্বক ক্ষেত্র সনাক্ত করতে দেয়। এই সংবেদনশীল পদ্ধতিটি বিভিন্ন প্রাণী দ্বারা অভিযোজন এবং নেভিগেশনের জন্য এবং প্রাণীদের আঞ্চলিক মানচিত্র বিকাশের একটি পদ্ধতি হিসাবে ব্যবহৃত হয়। ন্যাভিগেশনে, ম্যাগনেটোরিসেপশন পৃথিবীর চৌম্বক ক্ষেত্র সনাক্তকরণের সাথে সম্পর্কিত।\u003cbr\u003e ম্যাগনেটোরসেপশন ব্যাকটেরিয়া, আর্থ্রোপড, মোলাস্ক এবং মেরুদণ্ডী প্রাণীদের সমস্ত প্রধান শ্রেণীবিন্যাস গোষ্ঠীর সদস্যদের মধ্যে উপস্থিত থাকে। মানুষের চৌম্বকীয় জ্ঞান আছে বলে মনে করা হয় না, তবে চোখের মধ্যে একটি প্রোটিন (একটি ক্রিপ্টোক্রোম) রয়েছে যা এই ফাংশনটি পরিবেশন করতে পারে।","heading":"ম্যাগনেটোরিসেপশন","reference_title":"উইকিপিডিয়া, Magnetoreception 2021","reference_link":"https://en.wikipedia.org/wiki/Magnetoreception"},{"section_type":"PARAGRAPH","content":"মানুষ যেমন রংধনু দেখতে পায়; পাখি, কুকুর, সরীসৃপ... পৃথিবীর চৌম্বক ক্ষেত্রকে বিভিন্ন রঙে দেখতে পারে এবং এটিকে ওরিয়েন্টেশন বা নেভিগেশন (নির্দেশনা) জন্য ব্যবহার করতে পারে। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"তিনি বললেন, “আমাদের রব তিনি যিনি সবকিছুকে তার অস্তিত্ব দান করেছেন, তারপর তাকে পথপ্রদর্শন করেছেন।","content_ar":"٥٠ قَالَ رَبُّنَا الَّذِي أَعْطَىٰ كُلَّ شَيْءٍ خَلْقَهُ ثُمَّ هَدَىٰ","heading":"","reference_title":"কুরআন 27:18","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/50"},{"section_type":"PARAGRAPH","content":"\u0026quot;কুল শায়ে كُلَّ شَيْءٍ\u0026quot; অর্থ সবকিছু; শুধু মানুষ না। আল্লাহ সবকিছু সৃষ্টি করেছেন তারপর নির্দেশ দিয়েছেন। আজ আমরা জানি যে জীবরা পৃথিবীর চৌম্বক ক্ষেত্র বুঝতে পারে এবং নির্দেশনার জন্য এটি ব্যবহার করতে পারে।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে ম্যাগনেটোরসেপশন সম্পর্কে জানতেন?"}]