[{"section_type":"PARAGRAPH","content":"কুরআনে বার্ধক্য স্মৃতিশক্তি হ্রাস করে। সংশয়বাদীরা দাবি করেন যে কুরআন যিনি লিখেছেন তিনি ভুল করেছেন; স্মৃতিশক্তি হ্রাস বার্ধক্যের সাথে সম্পর্কিত নয়। আজ বিজ্ঞানীরা নিশ্চিত করেছেন যে আল্জ্হেইমের স্মৃতিশক্তি হ্রাস বার্ধক্যের সাথে যুক্ত।\u003cbr\u003e\u003cbr\u003e আল্জ্হেইমার্সের সবচেয়ে সুস্পষ্ট লক্ষণ হল স্মৃতিশক্তি হারানো।"},{"section_type":"GENERAL_REFERENCE","content":"আল্জ্হেইমার হল ডিমেনশিয়ার সবচেয়ে সাধারণ কারণ, স্মৃতিশক্তি হ্রাস এবং অন্যান্য জ্ঞানীয় ক্ষমতার জন্য একটি সাধারণ শব্দ যা দৈনন্দিন জীবনে হস্তক্ষেপ করতে যথেষ্ট গুরুতর। আল্জ্হেইমের রোগ ডিমেনশিয়ার ক্ষেত্রে 60-80% এর জন্য দায়ী।\u003cbr\u003e আলঝেইমার বার্ধক্যের একটি স্বাভাবিক অংশ নয়। সর্বাধিক পরিচিত ঝুঁকির কারণ হল বয়স বৃদ্ধি, এবং আল্জ্হেইমার্সে আক্রান্ত বেশিরভাগ লোকের বয়স 65 এবং তার বেশি...\u003cbr\u003e আল্জ্হেইমার সময়ের সাথে সাথে খারাপ হয়। আল্জ্হেইমার একটি প্রগতিশীল রোগ, যেখানে ডিমেনশিয়ার লক্ষণগুলি কয়েক বছর ধরে ধীরে ধীরে খারাপ হতে থাকে। প্রাথমিক পর্যায়ে, স্মৃতিশক্তি হ্রাস মৃদু, কিন্তু দেরী-পর্যায়ে আলঝেইমারের সাথে, ব্যক্তিরা কথোপকথন চালিয়ে যাওয়ার এবং তাদের পরিবেশে সাড়া দেওয়ার ক্ষমতা হারিয়ে ফেলে।\u003cbr\u003e অ্যালঝাইমার মার্কিন যুক্তরাষ্ট্রে মৃত্যুর ষষ্ঠ প্রধান কারণ। গড়পড়তাভাবে, আলঝেইমার আক্রান্ত ব্যক্তি নির্ণয়ের পর 4 থেকে 8 বছর বেঁচে থাকেন তবে অন্যান্য কারণের উপর নির্ভর করে 20 বছর পর্যন্ত বেঁচে থাকতে পারেন।","heading":"আলঝাইমার এবং ডিমেনশিয়া বোঝা","reference_title":"আল্জ্হেইমার্স অ্যাসোসিয়েশন, আলঝেইমার এবং ডিমেনশিয়া বোঝা, 2021।","reference_link":"https://www.alz.org/alzheimers-dementia/what-is-alzheimers"},{"section_type":"PARAGRAPH","content":"আলঝেইমারের স্মৃতিশক্তি হ্রাস বার্ধক্যের সাথে যুক্ত। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কৃত হওয়ার আগে কুরআন 1400 এ চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"কুরআন 16:70 আল্লাহ তোমাকে সৃষ্টি করেছেন; তারপর তিনি আপনাকে নিয়ে যান। তোমাদের মধ্যে কিছু লোককে নিকৃষ্ট বয়সে ফিরিয়ে আনা হবে, যাতে সে জ্ঞান অর্জনের পর আর কিছুই জানতে পারবে না। আল্লাহ সর্বজ্ঞ ও সর্বশক্তিমান।","content_ar":"٧٠ وَاللَّهُ خَلَقَكُمْ ثُمَّ يَتَوَفَّاكُمْ ۚ وَمِنْكُمْ مَنْ يُرَدُّ إِلَىٰ أَرْذَلِ الْعُمُرِ لِكَيْ لَا يَعْلَمَ بَعْدَ عِلْمٍ شَيْئًا ۚ إِنَّ اللَّهَ عَلِيمٌ قَدِيرٌ","heading":"","reference_title":"কুরআন 16:70","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/70"},{"section_type":"PARAGRAPH","content":"এই আয়াতে বার্ধক্য স্মৃতিশক্তি লোপ দেয়। আজ আমরা জানি যে আলঝেইমারে স্মৃতিশক্তি হ্রাস বার্ধক্যের সাথে যুক্ত।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে বার্ধক্য স্মৃতিশক্তি হ্রাস করে?"}]