[{"section_type":"PARAGRAPH","content":"মুসলমানরা বিশ্বাস করে যে ফেরেশতারা কম ঘনত্বের প্রাণী, এবং ঈশ্বর তাদের মূলত আলো থেকে সৃষ্টি করেছেন। তারা শূন্য থেকে আলোর গতি পর্যন্ত যে কোনো গতিতে চলে। ফেরেশতারাই ঈশ্বরের আদেশ পালন করেন। সেই ফেরেশতারা মহাকাশের কোথাও একটি সংরক্ষিত ট্যাবলেট থেকে তাদের আদেশ গ্রহণ করে, ঈশ্বরের সিংহাসন থেকে নয়। তারা ঈশ্বরের কাছ থেকে তাদের আদেশ পেতে এই সংরক্ষিত ট্যাবলেটে এবং থেকে যাতায়াত করে। নিম্নলিখিত আয়াতে, কুরআন বর্ণনা করে কিভাবে ফেরেশতারা যখন এই ট্যাবলেটে এবং থেকে যাতায়াত করে তখন তারা ভ্রমণ করে। এবং তারা যে গতিতে এই ট্যাবলেটে এবং থেকে যাতায়াত করে তা আলোর পরিচিত গতিতে পরিণত হয়েছে:"},{"section_type":"QURAN_REFERENCE","content":"(আল্লাহ) আসমান থেকে পৃথিবী পর্যন্ত মহাজাগতিক ব্যাপার শাসন করেন। তারপর এই ব্যাপারটি তাঁর কাছে একদিনে দূরত্বে চলে যায়, আপনি যা গণনা করেন তার এক হাজার বছরের পরিমাপে।","content_ar":"٥ يُدَبِّرُ الْأَمْرَ مِنَ السَّمَاءِ إِلَى الْأَرْضِ ثُمَّ يَعْرُجُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ أَلْفَ سَنَةٍ مِمَّا تَعُدُّونَ","heading":"","reference_title":"কুরআন 32:5","reference_link":"https://www.quranwow.com/#/ch/32/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"ফেরেশতারাই এই আদেশ পালন করেন। তখনকার লোকেরা দূরত্ব পরিমাপ করেছিল কিলোমিটার বা মাইলে নয় বরং তাদের হাঁটার জন্য কতটা সময় প্রয়োজন তা দিয়ে। উদাহরণস্বরূপ, দুই দিন দূরে একটি গ্রাম মানে দুই দিনের জন্য হাঁটার সমান দূরত্ব; দশ দিন দূরত্ব মানে দশ দিনের জন্য হাঁটার সমান দূরত্ব... তবে এই আয়াতে কুরআনে তারা যা গণনা করেছে তার 1000 বছর উল্লেখ করেছে (তারা যা হেঁটেছিল তা নয়)। সেই লোকেরা তখন চান্দ্র ক্যালেন্ডার অনুসরণ করেছিল এবং প্রতি বছর 12টি চান্দ্র মাস গণনা করেছিল। এই মাসগুলি চাঁদের সাথে সম্পর্কিত এবং সূর্যের সাথে সম্পর্কিত নয়। তাই 1 দিনে ফেরেশতারা তাদের গণনা (চাঁদ) থেকে 1000 বছরের দূরত্ব অতিক্রম করবে। যেহেতু এই আয়াতটি দূরত্বের কথা বলছে, তাই ঈশ্বর বলছেন যে ফেরেশতারা একদিনে একই দূরত্ব ভ্রমণ করে যে দূরত্ব চাঁদ 12000 চন্দ্র কক্ষপথে ভ্রমণ করে। আমরা আবিষ্কার করেছি যে যখন জিওকেন্দ্রিক ফ্রেম জড় হয় 12000 চন্দ্র কক্ষপথ/পৃথিবী দিবস আলোর গতির সমতুল্য। \u003ca href\u003d\"https://speed-of-light.com/orbital_mechanics.html\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eপদার্থবিদ্যা দেখুন\u003c/a\u003e ।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে আলোর গতি জানতে পারে?"}]