[{"section_type":"PARAGRAPH","content":"ভর স্থানকালকে বিকৃত করে। একটি নক্ষত্রে যত বেশি পদার্থ পড়ে তার ভর বাড়তে থাকে; এবং এর ভর বাড়ার সাথে সাথে এর ঘনত্ব বৃদ্ধি পায়। একটি নক্ষত্র যত ঘন হয় তত বেশি বিকৃতি ঘটে।"},{"section_type":"IMAGE","content":"images/domain_61_section_1.webp"},{"section_type":"PARAGRAPH","content":"একটি নক্ষত্র যত বেশি দিন বেঁচে থাকে তত ঘন হয়; এবং এটি যত ঘন হয় তত বেশি বিকৃতি বানায়। তবে এই বিকৃতিটি এককতার দিকে ইঙ্গিত করছে। সুতরাং একটি তারকা যত বেশি দিন বেঁচে থাকে ততই এটি এককতার দিকে স্থানকালকে বিকৃত করে।"},{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eসিঙ্গুলারিটি হল নক্ষত্রের ভবিষ্যতের অবস্থান\u003c/strong\u003e । একটি ব্ল্যাক হোল থেকে দূরে একজন পর্যবেক্ষক ধীর গতিতে একটি পিছনের গর্তের কাছে ঘটনাগুলি দেখেন। যদি সে এই কৃষ্ণগহ্বরে আলোর রশ্মি জ্বালিয়ে দেয় তবে তাকে চিরতরে অপেক্ষা করতে হবে কিন্তু তবুও এই আলোর রশ্মি কখনোই এককতায় পৌঁছাবে না।"},{"section_type":"IMAGE","content":"images/domain_61_section_2.webp"},{"section_type":"PARAGRAPH","content":"সিঙ্গুলারিটি হল নক্ষত্রের ভবিষ্যতের একটি অবস্থান যেখানে মাধ্যাকর্ষণ এতটাই পাগল হয়ে যায় যে স্থান এবং সময় আলাদা করা যায় না। সাধারণ আপেক্ষিকতা থেকে আমরা জানি যে এটি এমন একটি অবস্থান যেখানে স্থানকালের গঠন একবচনে পরিণত হয় (তাই নাম সিঙ্গুলারিটি)। যদিও একবচন (আরবীতে আহাদ أَحَدٌ) ঈশ্বরের ৯৯টি নামের মধ্যে একটি। কুরআনে ঈশ্বর তার নিজের নাম বহনকারী নক্ষত্রের অবস্থানের শপথ করেছেন:"},{"section_type":"QURAN_REFERENCE","content":"আমি তারার অবস্থানের শপথ করে বলছি, এটি একটি মহান শপথ যদি আপনি জানতেন, এটি একটি মহান কুরআন।","content_ar":"٧٧  إِنَّهُ لَقُرْآنٌ كَرِيمٌ\u003cbr\u003e٧٦  وَإِنَّهُ لَقَسَمٌ لَوْ تَعْلَمُونَ عَظِيمٌِ\u003cbr\u003e٧٥ فَلَا أُقْسِمُ بِمَوَاقِعِ النُّجُومِ","heading":"","reference_title":"কুরআন 56:75-77","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/75"},{"section_type":"PARAGRAPH","content":"এখানে ঈশ্বর নিজেরাই নক্ষত্রের দ্বারা নয় বরং তাদের অবস্থানের দ্বারা শপথ করেন (আরবীতে মাওয়াকেহ)। আজ আমরা জানি যে তারকারা স্থানকালকে এককতার দিকে বিকৃত করে, যা ঈশ্বরের নিজের নাম বহন করে: \u0026quot;আহাদ أَحَدٌ\u0026quot;।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে এককতা সম্পর্কে জানতে পারে?"},{"section_type":"PARAGRAPH","content":"(খ্রিস্টানরা ট্রিনিটির উপর জোর দেয়)।"}]