[{"section_type":"PARAGRAPH","content":"1400 বছর আগে মানুষ মনে করত যে আলোই আপনি দেখতে পাচ্ছেন। কেউ বিশ্বাস করেনি যে এমন আলো আছে যা আপনি দেখতে পাচ্ছেন না। আজ আমরা জানি এটা মিথ্যা; ইলেক্ট্রোম্যাগনেটিক স্পেকট্রামের বেশিরভাগই আসলে অদৃশ্য।"},{"section_type":"IMAGE","content":"images/domain_62_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"ইলেক্ট্রোম্যাগনেটিক বিকিরণের প্রকারগুলিকে বিস্তৃতভাবে নিম্নলিখিত শ্রেণীতে (অঞ্চল, ব্যান্ড বা প্রকার) শ্রেণীবদ্ধ করা হয়েছে:\u003cbr\u003e 1) গামা বিকিরণ\u003cbr\u003e 2) এক্স-রে বিকিরণ\u003cbr\u003e 3) অতিবেগুনি বিকিরণ\u003cbr\u003e 4) দৃশ্যমান বিকিরণ\u003cbr\u003e 5) ইনফ্রারেড বিকিরণ\u003cbr\u003e 6) Terahertz বিকিরণ\u003cbr\u003e 7) মাইক্রোওয়েভ বিকিরণ\u003cbr\u003e 8) রেডিও তরঙ্গ\u003cbr\u003e এই শ্রেণীবিভাগ তরঙ্গদৈর্ঘ্যের ক্রমবর্ধমান ক্রম অনুসারে চলে, যা বিকিরণের প্রকারের বৈশিষ্ট্য।","heading":"ইলেক্ট্রোম্যাগনেটিক বর্ণালী","reference_title":"উইকিপিডিয়া, ইলেক্ট্রোম্যাগনেটিক স্পেকট্রাম, 2019","reference_link":"https://en.wikipedia.org/wiki/Electromagnetic_spectrum"},{"section_type":"PARAGRAPH","content":"দৃশ্যমান আলো ইলেক্ট্রোম্যাগনেটিক বর্ণালীর একটি ছোট অংশ গঠন করে, যার মানে আমরা মহাবিশ্বের বেশিরভাগ আলো দেখতে পারি না।"},{"section_type":"IMAGE","content":"images/domain_62_section_2.gif"},{"section_type":"PARAGRAPH","content":"এটি ইনফ্রারেড আলোর একটি উদাহরণ যা আমরা দেখতে পারি না। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"আমি শপথ করছি যা তোমরা দেখছ এবং যা দেখছ না তার শপথ করছি।","content_ar":"٣٨ فَلَا أُقْسِمُ بِمَا تُبْصِرُونَ\u003cbr\u003e٣٩ وَمَا لَا تُبْصِرُونَ","heading":"","reference_title":"কুরআন 69:38-39","reference_link":"https://www.quranwow.com/#/ch/69/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/38"},{"section_type":"PARAGRAPH","content":"ঈশ্বর শপথ করেন যে আলোর দ্বারা আমরা দেখি এবং সেই আলোর দ্বারা যা আমরা দেখতে পাই না। আজ আমরা জানি যে বেশিরভাগ আলো খালি চোখে দেখা যায় না।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানতে পারে যে এমন আলো আছে যা আমরা দেখতে পাই না?"},{"section_type":"PARAGRAPH","content":"(বাইবেল অনুসারে, ঈশ্বর নুহের সময় 4000 বছর আগে রংধনু তৈরি করেছিলেন ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dGenesis+9%3A12-13\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eজেনেসিস 9:12-13\u003c/a\u003e )। এটি মিথ্যা বলে প্রমাণিত হয়েছিল। রংধনু হল জলের ফোঁটার সাথে আলোর মিথস্ক্রিয়া দ্বারা সৃষ্ট একটি ঘটনা। 13.7 বিলিয়ন বছর আগে বিগ ব্যাং থেকে আলোর বৈশিষ্ট্য এবং এটি কীভাবে অন্যান্য পদার্থের সাথে মিথস্ক্রিয়া করে তা পরিবর্তিত হয়নি।)"}]