[{"section_type":"PARAGRAPH","content":"রাতের আকাশের দিকে তাকান এবং গন্তব্য হিসাবে একটি তারকা নির্বাচন করুন। মাত্র কয়েক কদম হেঁটেই কি কোনো মানুষ এই নক্ষত্রে পৌঁছাতে পারে? সাধারণ আপেক্ষিকতা বিশাল দূরত্বকে কয়েক মিটারে সংকুচিত করার একটি প্রক্রিয়া ব্যাখ্যা করেছে। আলবার্ট আইনস্টাইন এই প্রক্রিয়াটিকে স্থান-কালের \u0026#39;সেতু\u0026#39; বলেছেন। বর্তমানে বিজ্ঞানীরা এগুলোকে ওয়ার্মহোল বলে।"},{"section_type":"IMAGE","content":"images/domain_64_section_1.webp"},{"section_type":"PARAGRAPH","content":"একটি ওয়ার্মহোল মহাবিশ্বের দুটি দূরবর্তী অঞ্চলকে সংযুক্ত করার শর্টকাট হিসাবে কাজ করে।\u003cbr\u003e\u003cbr\u003e ঈশ্বর সমগ্র মহাবিশ্ব জুড়ে তার ফেরেশতাদের পরিবহনের এই পদ্ধতি দিয়েছেন। কুরআন তাদের \u0026#39;মাআরেজ\u0026#39; (معارج) বলে এবং বর্ণনা করে যে কীভাবে ফেরেশতা তাদের দীর্ঘ দূরত্বের ভ্রমণের জন্য ব্যবহার করে। আজ মুসলমানরা জানে যে এই \u0026#39;মাআরেজ\u0026#39; কে বিজ্ঞানীরা ওয়ার্মহোল বলে।\u003cbr\u003e\u003cbr\u003e পদার্থবিদরা জানেন কিভাবে একটি ওয়ার্মহোল কাজ করে কিন্তু বাস্তবে কখনো ব্যবহার করেননি।"},{"section_type":"IMAGE","content":"images/domain_64_section_2.gif"},{"section_type":"PARAGRAPH","content":"আপনি কি মনে রাখবেন কিভাবে একটি ঘর্ষণহীন রোলার কোস্টার কাজ করে? অর্থাৎ, আপনি উচ্চ এবং ধীর গতিতে শুরু করেন তারপর আপনি নিচে যান এবং দ্রুত যান কিন্তু আপনি যখন আবার আপনার আগের উচ্চতায় ফিরে আসেন তখন আপনি আপনার আগের ধীর গতিতে ফিরে যান? ঠিক আছে, ওয়ার্মহোল হল সবচেয়ে দক্ষ রোলার কোস্টার যা আপনি কল্পনা করতে পারেন। ওয়ার্মহোলের মধ্য দিয়ে যাওয়ার জন্য শক্তির প্রয়োজন হয় না, অর্থাৎ, আপনি কেবল আপনার রকেটগুলি বন্ধ করতে পারেন। মাধ্যাকর্ষণ আপনাকে ত্বরান্বিত করে এবং আপনাকে টেনে নিয়ে যায় এবং তারপরে আপনাকে অন্য দিকে বের করে দেয়। আপনার মনে হবে সমুদ্র সৈকতে ঢেউয়ে ভাসছে; বেশি কিছু না. আপনার চলার পথে, মহাকর্ষের কারণে আপনার ঘড়ি ধীর গতিতে চলে এবং আপনার শাসক সঙ্কুচিত হয়। দূরবর্তী পর্যবেক্ষকরা আপনাকে আপেক্ষিক গতিতে ত্বরান্বিত করতে দেখেন; ফলস্বরূপ, আপনার শক্তি (এবং ভর) তাদের দৃষ্টিতে নাটকীয়ভাবে বৃদ্ধি পায়; কিন্তু আপনি যখন অন্য দিক থেকে বের হন তখন সবকিছু স্বাভাবিক অবস্থায় ফিরে আসে (আপনার ঘড়ি, শাসক...)।"},{"section_type":"QURAN_REFERENCE","content":"(একটি শাস্তি) আল্লাহর (যিনি মালিক) ওয়ার্মহোলস [আরবীতে মাআরেজ] ফেরেশতা এবং রূহ এক দিনে তাঁর কাছে আরোহণ করেন, যার পরিমাপ পঞ্চাশ হাজার বছর।","content_ar":"٣ مِنَ اللَّهِ ذِي الْمَعَارِجِ\u003cbr\u003e٤ تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ","heading":"","reference_title":"কুরআন ৭০:৩-৪","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/3"},{"section_type":"PARAGRAPH","content":"এই ওয়ার্মহোলের মধ্য দিয়ে যাওয়া যেকোন বস্তুও একই সময়ের প্রসারণ অনুভব করবে (ওয়ার্মহোলের ভিতরে একদিন বনাম পৃথিবীতে 50,000 বছর) এবং শুধুমাত্র সেই দেবদূতদের নয়। এই সময়ের প্রসারণটি বলে না যে ওয়ার্মহোলটি অতিক্রম করতে আপনার কত সময় লাগবে, এটি কেবল বলে যে আপনি যখন ওয়ার্মহোলটি অতিক্রম করবেন তখন এই অনুপাত দ্বারা আপনার বয়স হবে।\u003cbr\u003e\u003cbr\u003e মুসলমানরাও বিশ্বাস করে যে ওয়ার্মহোলগুলি কঠোরভাবে ফেরেশতাদের ব্যবহারের জন্য নয়। তাদের নবী একবার \u0026#39;ইসরা ও মি\u0026#39;রাজ\u0026#39;-এ একটি ওয়ার্মহোল ব্যবহার করেছিলেন (মি\u0026#39;রাজ معراج হল মা\u0026#39;আরেজের একবচন)।"},{"section_type":"IMAGE","content":"images/domain_64_section_3.webp"},{"section_type":"PARAGRAPH","content":"ঈশ্বর বলেছেন যে সেই ওয়ার্মহোলগুলি হল স্বর্গের দরজা যা আন্তঃনাক্ষত্রিক দূরত্বকে হাঁটার দূরত্বে সংকুচিত করে; ফলস্বরূপ দৃশ্যগুলি অদ্ভুত: ঈশ্বর বলেছেন যে যারা বার্তায় বিশ্বাস করে না তারা এটিকে বিশ্বাস করবে না যদিও তিনি তাদের একটি বড় চিহ্ন দেখান। তিনি স্বর্গে সুন্দর সুউচ্চ স্থাপনা তৈরি করেছেন। যদি তিনি সেই অবিশ্বাসীদের জন্য স্বর্গে একটি দরজা খুলে দেন এবং তাদের সেই দূরবর্তী স্থাপনাগুলির মধ্যে দিয়ে যেতে দেন, তবে তারা বিশ্বাস করবে না যে তারা সত্যিই কয়েক ধাপ হেঁটে সেখানে পৌঁছেছে। পরিবর্তে তারা মনে করবে যে তারা কেবল অপটিক্যাল বিভ্রম:"},{"section_type":"IMAGE","content":"images/domain_64_section_4.gif"},{"section_type":"QURAN_REFERENCE","content":"তারা তাদের পূর্ববর্তীদের মত বাণীকে বিশ্বাস করে না। এমনকি যদি আমরা [আল্লাহ] তাদের জন্য আকাশ থেকে একটি দরজা খুলে দেই এবং তারা তা দিয়ে যেতে থাকে তবে তারা বলবে \u0026#39;আমাদের দৃষ্টি নেশা, বরং আমরা যাদুগ্রস্ত হয়েছি\u0026#39;। আমরাই [আল্লাহ] আসমানে সুউচ্চ স্থাপনা বানিয়েছি এবং দর্শকদের জন্য সুন্দর করে দিয়েছি। এবং আমি তাদের প্রত্যেক অভিশপ্ত অশুভ আত্মা থেকে রক্ষা করেছি।","content_ar":"١٣ لَا يُؤْمِنُونَ بِهِ ۖ وَقَدْ خَلَتْ سُنَّةُ الْأَوَّلِينَ\u003cbr\u003e١٤ وَلَوْ فَتَحْنَا عَلَيْهِمْ بَابًا مِنَ السَّمَاءِ فَظَلُّوا فِيهِ يَعْرُجُونَ\u003cbr\u003e١٥ لَقَالُوا إِنَّمَا سُكِّرَتْ أَبْصَارُنَا بَلْ نَحْنُ قَوْمٌ مَسْحُورُونَ\u003cbr\u003e١٦ وَلَقَدْ جَعَلْنَا فِي السَّمَاءِ بُرُوجًا وَزَيَّنَّاهَا لِلنَّاظِرِينَ\u003cbr\u003e١٧ وَحَفِظْنَاهَا مِنْ كُلِّ شَيْطَانٍ رَجِيمٍ","heading":"","reference_title":"কুরআন 15:13-17","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/13"},{"section_type":"PARAGRAPH","content":"এখানে তারা নিজেদের চোখকে বিশ্বাস করবে না এই ভেবে যে তারা যা দেখছে তা বাস্তব নয়। তারা বিশ্বাস করবে না যে তারা কেবল কয়েক ধাপ হেঁটে সেই স্বর্গীয় কাঠামোতে পৌঁছেছে। কিন্তু ঈশ্বর জোর দিয়ে বলেন যে তারা যা দেখে তা বাস্তব এবং বিভ্রম নয় (অর্থাৎ, তারা সত্যিই সেখানে পৌঁছেছে)।\u003cbr\u003e\u003cbr\u003e কুরআন বলে যে বিশ্বাসীরা ওয়ার্মহোলের মাধ্যমে জান্নাতে যাবে; তবে কাফেরদের জন্য ওই ওয়ার্মহোলের দরজা খোলা হবে না।"},{"section_type":"QURAN_REFERENCE","content":"যারা আমার আয়াতসমূহকে প্রত্যাখ্যান করে এবং সেগুলিকে ধরে রাখতে অহংকার করে, তাদের জন্য বেহেশতের দরজা খোলা হবে না এবং তারা জান্নাতে প্রবেশ করবে না, যতক্ষণ না উট সুচের ছিদ্র দিয়ে চলে যায়। এভাবেই আমরা অপরাধীদের প্রতিশোধ দিই।","content_ar":"٤٠ إِنَّ الَّذِينَ كَذَّبُوا بِآيَاتِنَا وَاسْتَكْبَرُوا عَنْهَا لَا تُفَتَّحُ لَهُمْ أَبْوَابُ السَّمَاءِ وَلَا يَدْخُلُونَ الْجَنَّةَ حَتَّىٰ يَلِجَ الْجَمَلُ فِي سَمِّ الْخِيَاطِ ۚ وَكَذَٰلِكَ نَجْزِي الْمُجْرِمِينَ","heading":"","reference_title":"কুরআন 7:40","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eউট সুচের চোখের মধ্য দিয়ে যায়\u003c/strong\u003e \u0026quot; এটি ওয়ার্মহোলের ভিতরে দৈর্ঘ্যের সংকোচন। কুরআন দৈর্ঘ্য সংকোচন, সময় প্রসারণ এবং পরিবহনের বর্ণনা দেয় তবে এগুলো কঠোরভাবে ওয়ার্মহোলের বৈশিষ্ট্য।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে ওয়ার্মহোলের ভিতরে সময় প্রসারণ এবং দৈর্ঘ্য সংকোচন সম্পর্কে জানতে পারে?"}]