[{"section_type":"PARAGRAPH","content":"মহাবিশ্ব কীভাবে শেষ হতে পারে তার তিনটি সম্ভাবনা রয়েছে: বিগ রিপ, বিগ ক্রাঞ্চ বা বিগ চিল। NASA ইতিমধ্যেই প্রথম দৃশ্যটি বাতিল করেছে (কোন বিগ রিপ নেই; আরও দেখুন: \u003ca href\u003d\"http://www.universetoday.com/2008/12/16/no-big-rip-in-our-future-chandra-provides-insights-into-dark-energy/\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eইউনিভার্স টুডে\u003c/a\u003e )। এটি মহাবিশ্বকে শুধুমাত্র দুটি সম্ভাব্য শেষের সাথে ছেড়ে দেয়: বিগ ক্রাঞ্চ বা বিগ চিল।\u003cbr\u003e\u003cbr\u003e স্টিফেন হকিংয়ের প্রস্তাব ভবিষ্যদ্বাণী করেছিল যে মহাবিশ্ব শেষ পর্যন্ত সম্প্রসারণ বন্ধ করবে এবং নিজের উপর ভেঙে পড়বে (বিগ ক্রাঞ্চ)।"},{"section_type":"GENERAL_REFERENCE","content":"শেষ পর্যন্ত, এটি ভবিষ্যদ্বাণী করেছিল যে মহাবিশ্ব শেষ পর্যন্ত সম্প্রসারণ বন্ধ করবে এবং নিজের উপর ভেঙে পড়বে।","heading":"এখানে বিগ ব্যাং সম্পর্কে স্টিফেন হকিং এর চূড়ান্ত তত্ত্ব","reference_title":"ইউনিভার্স টুডে, বিগ ব্যাং, 2018 সম্পর্কে স্টিফেন হকিংয়ের চূড়ান্ত তত্ত্ব এখানে রয়েছে","reference_link":"https://www.universetoday.com/139167/heres-stephen-hawkings-final-theory-about-the-big-bang/"},{"section_type":"PARAGRAPH","content":"কুরআনে ঈশ্বর বড় সংকট তৈরি করার প্রতিশ্রুতি দিয়েছেন:"},{"section_type":"QURAN_REFERENCE","content":"তারা আপনাকে কেয়ামত সম্পর্কে জিজ্ঞেস করে, কখন আসবে? বল, \u0026quot;এর জ্ঞান আমার পালনকর্তার কাছে। তিনি ছাড়া কেউ এর আগমনকে প্রকাশ করতে পারে না। এটি আসমান ও জমিনের উপর ভারী। এটি হঠাৎ ছাড়া তোমাদের কাছে আসবে না।\u0026quot; তারা আপনাকে এমনভাবে জিজ্ঞাসা করে যেন আপনি এর জন্য দায়ী। বলুন, এর জ্ঞান আল্লাহর কাছে, কিন্তু অধিকাংশ মানুষ জানে না।","content_ar":"١٨٧ يَسْأَلُونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرْسَاهَا ۖ قُلْ إِنَّمَا عِلْمُهَا عِنْدَ رَبِّي ۖ لَا يُجَلِّيهَا لِوَقْتِهَا إِلَّا هُوَ ۚ ثَقُلَتْ فِي السَّمَاوَاتِ وَالْأَرْضِ ۚ لَا تَأْتِيكُمْ إِلَّا بَغْتَةً ۗ يَسْأَلُونَكَ كَأَنَّكَ حَفِيٌّ عَنْهَا ۖ قُلْ إِنَّمَا عِلْمُهَا عِنْدَ اللَّهِ وَلَٰكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ","heading":"","reference_title":"কুরআন 7:187","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/187"},{"section_type":"PARAGRAPH","content":"কুরআনে \u0026quot;ওজন ثَقُلَتْ\u0026quot; শব্দটি ব্যবহার করা হয়েছে যার অর্থ মাধ্যাকর্ষণ। কিন্তু সাধারণ আপেক্ষিকতা থেকে আমরা জানি যে মহাকর্ষ হল স্থানকালের বক্রতা। আমরা আরও জানি যে ওয়ার্মহোলগুলি একটি বইয়ের মতো ভাঁজ করা স্থানকালের সমতুল্য।"},{"section_type":"IMAGE","content":"images/domain_66_section_1.webp"},{"section_type":"QURAN_REFERENCE","content":"যেদিন আমরা আকাশকে ভাঁজ করে ফেলব, যেভাবে বইগুলোকে সংকুচিত করে রাখে, এবং যেভাবে আমরা প্রথম সৃষ্টির সূচনা করেছিলাম, আমরা তাকে ফিরিয়ে দেব; একটি প্রতিশ্রুতি (আমাদের উপর বাধ্যতামূলক); অবশ্যই আমরা বিতরণ করব।","content_ar":"١٠٤ يَوْمَ نَطْوِي السَّمَاءَ كَطَيِّ السِّجِلِّ لِلْكُتُبِ ۚ كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ ۚ وَعْدًا عَلَيْنَا ۚ إِنَّا كُنَّا فَاعِلِينَ","heading":"","reference_title":"কুরআন 21:104","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/104"},{"section_type":"PARAGRAPH","content":"এখানে ঈশ্বর স্বর্গকে বইয়ের মতো ভাঁজ করে এই বিগ ক্রাঞ্চ করার প্রতিশ্রুতি দিয়েছেন।\u003cbr\u003e\u003cbr\u003e তাই একটি আয়াতে ঈশ্বর মহাকর্ষ দ্বারা বিগ ক্রাঞ্চ তৈরি করার প্রতিশ্রুতি দিয়েছেন এবং অন্য একটি আয়াতে স্পেসটাইমকে বইয়ের মতো ভাঁজ করে। যেহেতু উভয় আয়াতই একই ঘটনার বর্ণনা করছে তাই কুরআনে মহাকর্ষ হল স্থানকালের বক্রতা।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে জানত যে মহাকর্ষ হল স্থানকালের বক্রতা?"},{"section_type":"PARAGRAPH","content":"(বাইবেলের মতে পৃথিবীর মাধ্যাকর্ষণ শক্তি এতটাই শক্তিশালী যে এটি পৃথিবীতে তারার পতন \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eঘটাবে: মার্ক 13:24-30\u003c/a\u003e তে যীশু বলেছিলেন যে তার দ্বিতীয় আগমনের আগে পৃথিবীতে নক্ষত্ররা পড়ে যাবে। আসলে তিনি বলেছিলেন যে তার আগে পৃথিবীতে তারা পড়ে যাবে। সেই প্রজন্ম চলে গেছে। তবে সেই প্রজন্ম অনেক আগেই চলে গেছে এবং পৃথিবীতে কোনো তারা কখনো পড়েনি বা কখনো পড়বেও না।)"}]