[{"section_type":"IMAGE","content":"images/domain_68_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"উচ্চ-বিস্ফোরক অ্যান্টি-ট্যাঙ্ক ওয়ারহেড\u003cbr\u003e একটি উচ্চ-বিস্ফোরক অ্যান্টি-ট্যাঙ্ক (HEAT) ওয়ারহেড হল এক ধরনের আকৃতির চার্জ বিস্ফোরক যা পুরু ট্যাঙ্ক বর্ম ভেদ করতে মুনরো প্রভাব ব্যবহার করে। বিস্ফোরক চার্জ থাকার মাধ্যমে ওয়ারহেড কাজ করে ওয়ারহেডের ভিতরে একটি ধাতব লাইনারকে একটি উচ্চ-বেগ সুপারপ্লাস্টিক জেটে পরিণত করে। এই সুপারপ্লাস্টিক জেটটি চার্জের ব্যাসের সাত বা তারও বেশি গভীরতায় আর্মার স্টিল ভেদ করতে সক্ষম তবে সাধারণত ট্যাঙ্কগুলিকে স্থির বা ধ্বংস করতে ব্যবহৃত হয়।","heading":"","reference_title":"উইকিপিডিয়া, উচ্চ-বিস্ফোরক অ্যান্টি-ট্যাঙ্ক ওয়ারহেড, 2019","reference_link":"https://en.wikipedia.org/wiki/High-explosive_anti-tank_warhead"},{"section_type":"IMAGE","content":"images/domain_68_section_2.gif"},{"section_type":"GENERAL_REFERENCE","content":"জনপ্রিয় বিশ্বাসের বিপরীতে, তাপ খুব কমই 600 ডিগ্রি সেলসিয়াসের উপরে পৌঁছায় এবং চিকিত্সা করা স্টিল গলতে অক্ষম, যা সহজেই 1400 ডিগ্রি সেলসিয়াস তাপমাত্রা সহ্য করতে পারে। এটি বিস্ফোরণের নিছক চাপ যা বর্মের মধ্য দিয়ে ধাক্কা দেয়, ট্যাঙ্কের ভিতরে লাইনার থেকে তামার টুকরো বিস্ফোরণ করে যা চার্জটিকে একসাথে ধরে রেখেছিল।","heading":"অ্যান্টি-ট্যাঙ্ক রাউন্ড","reference_title":"ট্যাঙ্কের বিশ্ব, অ্যান্টি-ট্যাঙ্ক রাউন্ড, 2019","reference_link":"https://worldoftanks.eu/en/news/challenger/anti-tank-rounds/"},{"section_type":"PARAGRAPH","content":"বিস্ফোরণ তামার লাইনারকে ধাক্কা দেয় এবং পুনরায় আকার দেয় এবং এটি আসলে বর্মের মধ্যে প্রবেশ করে। যদিও এই বর্ম-বিদ্ধ করার কৌশলটি কুরআনে আবিষ্কৃত হওয়ার 1400 বছর আগে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"আপনি আগুন এবং তামার প্রজেক্টাইল দিয়ে বোমাবর্ষণ করা হবে, এবং আপনি বিজয়ী হবে না.","content_ar":"٣٥ يُرْسَلُ عَلَيْكُمَا شُوَاظٌ مِنْ نَارٍ وَنُحَاسٌ فَلَا تَنْتَصِرَانِ","heading":"","reference_title":"কুরআন 55:35","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/35"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eআগুন এবং তামার প্রজেক্টাইল\u003c/strong\u003e \u0026quot; আজ আমরা জানি এটি একটি বর্ম ভেদ করার কৌশল।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে বর্ম-বিদ্ধ সম্পর্কে জানতে পারে?"}]