[{"section_type":"IMAGE","content":"images/domain_69_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"মহাকর্ষীয় তরঙ্গ হল স্থানকালের বক্রতার (ফ্যাব্রিক) মধ্যে ব্যাঘাত, ত্বরিত ভর দ্বারা উত্পন্ন, যা আলোর গতিতে তাদের উত্স থেকে বাইরের দিকে তরঙ্গ হিসাবে প্রচার করে...\u003cbr\u003e মহাকর্ষীয়-তরঙ্গ জ্যোতির্বিদ্যা হল পর্যবেক্ষণমূলক জ্যোতির্বিদ্যার একটি শাখা যা মহাকর্ষীয় তরঙ্গ ব্যবহার করে শনাক্তযোগ্য মহাকর্ষীয় তরঙ্গগুলির উত্স সম্পর্কে পর্যবেক্ষণমূলক তথ্য সংগ্রহ করে যেমন সাদা বামন, নিউট্রন তারা এবং ব্ল্যাক হোল দ্বারা গঠিত বাইনারি স্টার সিস্টেম; এবং ঘটনা যেমন সুপারনোভা, এবং মহাবিস্ফোরণের কিছু পরেই প্রথম মহাবিশ্বের গঠন।","heading":"মহাকর্ষীয় তরঙ্গ","reference_title":"উইকিপিডিয়া, মহাকর্ষীয় তরঙ্গ, 2019","reference_link":"https://en.wikipedia.org/wiki/Gravitational_wave"},{"section_type":"PARAGRAPH","content":"এগুলি স্থানকালের প্রকৃত তরঙ্গ। এটি সম্প্রতি জানা গিয়েছিল, তবে তাদের আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে তাদের চিত্রিত করা হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"যেদিন আকাশ ঢেউয়ে কম্পিত হয়।","content_ar":"٩ يَوْمَ تَمُورُ السَّمَاءُ مَوْرًا","heading":"","reference_title":"কুরআন 52:9","reference_link":"https://www.quranwow.com/#/ch/52/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/9"},{"section_type":"PARAGRAPH","content":"\u0026quot;মাউর আরবি মَور\u0026quot; মানে তরঙ্গ। \u0026quot;তামুর تَمُورُ\u0026quot; এর অর্থ কম্পন এবং ভূমিকম্পের কম্পন বর্ণনা করে কুরআন 67:16 এও পাওয়া যায়। এই আয়াতটি বলে যে স্বর্গ তরঙ্গে কম্পিত হবে। আজ আমরা জানি যে মহাকর্ষীয় তরঙ্গগুলি প্রকৃত তরঙ্গ, তবে যখন একটি মহাকর্ষীয় তরঙ্গ একটি বস্তুর মধ্য দিয়ে যায় তখন এটি একটি নির্দিষ্ট উপায়ে প্রসারিত হয় এবং সংকুচিত হয়:"},{"section_type":"IMAGE","content":"images/domain_69_section_2.gif"},{"section_type":"PARAGRAPH","content":"একটি মহাকর্ষীয় তরঙ্গ একটি বস্তুকে তার জায়গায় প্রসারিত করে এবং সংকুচিত করে (সৈকতের তরঙ্গের মতো এটিকে চারপাশে ফেলে না)। এটি কুরআনে \u0026quot;তামুর تَمُورُ\u0026quot; দ্বারা বর্ণিত হয়েছে যার অর্থ কম্পন। কুরআন তরঙ্গ দ্বারা সৃষ্ট কম্পনের বর্ণনা দিচ্ছে, আজ আমরা জানি যে মহাকর্ষীয় তরঙ্গ তার জায়গায় একটি বস্তুকে প্রসারিত করে এবং সংকুচিত করে।\u003cbr\u003e\u003cbr\u003e যখন একটি নক্ষত্র নড়াচড়া করে তখন এটি মহাকর্ষীয় তরঙ্গ সৃষ্টি করে মহাকাশ সময়ে যখন একটি জাহাজ নড়াচড়া করে তখন এটি পানিতে তরঙ্গ উৎপন্ন করে।"},{"section_type":"IMAGE","content":"images/domain_69_section_3.webp"},{"section_type":"PARAGRAPH","content":"এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"তিনিই রাত্রি ও দিন এবং সূর্য ও চন্দ্র, সবকিছুই একটি কক্ষপথে সাঁতার কাটা সৃষ্টি করেছেন।","content_ar":"","heading":"٣٣ وَهُوَ الَّذِي خَلَقَ اللَّيْلَ وَالنَّهَارَ وَالشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ فِي فَلَكٍ يَسْبَحُونَ","reference_title":"কুরআন 21:33","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/33"},{"section_type":"PARAGRAPH","content":"\u0026quot;ইয়াসবাহুন يَسْبَحُونَ\u0026quot; মানে সাঁতার কাটা। আজ আমরা জানি কেন কুরআন এই \u0026quot;সাঁতার\u0026quot; শব্দটি ব্যবহার করেছে, কারণ তারা স্থানকালে তরঙ্গ তৈরি করছে।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে মহাকর্ষীয় তরঙ্গ সম্পর্কে জানত?"}]