[{"section_type":"PARAGRAPH","content":"স্ট্রিং থিওরি থেকে আমরা জানি যে ক্ষুদ্রতম কণা একটি স্ট্রিং। স্ট্রিং এর কম্পন এর ভর নির্ধারণ করে।"},{"section_type":"GENERAL_REFERENCE","content":"পদার্থবিজ্ঞানে, স্ট্রিং তত্ত্ব হল একটি তাত্ত্বিক কাঠামো যেখানে কণা পদার্থবিদ্যার বিন্দু-সদৃশ কণাগুলিকে স্ট্রিং বলে এক-মাত্রিক বস্তু দ্বারা প্রতিস্থাপিত করা হয়। এটি বর্ণনা করে যে কীভাবে এই স্ট্রিংগুলি স্থানের মাধ্যমে প্রচার করে এবং একে অপরের সাথে যোগাযোগ করে। স্ট্রিং স্কেলের চেয়ে বড় দূরত্বের স্কেলগুলিতে, একটি স্ট্রিংকে একটি সাধারণ কণার মতো দেখায়, যার ভর, চার্জ এবং অন্যান্য বৈশিষ্ট্যগুলি স্ট্রিংয়ের কম্পন অবস্থা দ্বারা নির্ধারিত হয়।","heading":"স্ট্রিং তত্ত্ব","reference_title":"উইকিপিডিয়া, স্ট্রিং থিওরি, 2019","reference_link":"https://en.wikipedia.org/wiki/String_theory"},{"section_type":"IMAGE","content":"images/domain_71_section_1.gif"},{"section_type":"PARAGRAPH","content":"তাই ভর স্ট্রিং এর কম্পন দ্বারা নির্ধারিত হয়. তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। কোরান সবচেয়ে ছোট কণাকে একটি বেতি হিসাবে চিত্রিত করেছে।"},{"section_type":"QURAN_REFERENCE","content":"যারা নিজেদের জন্য পবিত্রতা দাবি করে তাদের কি আপনি ভেবে দেখেননি? বরং আল্লাহ যাকে ইচ্ছা পরিশুদ্ধ করেন এবং তাদের উপর একটি বাটি দ্বারাও জুলুম করা হবে না।","content_ar":"٤٩ أَلَمْ تَرَ إِلَى الَّذِينَ يُزَكُّونَ أَنْفُسَهُمْ ۚ بَلِ اللَّهُ يُزَكِّي مَنْ يَشَاءُ وَلَا يُظْلَمُونَ فَتِيلًا","heading":"","reference_title":"কুরআন 4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"ফাতেল فَتِيلً অর্থ বেতি। সবচেয়ে ছোট জিনিস একটি বাতি হয়."},{"section_type":"IMAGE","content":"images/domain_71_section_2.webp"},{"section_type":"PARAGRAPH","content":"কুরআনের বাতি দেখতে হুবহু স্ট্রিং থিওরির স্ট্রিংয়ের মতো।\u003cbr\u003e\u003cbr\u003e স্ট্রিং থিওরি থেকে আমরা জানি যে ক্ষুদ্রতম ভর হল একটি স্ট্রিং এর ভর। স্ট্রিং এর কম্পন এর ভর নির্ধারণ করে। তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। কুরআন বলে যে ক্ষুদ্রতম ভর হল একটি প্লাক।"},{"section_type":"QURAN_REFERENCE","content":"কিন্তু যে ব্যক্তি সৎকাজ করবে, পুরুষ হোক বা নারী হোক এবং মুমিন হবে, তারা জান্নাতে প্রবেশ করবে, এবং তাদের উপর এক ছিটকেও জুলুম করা হবে না।","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"কুরআন 4:124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"নাকারা نقر অর্থ প্লাক। একটি বাদ্যযন্ত্রের স্ট্রিং প্লাক মানে نقر أوتار العود। নাকির نقير মানে স্ট্রিং এর কম্পন। এই আয়াতে Nakiran نَقِيرًا অর্থ একটি স্ট্রিং এর একক কম্পন। সুতরাং কুরআনে ক্ষুদ্রতম ভর হল একটি স্ট্রিং এর একক কম্পন।\u003cbr\u003e\u003cbr\u003e এই আয়াতে ক্ষুদ্রতম ভর হল একটি প্লাক এবং আগের আয়াতে ক্ষুদ্রতম কণা হল একটি বেতি। উভয় আয়াত একই ক্ষুদ্রতম কণা বর্ণনা করছে। আজ আমরা জানি এটা কি, এটি একটি ভাইব্রেটিং স্ট্রিং।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে ভর একটি স্ট্রিংয়ের কম্পন?"}]