[{"section_type":"PARAGRAPH","content":"মহাবিশ্বের সম্প্রসারণের ফলে দূরবর্তী আলোক তরঙ্গ প্রসারিত হচ্ছে।"},{"section_type":"IMAGE","content":"images/domain_74_section_1.gif"},{"section_type":"PARAGRAPH","content":"আপনি কি মনে রাখবেন কিভাবে একটি গোলাপ খোলে? অর্থাৎ বাইরের পাপড়িগুলো ভেতরের পাপড়ির চেয়ে বাইরের দিকে বেশি সরে যায়?"},{"section_type":"IMAGE","content":"images/domain_74_section_2.gif"},{"section_type":"PARAGRAPH","content":"কল্পনা করুন যে সেই পাপড়িগুলিতে ছায়াপথ রয়েছে এবং আমরা গোলাপের কেন্দ্রে আছি। এখন কল্পনা করুন এই গোলাপটি খুলছে; পাপড়ি যত বেশি দূরে থাকবে কেন্দ্র থেকে (আমরা যেখানে আছি) তাদের মন্দা তত দ্রুত। ঠিক এইভাবে মহাবিশ্ব আমাদের চারপাশে প্রসারিত হয়; গ্যালাক্সি যত বেশি দূরে তাদের মন্দা আমাদের থেকে তত দ্রুত দূরে।"},{"section_type":"QURAN_REFERENCE","content":"যদি স্বর্গ ছিঁড়ে যায় এবং পেইন্টের মতো গোলাপ হয়।","content_ar":"٣٧ فَإِذَا انْشَقَّتِ السَّمَاءُ فَكَانَتْ وَرْدَةً كَالدِّهَانِ","heading":"","reference_title":"কুরআন 55:37","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/37"},{"section_type":"PARAGRAPH","content":"এখানে ঈশ্বর স্বর্গ সম্পর্কে সংশয়বাদীদের আশ্বস্ত করেছেন: যদি স্বর্গ গোলাপের মতো ছিঁড়ে যায় তবে জান্নাতে অবশ্যই এরকম এবং তাই থাকবে... আজ আমরা নিশ্চিতভাবে জানি যে মহাবিশ্ব গোলাপের মতো আমাদের চারপাশে প্রসারিত হচ্ছে, অর্থাৎ দূরত্ব যত বেশি হবে বৃহত্তর সম্প্রসারণ.\u003cbr\u003e\u003cbr\u003e আপনার কি মনে আছে অ্যাম্বুলেন্সের সাইরেন যখন আপনার কাছে আসে তখন কেমন লাগে? এবং এটা আপনার কাছ থেকে recedes যখন মত শোনাচ্ছে? শব্দ পিচ পরিবর্তন, তাই না? একইভাবে যখন কোনো আলোর উৎস আপনার কাছে আসে বা আপনার কাছ থেকে সরে যায় তখন তার রঙ পরিবর্তন হয়।"},{"section_type":"IMAGE","content":"images/domain_74_section_3.webp"},{"section_type":"PARAGRAPH","content":"যদি এটি আপনার কাছে আসে তবে এর রঙ নীলের দিকে সরে যায় এবং যদি এটি আপনার কাছ থেকে সরে যায় তবে এর রঙ লালের দিকে সরে যায়; যত দ্রুত এটি প্রদর্শিত হয় তত দ্রুত এটি সরে যায়। আজ আমরা জানি যে ছায়াপথগুলি তাদের আলোর লাল স্থানান্তর থেকে আমাদের কাছ থেকে দূরে সরে যাচ্ছে। গ্যালাক্সিগুলো আমাদের থেকে যত বেশি দূরে থাকে তত দ্রুত তাদের মন্দা আমাদের থেকে দূরে থাকে এবং তাই তারা ততই লাল দেখায়।\u003cbr\u003e\u003cbr\u003e আপনি যখন রঙ প্রয়োগ করেন তখন রঙের তীব্রতা সমান হয় না বরং এটি দূরত্বের সাথে পরিবর্তিত হয়:"},{"section_type":"IMAGE","content":"images/domain_74_section_4.gif"},{"section_type":"PARAGRAPH","content":"একইভাবে দূরবর্তী গ্যালাক্সিগুলো যত বেশি লাল হয় তাদের রং আমাদের কাছে দেখা যায়, অর্থাৎ তাদের লালভাব দূরত্বের একটি কাজ। এর কারণ হল গ্যালাক্সি যত দ্রুত তারা আমাদের থেকে দূরে সরে যাচ্ছে (গোলাপের মতো)। কুরআন এটিকে এভাবে বর্ণনা করেছে: \u0026quot;রঙের মতো গোলাপ\u0026quot;, অর্থাৎ এটির লালতা সমান নয়, বরং রঙের মতো দূরত্বের সাথে পরিবর্তিত হয়।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে লাল স্থানান্তর সম্পর্কে জানত?"},{"section_type":"PARAGRAPH","content":"(বাইবেল বলে যে আকাশ \u0026quot;কাস্ট ব্রোঞ্জের আয়নার মতো কঠিন\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eজব 37:18\u003c/a\u003e । তাই বাইবেল একটি স্থির মহাবিশ্বের উপর জোর দেয়। আসলে আলবার্ট আইনস্টাইনের বিখ্যাত ভুল, মহাজাগতিক ধ্রুবক, স্থির মহাবিশ্বকে ব্যাখ্যা করা ছিল। যদিও সেই সময় এই দাবিকে সমর্থন করার জন্য কোনও বৈজ্ঞানিক প্রমাণ বিদ্যমান ছিল না, আইনস্টাইন বাইবেলকে সন্দেহের সুবিধা দিয়েছিলেন এবং একটি স্থির মহাবিশ্বের জন্য গিয়েছিলেন, অ-সম্প্রসারিত নন-কন্ট্রাক্টিং। পরবর্তীতে, যখন এডউইন হাবল মহাবিশ্বের সম্প্রসারণ আবিষ্কার করেছিলেন, আইনস্টাইন এই মহাজাগতিক প্রত্যাহার করেছিলেন। ধ্রুবক এবং এটিকে তার ক্যারিয়ারের সবচেয়ে বড় ভুল বলে অভিহিত করেন। বাইবেলের উপর আস্থা রেখে আইনস্টাইন 10 \u003csup\u003e120\u003c/sup\u003e এর আদেশে ভুল করেছিলেন)।"}]