[{"section_type":"PARAGRAPH","content":"মূসার গল্পে তাকে আগুনে নিক্ষেপ করা হয়েছিল যা জ্বলে না। সংশয়বাদীরা দাবি করেন যে কুরআন যিনি লিখেছেন তিনি ভুল করেছেন; আগুন বলে এমন কোন জিনিস নেই যা জ্বলে না। আজ বিজ্ঞানীরা ঠান্ডা প্লাজমা আবিষ্কার করেছেন, একটি আগুন যা জ্বলে না; এটি এমনকি জিনিসপত্র পোড়ানোর পরিবর্তে হিমায়িত করতে পারে।"},{"section_type":"GENERAL_REFERENCE","content":"এক ধরনের সাধারণ নন-থার্মাল প্লাজমা হল ফ্লুরোসেন্ট ল্যাম্পের মধ্যে পারদ-বাষ্প গ্যাস, যেখানে \u0026quot;ইলেক্ট্রন গ্যাস\u0026quot; 20,000 K (19,700 °C; 35,500 °F) তাপমাত্রায় পৌঁছায় যখন বাকি গ্যাস, আয়ন এবং নিরপেক্ষ পরমাণু, ঘরের তাপমাত্রার উপরে সবেমাত্র থাকে, তাই বাল্ব চালানোর সময় হাত দিয়ে স্পর্শ করা যেতে পারে।\u003cbr\u003e একটি নন-থার্মাল প্লাজমা, কোল্ড প্লাজমা বা অ-ভারসাম্যহীন প্লাজমা হল একটি প্লাজমা যা থার্মোডাইনামিক ভারসাম্যে নেই, কারণ ইলেকট্রন তাপমাত্রা ভারী প্রজাতির (আয়ন এবং নিরপেক্ষ) তাপমাত্রার চেয়ে অনেক বেশি গরম। যেহেতু শুধুমাত্র ইলেক্ট্রনগুলিকে তাপীকরণ করা হয়, তাদের ম্যাক্সওয়েল-বোল্টজম্যান বেগ বন্টন আয়ন বেগ বন্টন থেকে খুব আলাদা।","heading":"ননথার্মাল প্লাজমা","reference_title":"উইকিপিডিয়া, ননথার্মাল প্লাজমা, 2021","reference_link":"https://en.wikipedia.org/wiki/Nonthermal_plasma"},{"section_type":"PARAGRAPH","content":"\u003ca href\u003d\"https://www.youtube.com/watch?v\u003dcUpv2AqbZ1E\"\u003eআগুন তৈরি করা যা আসলে জিনিসগুলিকে পুড়িয়ে ফেলার পরিবর্তে হিমায়িত করে—কোল্ড ফায়ার পার্ট 2\u003c/a\u003e কোল্ড প্লাজমা জিনিসগুলিকে পোড়ানোর পরিবর্তে হিমায়িত করতে পারে। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"কুরআন 21:69 আমরা বললাম, \u0026quot;হে অগ্নি, ইব্রাহীমের উপর শীতল ও নিরাপদ হও।\u0026quot;","content_ar":"٦٩ قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَىٰ إِبْرَاهِيمَ","heading":"","reference_title":"কুরআন 21:69","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/69"},{"section_type":"PARAGRAPH","content":"এই আয়াতে আগুন ঠান্ডা ও নিরাপদ। আজ বিজ্ঞানীরা ঠান্ডা প্লাজমা আবিষ্কার করেছেন, একটি আগুন যা ঠান্ডা এবং নিরাপদ।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে আগুনের কথা জানত যা জ্বলে না?"}]