[{"section_type":"PARAGRAPH","content":"11 শতকে চীনে কাগজের টাকা প্রথম ব্যবহার করা হয়েছিল।"},{"section_type":"IMAGE","content":"images/domain_76_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"জিয়াওজি ছিল প্রতিশ্রুতিমূলক ব্যাঙ্কনোটের একটি রূপ যা 11 শতকের দিকে চীনের চেংডুর সিচুয়ান রাজধানীতে আবির্ভূত হয়েছিল। সংখ্যাতত্ত্ববিদরা এটিকে ইতিহাসের প্রথম কাগজের অর্থ হিসাবে বিবেচনা করেন, এটি চীনা গান রাজবংশের (960-1279 CE) বিকাশ।","heading":"জিয়াওজি","reference_title":"উইকিপিডিয়া, জিয়াওজি (মুদ্রা), 2019","reference_link":"https://en.wikipedia.org/wiki/Jiaozi_(currency)"},{"section_type":"PARAGRAPH","content":"তবে কুরআন বলে যে কাগজের টাকা চীনাদের অনেক আগে থেকেই পরিচিত এবং ব্যবহৃত হয়েছিল:"},{"section_type":"QURAN_REFERENCE","content":"তারপরও আমরা তাদের জাগ্রত করেছি, যাতে তারা একে অপরকে জিজ্ঞেস করতে পারে। তাদের মধ্যে একজন বক্তা বললেন, তোমরা কতক্ষণ অবস্থান করছ? তারা বলল, আমরা একদিন বা একদিনের কিছু অংশ থেকেছি। তারা বলল, আপনার পালনকর্তাই ভালো জানেন আপনি কতদিন অবস্থান করেছেন। \u0026quot;তোমাদের মধ্যে একজনকে শহরে পাঠাও, তোমার এই কাগজের টাকা দিয়ে, এবং সে দেখতে দাও কোন খাবার সবচেয়ে উপযুক্ত, এবং সে তোমার জন্য কিছু খাবার নিয়ে আসুক। এবং সে যেন বিনয়ী হয়, এবং কেউ যেন তোমার সম্পর্কে অবগত না হয়। \u0026quot;","content_ar":"١٩ وَكَذَٰلِكَ بَعَثْنَاهُمْ لِيَتَسَاءَلُوا بَيْنَهُمْ ۚ قَالَ قَائِلٌ مِنْهُمْ كَمْ لَبِثْتُمْ ۖ قَالُوا لَبِثْنَا يَوْمًا أَوْ بَعْضَ يَوْمٍ ۚ قَالُوا رَبُّكُمْ أَعْلَمُ بِمَا لَبِثْتُمْ فَابْعَثُوا أَحَدَكُمْ بِوَرِقِكُمْ هَٰذِهِ إِلَى الْمَدِينَةِ فَلْيَنْظُرْ أَيُّهَا أَزْكَىٰ طَعَامًا فَلْيَأْتِكُمْ بِرِزْقٍ مِنْهُ وَلْيَتَلَطَّفْ وَلَا يُشْعِرَنَّ بِكُمْ أَحَدًا","heading":"","reference_title":"কুরআন 18:19","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-64/v/19"},{"section_type":"PARAGRAPH","content":"আরবীতে \u0026quot;ওয়ারাক ورق\u0026quot; মানে কাগজ। \u0026quot;ওয়ারীকুম بِوَرِقِكُمْ\u0026quot; মানে আপনার কাগজের টাকা, মুদ্রা নয়। তাই কুরআন বলে যে কাগজের টাকা চীনাদের অনেক আগে থেকেই পরিচিত এবং ব্যবহৃত হত।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে কাগজের টাকা সম্পর্কে জানতে পারে?"},{"section_type":"PARAGRAPH","content":"(খ্রিস্টান বাইবেল মিথ্যাভাবে দাবি করে যে রাজা ডেভিডের সময় তারা মন্দিরের জন্য 10,000 সোনার ডারিক প্রদান করেছিল; যা 400 বছর পরে রাজা দারিয়াস দ্বারা আঘাত করা মুদ্রা হিসাবে পরিণত হয়েছিল \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1+Chronicles+29%3A7\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 ক্রনিকলস 29:7\u003c/a\u003e ।)"}]