[{"section_type":"PARAGRAPH","content":"1400 বছর আগে মানুষ পশুর চামড়া এবং কাগজের প্রাথমিক সংস্করণে লিখেছিল। আজ আমরা কাগজের বইকে ডিজিটাল আকারে রূপান্তর করতে পারি। তাদের ডিজিটাল বই বলা হয় কারণ সর্বনিম্ন স্তরে তারা কেবল শূন্য এবং এক। কিন্তু একবার ডিজিটাল আকারে এটি আর কাগজ থেকে পড়া যায় না; এটি একটি বিশেষ ইলেকট্রনিক ডিভাইস থেকে পড়তে হবে।"},{"section_type":"GENERAL_REFERENCE","content":"একটি ইলেকট্রনিক বই, যা একটি ই-বুক বা ইবুক নামেও পরিচিত, এটি একটি বই প্রকাশনা যা ডিজিটাল আকারে উপলব্ধ করা হয়, এতে পাঠ্য, ছবি বা উভয়ই রয়েছে, কম্পিউটার বা অন্যান্য ইলেকট্রনিক ডিভাইসের ফ্ল্যাট-প্যানেল ডিসপ্লেতে পাঠযোগ্য। যদিও কখনও কখনও \u0026quot;একটি মুদ্রিত বইয়ের একটি বৈদ্যুতিন সংস্করণ\u0026quot; হিসাবে সংজ্ঞায়িত করা হয়, তবে কিছু ই-বুক একটি মুদ্রিত সমতুল্য ছাড়াই বিদ্যমান। ই-বুকগুলি ডেডিকেটেড ই-রিডার ডিভাইসে পড়া যায়, তবে ডেস্কটপ কম্পিউটার, ল্যাপটপ, ট্যাবলেট এবং স্মার্টফোন সহ একটি নিয়ন্ত্রণযোগ্য দেখার স্ক্রীন বৈশিষ্ট্যযুক্ত যেকোন কম্পিউটার ডিভাইসেও।","heading":"ই-বুক","reference_title":"উইকিপিডিয়া, ই-বুক, 2020","reference_link":"https://en.wikipedia.org/wiki/E-book"},{"section_type":"PARAGRAPH","content":"এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কারের 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। জান্নাতে বিশ্বাসীরা একটি ডিজিটাল বই দিয়ে পৃথিবীতে তাদের ইতিহাস দেখবে।"},{"section_type":"QURAN_REFERENCE","content":"এবং কিভাবে আপনি Elliyyoon সম্পর্কে জানতে পারেন? একটি ডিজিটালাইজড বই; কাছের মানুষ দেখেছে।","content_ar":"١٩ وَمَا أَدْرَاكَ مَا عِلِّيُّونَ\u003cbr\u003e٢٠ كِتَابٌ مَرْقُومٌ\u003cbr\u003e٢١ يَشْهَدُهُ الْمُقَرَّبُونَ","heading":"","reference_title":"কুরআন 83:19-21","reference_link":"https://www.quranwow.com/#/ch/83/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/19"},{"section_type":"PARAGRAPH","content":"\u0026quot;মারকুম আরবি মَرْقُومٌ\u0026quot; মানে ডিজিটালাইজড। কোরানে অধ্যায় ও আয়াত রয়েছে যেগুলিকে \u0026quot;আরবি مُرَقَّم\u0026quot;তে মুরা-কাম নম্বর দেওয়া হয়েছে, তবে কুরআনকে সংখ্যাযুক্ত করা হয়েছে তবে ডিজিটাইজ করা হয়নি। যেহেতু তারা সংখ্যায়ন সম্পর্কে আগে থেকেই জানত এবং পূর্ববর্তী আয়াতটি জোর দেয় যে তারা এটি সম্পর্কে জানত না তাই \u0026quot;এলিয়্যুন\u0026quot; অবশ্যই একটি সংখ্যাযুক্ত বই নয়। \u0026quot;Elliyyoon\u0026quot; একটি ডিজিটাল বই. এবং আপনি এই ডিজিটাইজড বই থেকে পড়েন না, বরং আপনি এটি দেখেন: \u0026quot;ইয়াশ-হাদুহু আরবি يَشْهَدُهُ\u0026quot; মানে দেখা হয়েছে। এটি \u0026quot;ইয়াকরা-উহু يقرئه\u0026quot; পড়ুন বলে না, তবে বলা হয়েছে \u0026quot;ইয়াশ-হাদুহু يَشْهَدُهُ\u0026quot;। তাই \u0026quot;Elliyyoon\u0026quot; একটি ডিজিটালাইজড ইতিহাস বই যা একটি সিনেমার মতো দেখা যেতে পারে।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ ডিজিটাল বই সম্পর্কে কীভাবে জানতে পারে?"}]