[{"section_type":"PARAGRAPH","content":"1400 বছর আগে মানুষ যদিও পৃথিবী সমতল এবং স্থির ছিল। আজ আমরা জানি এটি মিথ্যা, পৃথিবী একটি ঘূর্ণায়মান গোলক। কোরান বলে যে যখন রাত এবং দিন ওভারল্যাপ হয়, তারা একটি বল (গোলক) তৈরি করে:"},{"section_type":"IMAGE","content":"images/domain_8_section_1.gif"},{"section_type":"QURAN_REFERENCE","content":"[আল্লাহ] নভোমন্ডল ও পৃথিবী সত্যে সৃষ্টি করেছেন। তিনি রাতকে দিনের উপর এবং দিনকে রাতের উপর আবৃত করেন এবং সূর্য ও চন্দ্রকে দাসত্ব করেন। সমস্ত একটি পূর্ব-রেকর্ড করা নিয়তিতে চলে যায়। তিনি কি মহান, ক্ষমাশীল নন?","content_ar":"٥ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِالْحَقِّ ۖ يُكَوِّرُ اللَّيْلَ عَلَى النَّهَارِ وَيُكَوِّرُ النَّهَارَ عَلَى اللَّيْلِ ۖ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ۗ أَلَا هُوَ الْعَزِيزُ الْغَفَّارُ","heading":"","reference_title":"কুরআন 39:5","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"আরবি শব্দ \u0026quot;কুরা كرة\u0026quot; অর্থ বল; কুরআন তার ক্রিয়াপদ ব্যবহার করেছে \u0026quot;ইউকাওয়ার يُكَوِّرُ\u0026quot; যার অর্থ একটি বল তৈরি করা। কুরআন বলে যে রাত এবং দিনের ওভারল্যাপিং একটি বল (গোলক) তৈরি করে। \u0026quot;সমস্ত নড়াচড়া (কুলন ইয়াজরী كُلٌّ يَجْرِي)\u0026quot; এখানে কোরান সমস্ত গতিশীলতার কথা বলছে, শুধু সূর্য ও চাঁদ নয়, পৃথিবীকেও। আরবি ব্যাকরণে একবচন (এক), বাইনারি (দুই) এবং বহুবচন (তিন বা তার বেশি) মধ্যে পার্থক্য রয়েছে। বাইনারির রেফারেন্সটি হল \u0026quot;কুলাহুমা ইয়াজরীان كلاهما يجريان\u0026quot; তবে কুরআন বলেছে \u0026quot;কুলন ইয়াজরী كُلٌّ يَجْرِي\u0026quot; বহুবচন (তিন বা তার বেশি) উল্লেখ করে। যেহেতু সূর্য ও চাঁদ মাত্র দুটি কিন্তু কুরআনে তিন বা তার বেশিকে বোঝানো হয়েছে তাহলে কুরআন অনুসারে তিনটিই চলে: সূর্য, চাঁদ এবং পৃথিবী।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে সূর্য, চাঁদ এবং পৃথিবী সবই নড়ে?"},{"section_type":"PARAGRAPH","content":"কুরআন বলে যে পৃথিবীর একটি ব্যাস আছে (ব্যাস ব্যাসার্ধের দ্বিগুণ)।"},{"section_type":"QURAN_REFERENCE","content":"হে মানব ও জ্বীনের দল, যদি পারো আসমান ও পৃথিবীর ব্যাস থেকে পালিয়ে যাও, কর্তৃত্ব ছাড়া তুমি পালাতে পারবে না।","content_ar":"٣٣ يَا مَعْشَرَ الْجِنِّ وَالْإِنْسِ إِنِ اسْتَطَعْتُمْ أَنْ تَنْفُذُوا مِنْ أَقْطَارِ السَّمَاوَاتِ وَالْأَرْضِ فَانْفُذُوا ۚ لَا تَنْفُذُونَ إِلَّا بِسُلْطَانٍ","heading":"","reference_title":"কুরআন 55:33","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/33"},{"section_type":"PARAGRAPH","content":"ব্যাস আরবিতে কুতর قطر। এর বহুবচন হলো আকতার اقطار। ব্যাসার্ধ এবং ব্যাস শুধুমাত্র বৃত্ত বা গোলকের বৈশিষ্ট্য। এটি একটি বল (ইউকাওয়ার يُكَوِّرُ) বানাতে পূর্ববর্তী আয়াতের সাথে সামঞ্জস্যপূর্ণ।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে জানত যে পৃথিবীর একটি ব্যাস আছে?"},{"section_type":"PARAGRAPH","content":"আরবি ভাষায় \u0026quot;সাতেহ سطح\u0026quot; মানে পৃষ্ঠ তবে এই পৃষ্ঠের যে কোনো আকৃতি থাকতে পারে। অথবা উদাহরণ, চাঁদের পৃষ্ঠ মানে \u0026quot;সাতেহ আল-কামার سطح القمر\u0026quot; এবং এটি একটি গোলকের আকার ধারণ করে। \u0026quot;সাতেহ\u0026quot; যে কোন আকৃতি থাকতে পারে। এটি একটি জিন আকৃতি থাকতে পারে."},{"section_type":"IMAGE","content":"images/domain_8_section_2.webp","reference_title":"Wikipedia, سطح سرجي, 2019","reference_link":"https://ar.wikipedia.org/wiki/%D8%B3%D8%B7%D8%AD_%D8%B3%D8%B1%D8%AC%D9%8A"},{"section_type":"GENERAL_REFERENCE","content":"السطح السرجي (بالإنجليزية: স্যাডল সারফেস) هو سطح أملس يحتوي على نقطة مقعرة أو أكثر.أتت التسمية من شبهه بسرج الفرس والذي ينحني صعودا وهبوطا.","content_ar":"","heading":"","reference_title":"উইকিপিডিয়া, سطح سرجي, 2019","reference_link":"https://ar.wikipedia.org/wiki/%D8%B3%D8%B7%D8%AD_%D8%B3%D8%B1%D8%AC%D9%8A"},{"section_type":"PARAGRAPH","content":"এই স্যাডল আকৃতি এক ধরনের \u0026quot;সাতেহ\u0026quot;। \u0026quot;সাতেহ স্তর\u0026quot; এর যেকোন আকৃতি থাকতে পারে কিন্তু দুর্ভাগ্যবশত এটিকে ফ্ল্যাটে ভুল অনুবাদ করা হয়েছে। আরবীতে ফ্ল্যাট হল \u0026quot;মুসাত্তাহ مسطح\u0026quot; যদিও এটি সমগ্র কুরআনে ব্যবহৃত হয়নি।"},{"section_type":"QURAN_REFERENCE","content":"আর পৃথিবীকে আমি বিস্তৃত করেছি এবং তাতে পর্বতমালা স্থাপন করেছি এবং তাতে উৎপন্ন করেছি সব ধরনের মনোরম জোড়া।","content_ar":"٧ وَالْأَرْضَ مَدَدْنَاهَا وَأَلْقَيْنَا فِيهَا رَوَاسِيَ وَأَنْبَتْنَا فِيهَا مِنْ كُلِّ زَوْجٍ بَهِيجٍ","heading":"","reference_title":"কুরআন 50:7","reference_link":"https://www.quranwow.com/#/ch/50/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/7"},{"section_type":"PARAGRAPH","content":"কোরানে বলা হয়েছে, আল্লাহ পৃথিবীকে ছড়িয়ে দিয়েছেন \u0026#39;والارض مددناها\u0026#39; অর্থাৎ পৃষ্ঠের ক্ষেত্রফল বৃদ্ধি। আরবি ভাষায় \u0026#39;মাদ্দা\u0026#39; এর অর্থ \u0026#39;প্রসারিত\u0026#39; এবং এটি কুরআন 25:45-এও পাওয়া যায় যেখানে ছায়াকে \u0026quot;অ-স্থির\u0026quot; হিসাবে বর্ণনা করা হয়েছে; যদিও এই \u0026quot;নন-স্ট্যাটিক\u0026quot; কে \u0026#39;ফ্ল্যাট\u0026#39;-এও ভুল অনুবাদ করা হয়েছে।"},{"section_type":"PARAGRAPH","content":"কোরান বলে যে ঈশ্বর পৃথিবীকে ছড়িয়ে দিয়েছেন, অর্থাৎ গঠনের সময় পৃষ্ঠের ক্ষেত্রফল বাড়িয়েছেন। আমাদের সৌরজগতের বয়স ৪.৫৭ বিলিয়ন বছর। পৃথিবী 4.57 বিলিয়ন বছর আগে সূর্য এবং আমাদের প্রতিবেশী গ্রহগুলির সাথে একযোগে সংযোজন শুরু করেছিল। যদিও বৃদ্ধি প্রক্রিয়ার সময় পৃথিবীর ব্যাসার্ধ স্বতঃস্ফূর্তভাবে 6400 কিমি ছিল না; বরং শুরু হয়েছে কয়েক কিলোমিটার দীর্ঘ এবং ক্রমান্বয়ে বেড়েছে। পৃষ্ঠের ক্ষেত্রফল হল ব্যাসার্ধের একটি ফাংশন (পৃষ্ঠের ক্ষেত্রফল \u003d 4πR2), অর্থাৎ, ব্যাসার্ধ বাড়ার সাথে সাথে পৃষ্ঠের ক্ষেত্রফল বৃদ্ধি পায়। তাই কুরআন সঠিকভাবে ভূপৃষ্ঠের ক্ষেত্রফলকে ক্রমবর্ধমান বলে বর্ণনা করেছে। (এটি বাইবেলের বিপরীত যেখানে পৃথিবীর সৃষ্টি স্বতঃস্ফূর্ত ছিল।)"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে জানত যে পৃথিবী একটি গোলক?"},{"section_type":"PARAGRAPH","content":"(বাইবেল বলে যে পৃথিবী একটি 2-মাত্রিক সমতল চাকতি এবং স্বর্গ হল একটি ছাউনির মত: \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dIsaiah%2040:22\u0026amp;version\u003dNIV\" \u003eইশাইয়া 40:22\u003c/a\u003e । এবং যেহেতু পৃথিবী সমতল তাই যীশু একটি একক উচ্চ স্থান থেকে সমগ্র পৃথিবী দেখতে পান \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMatthew%204:8\u0026amp;version\u003dNIV\" \u003eম্যাথিউ 4:8\u003c/a\u003e )"},{"section_type":"PARAGRAPH","content":"ভুল অনুবাদ: \u003ca href\u003d\"https://www.miracles-of-quran.com/Quran_18_86_sun_setting_pond.html\"  \u003eকুরআন 18.86 একটি পুকুরে সূর্যাস্ত।\u003c/a\u003e"}]