[{"section_type":"PARAGRAPH","content":"বাইবেল দাবি করে যে \u0026quot;মোজেস\u0026quot; একটি হিব্রু নাম, তবে যারা তাকে নাম দিয়েছে তারা হিব্রু ছিল না। ফেরাউন ও তার পরিবার ছিল মিশরীয়। আজ মিশরবিদরা \u0026quot;মোসেস\u0026quot; শব্দের মিশরীয় অর্থ আবিষ্কার করেছেন।"},{"section_type":"IMAGE","content":"images/domain_80_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"মূসা নামটি আরবিতে মুসা এবং হিব্রুতে মোশে। তাহলে তার সময়ে এটি আসলে কীভাবে উচ্চারিত হয়েছিল? এবং এই নামের আসলে কি মানে? আমরা ব্রিটিশ ইজিপ্টোলজিস্টকে, বর্তমানে ইউনিভার্সিটি কলেজ লন্ডনের মিশরীয় প্রত্নতত্ত্ব এবং ফিলোলজির অধ্যাপক, স্টিফেন কুইর্ককে আরও জানতে বলেছি।\u003cbr\u003e \u0026quot;প্রাচীন মিশরীয় ইতিহাসের নিউ কিংডম যুগে অনেক লোকের জন্য একটি নাম বা নামের অংশ হিসাবে Ms ব্যবহার করা হয়েছিল\u0026quot; Quirke বলেছেন। Ms মানে \u0026#39;জন্ম দেওয়া\u0026#39;, তাই উদাহরণস্বরূপ রামেস মানে রা (সূর্য ঈশ্বর) যিনি জন্ম দিয়েছেন (আমাকে)। এটি আরও ভালভাবে বোঝার জন্য রামসে এবং রামেসু (প্রায়শই রামসেস নামে সংক্ষিপ্ত করা হয়) দুটি নামের চিত্র 2-এর ভাঙ্গনটি দেখুন।\u003cbr\u003e মোজেস হল আরেকটি নাম যেখানে ms ব্যবহার করা হয়েছে কিন্তু এবার অন্য ব্যঞ্জনবর্ণ ছাড়া। একা ব্যবহৃত, এর অর্থ হতে পারে \u0026#39;যে জন্মেছে\u0026#39; বা আরও নির্দিষ্টভাবে \u0026#39;নবজাতক\u0026#39;। আমেরিকান ইজিপ্টোলজিস্ট জেমস হফমেয়ার 1996 সালে \u0026#39;ইজিপ্টে ইসরায়েল: এক্সোডাস ঐতিহ্যের সত্যতার প্রমাণ\u0026#39; শিরোনামে একটি বই লিখেছিলেন যাতে তিনি মূল বিতর্কের একটি দরকারী সারসংক্ষেপ প্রদান করেন এবং তিনি এই দুটি অর্থকে সমর্থন করেন বলে মনে হয় \u0026#39;যিনি জন্ম হয়েছে\u0026#39; এবং \u0026#39;(নবজাতক) সন্তানের।\u0026quot;","heading":"মূসা (মুসা বা মোশে) নামের প্রকৃত অর্থ কী?","reference_title":"TreeSparks, Moses (মুসা বা মোশে) নামের প্রকৃত অর্থ কী?, 2017","reference_link":"https://www.treesparks.com/2017/09/04/moses/"},{"section_type":"PARAGRAPH","content":"প্রাচীন মিশরীয় ভাষায় মূসা মানে \u0026quot;নবজাতক\u0026quot;। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"তিনি বললেন, আমরা কি তোমাকে আমাদের মধ্যে নবজাতক হিসেবে লালন-পালন করিনি? এবং তুমি তোমার বহু বছর আমাদের মধ্যেই থেকেছ?","content_ar":"١٨ قَالَ أَلَمْ نُرَبِّكَ فِينَا وَلِيدًا وَلَبِثْتَ فِينَا مِنْ عُمُرِكَ سِنِينَ","heading":"","reference_title":"কুরআন 26:18","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"\u0026quot;ওয়ালিদ وليد\u0026quot; মানে নবজাতক; এবং আরবদের মধ্যে একটি জনপ্রিয় নাম। এটি প্রাচীন মিশরীয় ভাষায় মূসার নাম হিসাবে পরিণত হয়েছিল।\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে \u0026quot;মূসা\u0026quot; এর অর্থ জানতে পারে?"}]