[{"section_type":"PARAGRAPH","content":"বাইবেলে একটি সমস্যা আছে, এটি জোর দিয়ে বলে যে ফেরাউনের দেহ লোহিত সাগরে ডুবে গিয়েছিল। সমস্যা হল যে ফেরাউন শরীরের বর্ম পরতেন যা তার মৃতদেহকে সমুদ্রের তলদেশে ডুবিয়ে রাখত। কিন্তু আমরা ইতিমধ্যেই নতুন রাজ্যে ফারাওদের সমস্ত মমি আবিষ্কার করেছি।"},{"section_type":"IMAGE","content":"images/domain_81_section_1.gif"},{"section_type":"PARAGRAPH","content":"মূসার সময় থেকে ফেরাউনের মমি হারিয়ে যাওয়ার মতো কিছু নেই। তাই সে যদি সত্যিই ডুবে থাকে তাহলে তার লাশের বর্ম সমুদ্রের তলদেশে ডুবিয়ে দিয়ে তার লাশ আজ নিখোঁজ হওয়া উচিত ছিল।"},{"section_type":"IMAGE","content":"images/domain_81_section_2.webp"},{"section_type":"PARAGRAPH","content":"সৈন্যরা কোন বর্ম পরিধান করেনি কিন্তু ফেরাউন করেছিল:"},{"section_type":"GENERAL_REFERENCE","content":"জলবায়ুর কারণে, আফ্রিকাতে খুব কম বর্ম পরা হত। মিশরের পুরাতন এবং মধ্য রাজ্যে, মিশরীয় সৈন্যরা কখনই বর্ম পরিধান করত না। ওল্ড কিংডমে তারা সাধারণত শুধুমাত্র একটি বেল্ট এবং একটি ছোট ত্রিভুজাকার কটি পরা অবস্থায় চিত্রিত হয়... কখনও কখনও চওড়া চামড়ার ব্যান্ডগুলি রথীদের ধড়ের অংশ ঢেকে রাখে, তবে সাধারণত সৈন্যদের শরীরের কোনো সুরক্ষা ছাড়াই চিত্রিত করা হয়। আবার ফারাওরা আশ্চর্যজনকভাবে ব্যতিক্রম ছিল না।","heading":"মিশরীয় সেনাবাহিনীর প্রতিরক্ষামূলক সরঞ্জাম","reference_title":"মিশর ভ্রমণ, মিশরীয় সেনাবাহিনীর প্রতিরক্ষামূলক সরঞ্জাম, 2019","reference_link":"http://www.touregypt.net/featurestories/defense.htm"},{"section_type":"PARAGRAPH","content":"ফারাওরা স্কেল বর্ম পরিধান করত। তামা এবং লোহার আঁশগুলি চামড়া এবং ফ্যাব্রিকে সেলাই করা হয়েছিল। তারপরে সাজসজ্জার জন্য আধা-মূল্যবান পাথর যোগ করা হয়েছিল:"},{"section_type":"GENERAL_REFERENCE","content":"ফারাওরা প্রায়শই আধা-মূল্যবান পাথর দিয়ে স্কেল বর্ম পরিধান করত, যা আরও ভাল সুরক্ষা প্রদান করে, পাথরগুলি তীর টিপের জন্য ব্যবহৃত ধাতুর চেয়ে শক্ত ছিল।","heading":"প্রাচীন মিশরের সামরিক বাহিনী","reference_title":"উইকিপিডিয়া, প্রাচীন মিশরের সামরিক, 2018","reference_link":"https://en.wikipedia.org/wiki/Military_of_ancient_Egypt#New_Kingdom_Armies"},{"section_type":"PARAGRAPH","content":"এই ধাতব বর্ম এবং আধা-মূল্যবান পাথরগুলি জলের চেয়ে অনেক বেশি ঘন এবং ফেরাউনের মৃতদেহকে সমুদ্রের তলদেশে ডুবিয়ে দেওয়া উচিত ছিল। পরিবর্তে আমরা তার মৃতদেহ অভ্যন্তরীণ মমিফাইড পেয়েছি। যেহেতু তাদের কাছে তার দেহ খুঁজে বের করার এবং তোলার প্রযুক্তি ছিল না, তাই খ্রিস্টানদের ব্যাখ্যা করতে হবে \u0026quot;কে তার দেহকে সমুদ্রের তলদেশ থেকে তুলেছে?\u0026quot;। কিন্তু কুরআন এই ভুল করেনি। পরিবর্তে কুরআন জোর দিয়ে বলে যে আল্লাহ বিশেষভাবে ফেরাউনের দেহকে রক্ষা করেছেন:"},{"section_type":"QURAN_REFERENCE","content":"আজ আমরা আপনার দেহকে সংরক্ষণ করব, যাতে আপনি আপনার পরবর্তীদের জন্য নিদর্শন হয়ে যান। কিন্তু অধিকাংশ মানুষ আমার নিদর্শনাবলী সম্পর্কে গাফেল।","content_ar":"٩٢ فَالْيَوْمَ نُنَجِّيكَ بِبَدَنِكَ لِتَكُونَ لِمَنْ خَلْفَكَ آيَةً ۚ وَإِنَّ كَثِيرًا مِنَ النَّاسِ عَنْ آيَاتِنَا لَغَافِلُونَ","heading":"","reference_title":"কুরআন 10:92","reference_link":"https://www.quranwow.com/#/ch/10/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/92"},{"section_type":"PARAGRAPH","content":"আল্লাহ ফেরাউনের লাশ রক্ষা করেছেন কারণ \u003cstrong\u003eফেরাউন ভাসতে পারেনি।\u003c/strong\u003e আর যেহেতু আল্লাহ তার লাশ রক্ষা করেছেন তাই আজ আর কোনো মমি যেন হারিয়ে না যায়। কুরআনে কোন ভুল নেই।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে ফেরাউন ডুবে যাবে?"}]