[{"section_type":"PARAGRAPH","content":"বাইবেল জোর দিয়ে বলে যে নোহের বন্যা বিশ্বব্যাপী ছিল এবং নোহের সাথে জাহাজে আরোহণকারী বিশ্বাসীরা ছাড়া কেউ বাঁচেনি। তবে কুরআন বলে যে বন্যা ছিল স্থানীয় এবং নোহ ছাড়া অন্য সমস্ত জাতি বেঁচে গিয়েছিল।\u003cbr\u003e\u003cbr\u003e স্থানীয় বন্যা খুবই সাধারণ তবে বৈশ্বিক বন্যার কোনো বৈজ্ঞানিক প্রমাণ নেই। কিন্তু বিশ্বব্যাপী বন্যার গল্প সারা বিশ্বের অনেক প্রাচীন সংস্কৃতিতে পাওয়া যায়। যদি এটি একটি বিশ্বব্যাপী বন্যা হয়, যেমন বাইবেলে চিত্রিত হয়েছে, নোহের সাথে জাহাজে আরোহণকারী বিশ্বাসীরা ছাড়া আর কেউ বেঁচে থাকত না। এমন কোন কাফের থাকত না যারা সিন্দুকে চড়ে না এবং বেঁচে যায়। তবে কুরআন অন্য কিছু বলে, এটি বলে যে কিছু কাফের ছিল যারা জাহাজে চড়েনি এবং এখনও বেঁচে ছিল:"},{"section_type":"QURAN_REFERENCE","content":"বলা হয়েছিল, \u0026quot;হে নূহ, আমাদের পক্ষ থেকে শান্তি নিয়ে অবতরণ কর; এবং আপনার উপর এবং আপনার সাথের সম্প্রদায়ের উপর বরকত সহ। এবং অন্যান্য সম্প্রদায়কে আমরা সমৃদ্ধি দান করব এবং পরে আমরা তাদের যন্ত্রণাদায়ক নির্যাতন দেব।\u0026quot;","content_ar":"٤٨ قِيلَ يَا نُوحُ اهْبِطْ بِسَلَامٍ مِنَّا وَبَرَكَاتٍ عَلَيْكَ وَعَلَىٰ أُمَمٍ مِمَّنْ مَعَكَ ۚ وَأُمَمٌ سَنُمَتِّعُهُمْ ثُمَّ يَمَسُّهُمْ مِنَّا عَذَابٌ أَلِيمٌ","heading":"","reference_title":"কুরআন 11:48","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/48"},{"section_type":"PARAGRAPH","content":"যেহেতু ঈশ্বর পরবর্তীতে তাদের শাস্তি দেবেন তাহলে অবশ্যই তারা অবিশ্বাসী ছিল যারা সিন্দুকে জাহাজে ছিল না। যদি শুধুমাত্র বিশ্বাসীরা সিন্দুকে আরোহণ করে কিন্তু তারপরও অবিশ্বাসীরা বেঁচে থাকে তাহলে এর মানে হল এটা ছিল স্থানীয় বন্যা। যারা এলাকায় ছিলেন না তারা বেঁচে গেছেন।\u003cbr\u003e\u003cbr\u003e পরের আয়াতটি বলে যে এই গল্পটি আগে জানা ছিল না:"},{"section_type":"QURAN_REFERENCE","content":"এগুলি অতীতের কিছু গল্প যা আমরা আপনার কাছে প্রকাশ করছি৷ এর আগে আপনি বা আপনার লোকেরা তাদের চিনতেন না। তাই ধৈর্য ধরুন। ভবিষ্যৎ ধার্মিকদের।","content_ar":"٤٩ تِلْكَ مِنْ أَنْبَاءِ الْغَيْبِ نُوحِيهَا إِلَيْكَ ۖ مَا كُنْتَ تَعْلَمُهَا أَنْتَ وَلَا قَوْمُكَ مِنْ قَبْلِ هَٰذَا ۖ فَاصْبِرْ ۖ إِنَّ الْعَاقِبَةَ لِلْمُتَّقِينَ","heading":"","reference_title":"কুরআন 11:49","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/49"},{"section_type":"PARAGRAPH","content":"বাইবেল সমস্ত অবিশ্বাসীদের হত্যা করার জন্য একটি বিশ্বব্যাপী বন্যার উপর জোর দেয়। কুরআনের কাহিনী, যে অন্যান্য কাফেররা বেঁচে গিয়েছিল, তা পূর্ববর্তী সংস্কৃতির কাছে জানা ছিল না এবং কুরআনই প্রথম এটি ঘোষণা করেছিল।\u003cbr\u003e\u003cbr\u003e কুরআনে শেষ নবীকে সমস্ত জাতির কাছে পাঠানো হয়েছিল তবে নূহকে শুধুমাত্র তার নিজের সম্প্রদায়ের কাছে পাঠানো হয়েছিল:"},{"section_type":"QURAN_REFERENCE","content":"আমি আপনাকে সকল জাতির জন্য রহমত ব্যতীত প্রেরণ করিনি।","content_ar":"١٠٧ وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ","heading":"","reference_title":"কুরআন 21:107","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/107"},{"section_type":"PARAGRAPH","content":"আল-আলামিন الْعَالَمِينَ আরবিতে অর্থ \u0026quot;সমস্ত জাতি\u0026quot;। শেষ নবী সমস্ত জাতির কাছে প্রেরিত হয়েছিল, তবে নূহকে শুধুমাত্র তার নিজের লোকদের কাছে পাঠানো হয়েছিল:"},{"section_type":"QURAN_REFERENCE","content":"আমি নূহকে তার সম্প্রদায়ের কাছে প্রেরণ করেছি। তিনি বললেন, হে আমার সম্প্রদায়! তোমরা আল্লাহর ইবাদত কর, তিনি ছাড়া তোমাদের কোন ইলাহ নেই। আমি তোমাদের জন্য এক মহা দিবসের আযাবের আশঙ্কা করছি।","content_ar":"٥٩ لَقَدْ أَرْسَلْنَا نُوحًا إِلَىٰ قَوْمِهِ فَقَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَٰهٍ غَيْرُهُ إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍ","heading":"","reference_title":"কুরআন 7:59","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/59"},{"section_type":"PARAGRAPH","content":"কুরআনে নূহকে শুধুমাত্র তার নিজের লোকদের কাছে পাঠানো হয়েছিল, সমস্ত জাতির কাছে নয়। আর যারা বন্যায় ডুবে গিয়েছিল তারা তার নিজের লোকদের থেকে অবিশ্বাসী ছিল, সমস্ত জাতির থেকে নয়। আল-আলামীন الْعَالَمِينَ আল্লাহ যে সব জাতিকে ডুবিয়েছেন তা কুরআন কখনোই বলেনি। তবে কুরআন ধারাবাহিকভাবে বলেছে যে ঈশ্বর কেবল নূহের লোকদের ডুবিয়েছিলেন:"},{"section_type":"QURAN_REFERENCE","content":"এবং নূহের সম্প্রদায়: যখন তারা রসূলদেরকে প্রত্যাখ্যান করেছিল, তখন আমি তাদের ডুবিয়ে দিয়েছিলাম এবং তাদেরকে মানবজাতির জন্য শিক্ষা দিয়েছিলাম। আমি জালেমদের জন্য যন্ত্রণাদায়ক শাস্তি প্রস্তুত করে রেখেছি।","content_ar":"٣٧ وَقَوْمَ نُوحٍ لَمَّا كَذَّبُوا الرُّسُلَ أَغْرَقْنَاهُمْ وَجَعَلْنَاهُمْ لِلنَّاسِ آيَةً ۖ وَأَعْتَدْنَا لِلظَّالِمِينَ عَذَابًا أَلِيمًا","heading":"","reference_title":"কুরআন 25:37","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/37"},{"section_type":"PARAGRAPH","content":"খোদা নূহের নিজ সম্প্রদায় থেকে কাফেরদেরকে নিমজ্জিত করেছেন قَوْمَ نُوحٍ এবং তাদেরকে মানবজাতির জন্য একটি শিক্ষা বানিয়েছেন। কোরানে কখনো বলা হয়নি যে আল্লাহ মানুষকে ডুবিয়েছেন।\u003cbr\u003e\u003cbr\u003e নোহকে কেবল তার নিজের লোকেদের কাছে পাঠানো হয়েছিল, সমস্ত জাতির কাছে নয়। এবং নোহ সমস্ত জাতির কাছে নয়, শুধুমাত্র তার নিজের লোকেদের কাছে ঈশ্বরের বার্তা উপস্থাপন করেছিলেন। এবং যারা বার্তা প্রত্যাখ্যান করেছিল তারা নোহের নিজের লোকদের থেকে ছিল, সমস্ত জাতির থেকে নয়। তাই ঈশ্বর নূহের নিজের লোকদের থেকে অবিশ্বাসীদের নিমজ্জিত করেছিলেন, সমস্ত জাতি নয়। কুরআনে অন্য সব জাতির বন্যার সাথে কোনো সম্পর্ক ছিল না। এর মানে হল যে এটি শুধুমাত্র একটি স্থানীয় বন্যা ছিল।\u003cbr\u003e\u003cbr\u003e কুরআন শুধুমাত্র নূহের মালিকানাধীন জিনিসের উল্লেখ করেছে:"},{"section_type":"QURAN_REFERENCE","content":"এমনকি, যখন আমার আদেশ এসে গেল এবং মাটির চুলা ফুটে উঠল, তখন আমরা বললাম, এতে প্রত্যেক প্রকারের এক জোড়া এবং আপনার পরিবার-পরিজনদের মধ্যে আরোহন কর-যাদের বিরুদ্ধে ইতিমধ্যেই শাস্তি হয়ে গেছে-যারা ঈমান এনেছে তারা ব্যতীত। কিন্তু তার সাথে যারা ঈমান এনেছিল তারা ছিল অল্প কয়েকজন।","content_ar":"٤٠ حَتَّىٰ إِذَا جَاءَ أَمْرُنَا وَفَارَ التَّنُّورُ قُلْنَا احْمِلْ فِيهَا مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ وَأَهْلَكَ إِلَّا مَنْ سَبَقَ عَلَيْهِ الْقَوْلُ وَمَنْ آمَنَ ۚ وَمَا آمَنَ مَعَهُ إِلَّا قَلِيلٌ","heading":"","reference_title":"কুরআন 11:40","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot;তান্নুর التَّنُّورُ\u0026quot; বেক করার জন্য মাটিতে একটি গর্ত যা মাটির চুলা নামে পরিচিত। ভূগর্ভস্থ পানি উত্তপ্ত চুলায় পৌঁছলে পানি ফুটে উঠল। কিন্তু \u0026quot;তান্নুর\u0026quot; সিদ্ধ করা একবচনে, বহুবচনে নয়। এটি যদি বিশ্বব্যাপী বন্যা হত তবে পৃথিবীর প্রতিটি তান্নুর ফুটতে হবে; কিন্তু ব্যাপারটা এমন ছিল না, শুধু তান্নুরের মালিকানা ছিল। \u0026quot;তান্নুর\u0026quot; থেকে আমরা জানতে পারি যে এই আয়াতটি কেবল তারই মালিকানার কথা উল্লেখ করছে। একইভাবে একই আয়াতে যে সমস্ত প্রাণী জাহাজে চড়েছিল সেগুলিও এমন প্রাণী যেগুলির মালিক কেবল তিনিই ছিলেন, পৃথিবীর প্রতিটি প্রাণী নয়।\u003cbr\u003e\u003cbr\u003e বৈশ্বিক বন্যার কোনো বৈজ্ঞানিক প্রমাণ নেই, তবে স্থানীয় বন্যা খুবই সাধারণ।"},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে জানত যে বিশ্বব্যাপী বন্যা ছিল না?"}]