[{"section_type":"PARAGRAPH","content":"1400 বছর আগে মানুষ ভেবেছিল উবার ধ্বংস হয়ে গেছে যখন দৈত্যাকার ইঁদুর একটি জলের বাঁধ আক্রমণ করেছিল এবং বন্যার সৃষ্টি করেছিল। কিন্তু আজ আমরা জানি যে এটা মিথ্যা। আধুনিক প্রত্নতত্ত্ব পতনের প্রকৃত কারণ প্রকাশ করেছে।"},{"section_type":"GENERAL_REFERENCE","content":"যে গ্রেট ড্যামটি মরুভূমিকে উর্বর করে তুলেছিল এবং এই অঞ্চলটিকে সমৃদ্ধ করতে সক্ষম করেছিল, তা বেকায়দায় পড়েছিল। জলবাহী প্রকৌশলের অত্যাধুনিক কৌশল যেগুলির জন্য সাবায়িয়ানরা বিখ্যাত ছিল তা ধীরে ধীরে ভুলে গিয়েছিল এবং বাঁধের রক্ষণাবেক্ষণ ক্রমশ কঠিন হয়ে পড়েছিল। ফলস্বরূপ, 5 শতকের মাঝামাঝি থেকে, বাঁধটি 570 খ্রিস্টাব্দ পর্যন্ত নিয়মিত ভাঙতে শুরু করে, যখন বাঁধটি শেষবারের মতো ছেড়ে দেয়।\u003cbr\u003e কী কারণে বাঁধটি ভেঙে পড়েছে তা নিয়ে অনেক বিতর্ক রয়েছে। কিছু পণ্ডিত বলেছেন যে এটি ভারী বৃষ্টি ছিল, অন্যরা বিশ্বাস করে যে একটি ভূমিকম্প পাথরের কাজকে বাদ দিয়েছে। কিংবদন্তি অনুসারে, লঙ্ঘনটি ঘটেছিল বড় ইঁদুরগুলি তাদের দাঁত দিয়ে এটিকে কুঁচকেছিল এবং তাদের নখ দিয়ে আঁচড়েছিল।","heading":"মারিব বাঁধের পতন এবং একটি সাম্রাজ্যের পতন","reference_title":"মজার গ্রহ, মারিব বাঁধের পতন এবং একটি সাম্রাজ্যের পতন, 2018","reference_link":"https://www.amusingplanet.com/2018/11/the-collapse-of-marib-dam-and-fall-of.html"},{"section_type":"PARAGRAPH","content":"আজ প্রত্নতাত্ত্বিকরা নিশ্চিত যে ইঁদুরের গল্পটি কেবল একটি কিংবদন্তি ছিল, তাই এটি একটি ভূমিকম্প বা অত্যধিক জল ছিল। কিন্তু 1400 বছর আগে কুরআন বলেছিল যে এটি খুব বেশি পানি।"},{"section_type":"QURAN_REFERENCE","content":"শেবার জন্মভূমিতে একটি বিস্ময় ছিল: দুটি বাগান, ডানদিকে এবং বাম দিকে। \u0026quot;তোমার প্রভুর রিযিক খাও এবং তার শুকরিয়া আদায় কর।\u0026quot; একটি ভাল জমি, এবং একটি ক্ষমাশীল প্রভু. কিন্তু তারা মুখ ফিরিয়ে নিল, ফলে আমি তাদের বিরুদ্ধে বাঁধের বন্যা প্রবাহিত করলাম। এবং আমি তাদের দুটি বাগানের পরিবর্তে তিক্ত ফলের দুটি বাগান, কাঁটাযুক্ত ঝোপঝাড় এবং অল্প ফসল দিয়েছিলাম।","content_ar":"١٥ لَقَدْ كَانَ لِسَبَإٍ فِي مَسْكَنِهِمْ آيَةٌ ۖ جَنَّتَانِ عَنْ يَمِينٍ وَشِمَالٍ ۖ كُلُوا مِنْ رِزْقِ رَبِّكُمْ وَاشْكُرُوا لَهُ ۚ بَلْدَةٌ طَيِّبَةٌ وَرَبٌّ غَفُورٌ\u003cbr\u003e١٦ فَأَعْرَضُوا فَأَرْسَلْنَا عَلَيْهِمْ سَيْلَ الْعَرِمِ وَبَدَّلْنَاهُمْ بِجَنَّتَيْهِمْ جَنَّتَيْنِ ذَوَاتَيْ أُكُلٍ خَمْطٍ وَأَثْلٍ وَشَيْءٍ مِنْ سِدْرٍ قَلِيلٍ","heading":"","reference_title":"কুরআন 34:15-16","reference_link":"https://www.quranwow.com/#/ch/34/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/15"},{"section_type":"PARAGRAPH","content":"এখানে একটি বন্যা বাঁধ ধ্বংস."},{"section_type":"MORAL","content":"1400 বছর আগে বসবাসকারী একজন নিরক্ষর মানুষ কীভাবে উবার ধ্বংস হয়েছিল তা জানত?"}]