[{"section_type":"PARAGRAPH","content":"বাইবেলে যিশুর ক্রুশবিদ্ধকরণকে ক্রুশে মৃত্যু হিসাবে চিত্রিত করা হয়েছে। এই একই শব্দ \u0026quot;ক্রুসিফিকেশন\u0026quot; কোরানেও দেখা যায় যদিও জোসেফের সমসাময়িক। সংশয়বাদীরা দাবি করেন যে কুরআন যিনি লিখেছেন তিনি ভুল করেছেন; রোমানরা এই পদ্ধতিটি খ্রিস্টপূর্ব ৪র্থ শতাব্দীতে উদ্ভাবন করেছিল তাই জোসেফের সময় ক্রুশবিদ্ধকরণ জানা যায়নি। আজ মিশরবিদরা জোসেফের আগে ক্রুশবিদ্ধকরণ চিত্রিত প্যাপিরাস খুঁজে পেয়েছেন।"},{"section_type":"GENERAL_REFERENCE","content":"সম্ভবত আসিরীয় এবং ব্যাবিলনীয়দের সাথে উদ্ভূত, ক্রুশবিদ্ধ ছিল\u003cbr\u003e প্রথম পার্সিয়ানদের দ্বারা পদ্ধতিগতভাবে ব্যবহার করা হয়। পারস্যের প্রাচীনতম আকারে\u003cbr\u003e শিকারকে একটি গাছ বা পোস্টের সাথে বেঁধে রাখা হয়েছিল, বা এমনকি একটি খাড়া পোস্টে ইম্প্যাল করা হয়েছিল\u003cbr\u003e পা মাটি থেকে পরিষ্কার। শুধুমাত্র পরে একটি ক্রস ব্যবহার করা হয়েছিল। খ্রিস্টপূর্ব ৪র্থ শতাব্দীতে\u003cbr\u003e আলেকজান্ডার দ্য গ্রেট ক্রুশবিদ্ধকরণ গ্রহণ করেছিলেন এবং এটি ভূমধ্যসাগরে নিয়ে এসেছিলেন\u003cbr\u003e তীরে যেখানে তার উত্তরসূরিরা...","heading":"ইতিহাস","reference_title":"ন্যাশনাল লাইব্রেরি অফ মেডিসিন, দ্য হিস্ট্রি অ্যান্ড প্যাথলজি অফ ক্রুসিফিকেশন, এফপি রিটিফ, এল সিলিয়ার্স।","reference_link":"https://pubmed.ncbi.nlm.nih.gov/14750495/"},{"section_type":"PARAGRAPH","content":"ক্রুশবিদ্ধকরণ রোমানদের অনেক আগে থেকেই অ্যাসিরিয়ান এবং ব্যাবিলনীয়দের দ্বারা পরিচিত এবং ব্যবহার করা হয়েছিল কিন্তু শিকারদের ক্রুশের পরিবর্তে একটি পোস্টে বেঁধে বা শূলে চড়ানো হত। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি আবিষ্কৃত হওয়ার 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল। জোসেফ তার বন্দীকে বলেছিলেন যে তাকে ক্রুশবিদ্ধ করা হবে।"},{"section_type":"QURAN_REFERENCE","content":"“হে আমার সহবন্দিগণ! তোমাদের মধ্যে একজন তার মাস্টার ওয়াইন পরিবেশন করবে; অপরজনকে ক্রুশবিদ্ধ করা হবে এবং তার মাথা থেকে পাখিরা খেয়ে ফেলবে৷ এইভাবে আপনি যে বিষয়ে জিজ্ঞাসা করছেন তা নিষ্পত্তি করা হয়েছে।”","content_ar":"٤١ يَا صَاحِبَيِ السِّجْنِ أَمَّا أَحَدُكُمَا فَيَسْقِي رَبَّهُ خَمْرًا ۖ وَأَمَّا الْآخَرُ فَيُصْلَبُ فَتَأْكُلُ الطَّيْرُ مِنْ رَأْسِهِ ۚ قُضِيَ الْأَمْرُ الَّذِي فِيهِ تَسْتَفْتِيَانِ","heading":"","reference_title":"কুরআন 12:41","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"তাকে ক্রুশবিদ্ধ করা হয়েছিল, ক্রুশে নয়।"},{"section_type":"QURAN_REFERENCE","content":"এবং ফারাও অব দ্য স্টেকস। যারা দেশে সীমালংঘন করেছে। আর দুর্নীতি ছড়ায়।","content_ar":"١١ الَّذِينَ طَغَوْا فِي الْبِلَادِ\u003cbr\u003e١٠ وَفِرْعَوْنَ ذِي الْأَوْتَادِ ١٢ فَأَكْثَرُوا فِيهَا الْفَسَادَ","heading":"","reference_title":"কুরআন 89:10-12","reference_link":"https://www.quranwow.com/#/ch/89/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/10"},{"section_type":"PARAGRAPH","content":"\u0026quot;আওতাদ الْأَوْتَادِ\u0026quot; অর্থ দাঁড় করানো। ভুক্তভোগীদের বেঁধে দেওয়া হয়েছিল বা এই দণ্ডে বিদ্ধ করা হয়েছিল।\u003cbr\u003e\u003cbr\u003e অন্য আয়াতে এটি বোঝানো হয়েছে যে এটি একটি টি আকৃতির ক্রস ছিল না:"},{"section_type":"QURAN_REFERENCE","content":"তিনি বললেন, আমি তোমাকে অনুমতি দেওয়ার আগে তুমি কি তার প্রতি ঈমান এনেছ? সে অবশ্যই তোমার প্রধান, যে তোমাকে জাদু শিখিয়েছে। আমি আপনার হাত এবং পা অন্য দিকে কেটে দেব এবং আমি আপনাকে খেজুর গাছের কান্ডে ক্রুশে বিদ্ধ করব। অতঃপর তুমি জানতে পারবে আমাদের মধ্যে কে শাস্তির দিক থেকে অধিক কঠোর এবং দীর্ঘস্থায়ী।\u0026quot;","content_ar":"٧١ قَالَ آمَنْتُمْ لَهُ قَبْلَ أَنْ آذَنَ لَكُمْ ۖ إِنَّهُ لَكَبِيرُكُمُ الَّذِي عَلَّمَكُمُ السِّحْرَ ۖ فَلَأُقَطِّعَنَّ أَيْدِيَكُمْ وَأَرْجُلَكُمْ مِنْ خِلَافٍ وَلَأُصَلِّبَنَّكُمْ فِي جُذُوعِ النَّخْلِ وَلَتَعْلَمُنَّ أَيُّنَا أَشَدُّ عَذَابًا وَأَبْقَىٰ","heading":"","reference_title":"কুরআন 20:71","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/71"},{"section_type":"PARAGRAPH","content":"\u0026quot;আমি বিকল্প দিক থেকে তোমার হাত ও পা কেটে ফেলব, এবং আমি তোমাকে তালগাছের কাণ্ডে ক্রুশবিদ্ধ করব।\u0026quot; যদি হাত কেটে ফেলা হয় তবে অবশ্যই এটি টি আকৃতির ক্রস ছিল না, এটিকে বেঁধে দেওয়া হয়েছিল। একই আয়াতে বলা হয়েছে যে, তিনি তাদেরকে খেজুর গাছের কান্ডে ক্রুশবিদ্ধ করবেন; এগুলি তাদের জন্য একটি বড় শাস্তি হিসাবে সাধারণ বাজির চেয়ে মোটা। ক্রুশবিদ্ধকরণের এই পদ্ধতিটি রোমানদের অনেক আগে থেকেই অ্যাসিরিয়ান এবং ব্যাবিলনীয়রা পরিচিত এবং ব্যবহার করেছিল।\u003cbr\u003e\u003cbr\u003e আজ ইজিপ্টোলজিস্টরা পেপিরাস খুঁজে পেয়েছিলেন যেটি বাজির উপর চাপিয়ে দেওয়া চিত্রিত হয়েছে।"},{"section_type":"IMAGE","content":"images/domain_92_section_1.gif"},{"section_type":"PARAGRAPH","content":"চিত্র 4: হায়ারোগ্লিফ লেখা \u0026quot;Stake. rdj hr \u003d To put on the stake (শাস্তির জন্য)\u0026quot;; det \u003d নির্ধারক, মিশরীয় শব্দ শ্রেণীবদ্ধ করার জন্য হায়ারোগ্লিফ। এখানে এটি একটি শূলবিদ্ধ ব্যক্তিকে একটি দণ্ডের উপর বাঁকানো দেখায়।"},{"section_type":"IMAGE","content":"images/domain_92_section_2.gif"},{"section_type":"PARAGRAPH","content":"সংখ্যা 3 একটি দণ্ডের উপর চাপা দেওয়া দেখায়।"},{"section_type":"IMAGE","content":"images/domain_92_section_3.gif"},{"section_type":"PARAGRAPH","content":"প্যাপিরাস বাউলাক 18 চেন্ডজার / সোবেখোটেপ II এর প্রথম দ্বিতীয় মধ্যবর্তী সময়ের রাজত্বকালের তারিখ; তারা উভয়ই 13 তম রাজবংশের রাজা। এটি এইভাবে অনুবাদ করা হয়েছে:\u003cbr\u003e\u003cbr\u003e \u0026quot;কাঠ (?) দিয়ে একটি রক্তস্নান (?) ঘটেছিল ... কমরেডকে ছুঁড়ে দেওয়া হয়েছিল, দ্বীপের কাছে জমি ...; জীবন, সুরক্ষা এবং স্বাস্থ্যের জায়গায় জীবিত জেগে উঠছিল .. \u0026quot;\u003cbr\u003e\u003cbr\u003e এটি প্রমাণ করে যে জোসেফের আগে মিশরীয়দের দ্বারা শূলে চড়ানোর কথা জানা এবং ব্যবহার করা হয়েছিল।\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে ক্রুশবিদ্ধ হওয়া জানা ছিল কি না?"},{"section_type":"PARAGRAPH","content":"(খ্রিস্টান বাইবেলে যীশু জোর দিয়ে বলেছেন যে একমাত্র চিহ্ন যা আমাদের যাচাই করা উচিত তা হল তিনি তিন দিন এবং তিন রাত কবরে ছিলেন ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMatthew%2012:38-40%20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eম্যাথিউ 12:38-40\u003c/a\u003e ) তাই আমরা পরীক্ষা করছি: তার আগের দিন শুক্রবার বিকেলে তাকে ক্রুশবিদ্ধ করা হয়েছিল। বিশ্রামবার ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2015:42\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eমার্ক 15:42\u003c/a\u003e ), এবং তারপরে তিনি রবিবার সকালে পুনরুত্থিত হন ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2016:9\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eমার্ক 16:9\u003c/a\u003e )। শুক্রবার বিকেল থেকে রবিবার সকালের মধ্যে 36 ঘন্টা থাকে। কেউ কি এই 36 ঘন্টার মধ্যে তিন দিন এবং তিন রাতের মধ্যে মানানসই হতে পারে?)"}]