[{"section_type":"PARAGRAPH","content":"বাইবেল জোর দিয়ে বলে যে যীশু একটি একক উচ্চ স্থান থেকে সমগ্র পৃথিবী দেখতে পারেন (ম্যাথু 4:8); কিন্তু পৃথিবী সমতল হলেই এটা সম্ভব। এবং যদি পৃথিবী সমতল হয় তবে প্রত্যেকেরই একই সময়ে পূর্ণিমা দেখতে হবে। কিন্তু আজ আমরা জানি যে এটা মিথ্যা। পূর্ণিমা শুধু রাতেই দেখা যায়, দিনের বেলায় মানুষ তা দেখতে পায় না।\u003cbr\u003e\u003cbr\u003e পূর্ণিমা পেতে হলে সূর্য, পৃথিবী ও চাঁদকে একত্রিত করতে হবে।"},{"section_type":"IMAGE","content":"images/domain_95_section_1.gif"},{"section_type":"PARAGRAPH","content":"পূর্ণিমার সাক্ষী হওয়ার জন্য আপনাকে চাঁদের মুখোমুখি পৃথিবীর পাশে থাকতে হবে। সেই মুহুর্তে পৃথিবীর কেবল রাতের দিকটি চাঁদের মুখোমুখি হবে। অন্য দিবালোকের অংশ সূর্যের মুখোমুখি হবে; তবে সেখানকার মানুষ পূর্ণিমার সাক্ষী হতে পারবে না। চাঁদের মুখোমুখি না হওয়া পর্যন্ত তাদের পৃথিবী ঘোরার জন্য অপেক্ষা করতে হবে; কিন্তু এখন তারা পৃথিবীর রাতের দিকে থাকবে। এ কারণে দিনের বেলায় পূর্ণিমা দেখা যায় না।"},{"section_type":"IMAGE","content":"images/domain_95_section_2.webp"},{"section_type":"GENERAL_REFERENCE","content":"পূর্ণিমা সময় একটি সুনির্দিষ্ট মুহুর্তে ঘটে, অর্থাৎ সূর্য এবং চাঁদ পৃথিবীর বিপরীত দিকে সারিবদ্ধ হওয়ার মুহূর্তে। আপনি যদি আমাদের চাঁদের পর্বের পৃষ্ঠাগুলি দেখে থাকেন এবং দেখেন যে পূর্ণিমা আপনার অবস্থানে দিনের বেলায় আছে, তাহলে এর মানে হল যে এটি সেই নির্দিষ্ট পূর্ণ চাঁদের প্রান্তিককরণের সঠিক মুহূর্ত।\u003cbr\u003e এই প্রান্তিককরণের প্রযুক্তিগত শব্দটি হল সূর্য-পৃথিবী-চন্দ্র-সিস্টেমের সিজিজি। পূর্ণ চাঁদের প্রান্তিককরণের সুনির্দিষ্ট মুহুর্তে, কিছু ব্যতিক্রম ছাড়া চাঁদ শুধুমাত্র পৃথিবীর রাতের অংশে দৃশ্যমান হয়।\u003cbr\u003e সন্ধ্যায় পূর্ণ দেখায়\u003cbr\u003e যাইহোক, আপনার এলাকায় সেই সন্ধ্যায় চাঁদ উঠলে এখনও পূর্ণ দেখা যায়। পূর্ণিমা পর্বের চারপাশে, সূর্যাস্ত থেকে সূর্যোদয় পর্যন্ত প্রায় আকাশে চাঁদ দেখা যায়। খুব বিশেষ ক্ষেত্রে, আপনি পূর্ণিমা এবং সূর্য উভয়ই দেখতে পারেন, যখন এটি উদিত হয় বা অস্ত যায়, একই সময়ে, বিপরীত দিকে।","heading":"দিনের বেলায় পূর্ণিমা কেন হয়?","reference_title":"সময় এবং তারিখ, কেন দিনের বেলায় পূর্ণিমা হয়?, 2019","reference_link":"https://www.timeanddate.com/astronomy/moon/full-moon-daytime.html"},{"section_type":"PARAGRAPH","content":"পূর্ণিমা শুধুমাত্র সূর্যাস্ত থেকে সূর্যোদয় পর্যন্ত দেখা যায়। কারণ পৃথিবী গোলাকার হওয়ায় দিনের বেলা মানুষের পক্ষে পূর্ণিমা দেখা অসম্ভব; তাদের পৃথিবী ঘোরার জন্য অপেক্ষা করতে হবে যাতে তারা পূর্ণিমার মুখোমুখি হয় (পৃথিবী সমতল হলে সবাই একই সময়ে পূর্ণিমা দেখতে পেত)। এটি সম্প্রতি জানা গিয়েছিল, তবে এটি 1400 বছর আগে কুরআনে চিত্রিত হয়েছিল।"},{"section_type":"QURAN_REFERENCE","content":"গোধূলির দিব্যি। এবং রাতের শপথ, এবং যা ঢেকে রাখে। এবং চন্দ্রের কসম, যখন এটি পূর্ণ হয়।","content_ar":"١٦ فَلَا أُقْسِمُ بِالشَّفَقِ\u003cbr\u003e١٧ وَاللَّيْلِ وَمَا وَسَقَ\u003cbr\u003e١٨ وَالْقَمَرِ إِذَا اتَّسَقَ","heading":"","reference_title":"কুরআন 84:16-18","reference_link":"https://www.quranwow.com/#/ch/84/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"এখানে পূর্ণিমা শুধু গোধূলি থেকে দেখা যায় তারপর সারা রাত; কিন্তু দিনের বেলায় না। আজ আমরা জানি যে এটি সঠিক কারণ পৃথিবী সমতল নয় কিন্তু গোলাকার। কুরআনে কোন ভুল নেই।"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে জানত যে পূর্ণিমা কেবল রাতেই দেখা যায়?"}]