[{"section_type":"PARAGRAPH","content":"লোহার পারমাণবিক সংখ্যা হল 26। দেখা যাচ্ছে যে আরবী \u0026quot;حديد\u0026quot; ভাষায় লোহা শব্দের জ্যামিতিক মান হল 26।"},{"section_type":"IMAGE","content":"images/domain_96_section_1.webp"},{"section_type":"PARAGRAPH","content":"প্রাকৃতিকভাবে সংঘটিত লোহা চারটি স্থিতিশীল আইসোটোপ \u003csup\u003e54\u003c/sup\u003e Fe, \u003csup\u003e56\u003c/sup\u003e Fe, \u003csup\u003e57\u003c/sup\u003e Fe এবং \u003csup\u003e58\u003c/sup\u003e Fe নিয়ে গঠিত। তাদের একজন, 57, কুরআনে একই সংখ্যক অধ্যায় \u0026quot;লোহা\u0026quot; আছে। এটি আরও প্রমাণিত হয়েছে যে \u0026quot;الْحَدِيدَ\u0026quot; অধ্যায়টির জ্যামিতিক মান 57।\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"আমরা আমাদের রসূলদেরকে সুস্পষ্ট প্রমাণ সহ প্রেরণ করেছি এবং তাদের সাথে কিতাব ও ভারসাম্য নাযিল করেছি, যাতে মানবজাতি ন্যায়বিচার প্রতিষ্ঠা করতে পারে। আর আমি লোহা নাযিল করেছি, তাতে বিশাল শক্তি এবং মানবজাতির জন্য উপকারী। যাতে আল্লাহ জানতে পারেন কে তাকে এবং তার রসূলদের অদৃশ্যভাবে সমর্থন করে। আল্লাহ শক্তিশালী ও ক্ষমতাবান।","content_ar":"٢٥ لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ ۖ وَأَنْزَلْنَا الْحَدِيدَ فِيهِ بَأْسٌ شَدِيدٌ وَمَنَافِعُ لِلنَّاسِ وَلِيَعْلَمَ اللَّهُ مَنْ يَنْصُرُهُ وَرُسُلَهُ بِالْغَيْبِ ۚ إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ","heading":"","reference_title":"কুরআন 57:25","reference_link":"https://www.quranwow.com/#/ch/57/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/25"},{"section_type":"IMAGE","content":"images/domain_96_section_2.webp"},{"section_type":"PARAGRAPH","content":"কুরআনে আয়রনের আয়াতের সংখ্যা পৃথিবীর আয়রনের কিলোমিটারের সমান। কুরআনের শুরু থেকে লৌহ অধ্যায়ে আয়রন আয়াত পর্যন্ত 5100টি আয়াত রয়েছে ( \u003ca href\u003d\"distance.html#content4-1te\" class\u003d\"text-primary\"\u003eপ্রমাণ দেখুন\u003c/a\u003e )। এটি প্রমাণিত হয়েছে যে পৃথিবীতে লোহা পৃষ্ঠের নীচে 5100 কিলোমিটার নীচে তার কেন্দ্রে ঘনীভূত।"},{"section_type":"GENERAL_REFERENCE","content":"প্রায় 3,500 কিমি (2,200 মাইল) ব্যাসার্ধ সহ, পৃথিবীর কেন্দ্র সমগ্র মঙ্গল গ্রহের আকারের প্রায়। পৃথিবীর ভরের প্রায় এক-তৃতীয়াংশ কোরটিতে রয়েছে, যার বেশিরভাগই নিকেল এবং কিছু হালকা, মহাজাগতিকভাবে প্রচুর উপাদান (যেমন, সালফার, অক্সিজেন এবং বিতর্কিতভাবে এমনকি হাইড্রোজেন) দিয়ে মিশ্রিত তরল লোহা। এর তরল প্রকৃতি শিয়ার-টাইপ সিসমিক তরঙ্গের মূল ভেদ করতে ব্যর্থতার দ্বারা প্রকাশিত হয়। কোরের একটি ছোট, কেন্দ্রীয় অংশ, তবে, প্রায় 5,100 কিমি (3,200 মাইল) গভীরতার নীচে, শক্ত লোহা।","heading":"পৃথিবী অভ্যন্তর","reference_title":"ব্রিটানিকা, আর্থ দ্য ইন্টেরিয়র, 2019","reference_link":"https://www.britannica.com/place/Earth/The-interior"},{"section_type":"PARAGRAPH","content":"কুরআনে আয়রনের আয়াতের সংখ্যা পৃথিবীর আয়রনের কিলোমিটারের সমান।\u003cbr\u003e\u003cbr\u003e লোহা এবং পৃথিবীর বেশিরভাগ উপাদান মহাকাশ থেকে এসেছে। লোহা কুরআনের অনেক আগে থেকেই পরিচিত এবং ব্যবহৃত হয়েছিল তবে এটি অস্ত্রের জন্য সেরা পছন্দ ছিল না কারণ এটি মরিচা ধরেছিল এবং এটি সহজেই বাঁকছিল। অলৌকিক ঘটনাটি হল যে কুরআন বলেছিল \u0026quot;আমরা লোহা নাজিল করেছি, এতে প্রচণ্ড শক্তি ছিল\u0026quot; যখন তারা কেবল জানত যে এটি মরিচা ধরেছে, বাঁকছে এবং অবশ্যই মহাকাশ থেকে নয়। আজ আমরা জানি যে লোহা নক্ষত্রে গঠিত হয় এবং লোহার সমস্ত উপাদানের মধ্যে সবচেয়ে শক্তিশালী আবদ্ধ নিউক্লিয়াস রয়েছে।\u003cbr\u003e\u003cbr\u003e পালসার আবিষ্কারের আগ পর্যন্ত মনে করা হতো যে কোনো পারমাণবিক নিউক্লিয়াস ধসে পড়া নক্ষত্রের কেন্দ্রে মহাকর্ষীয় শক্তির কাছে টিকে থাকতে পারবে না। এটা মনে করা হয়েছিল যে এই ধসে পড়া কোরের অবশিষ্টাংশগুলি কিছু ইলেকট্রন, কিছু প্রোটন কিন্তু প্রধানত নিউট্রন (এভাবে নাম নিউট্রন তারা) নিয়ে গঠিত। তবে পালসারে রেডিও তরঙ্গ আবিষ্কারের অর্থ হল নিউট্রন নক্ষত্রে ঘূর্ণায়মান আয়রন কোর থাকে! মানে লোহা বেঁচে গেল! আজ আমরা জানি যে সমস্ত উপাদানের মধ্যে লোহার সবচেয়ে শক্তিশালী আবদ্ধ নিউক্লিয়াস রয়েছে।"},{"section_type":"IMAGE","content":"images/domain_96_section_3.webp"},{"section_type":"PARAGRAPH","content":"তারা তাদের জীবন শুরু করে হাইড্রোজেন গ্যাসের বিশাল গোলক হিসেবে। কিন্তু গোলকের কেন্দ্রে চাপ পৃষ্ঠের চাপের চেয়ে অনেক বেশি হওয়া উচিত, তাই না? যখন কেন্দ্রে চাপ একটি নির্দিষ্ট স্তরে পৌঁছায়, তখন হাইড্রোজেন গ্যাস একত্রে মিলিত হয়ে ভারী হিলিয়াম গ্যাস তৈরি করে (তারপর লোহা পর্যন্ত সমস্ত উপাদান)। এই ফিউশন প্রক্রিয়া শক্তি মুক্তি দেয়। এই নির্গত শক্তি ভিতরের কোরকে উত্তপ্ত করে এবং গ্যাসের আশেপাশের শেলকে বাইরের দিকে ঠেলে দেয়। কিন্তু ঠিক যেমন আপনি পৃথিবীতে একটি বলকে উপরের দিকে নিক্ষেপ করলে সেটি আপনার কাছে ফিরে আসতে হবে, নক্ষত্রের বাইরের শেলটিকে আবার কেন্দ্রে ফিরে আসতে হবে। পার্থক্য শুধু এই যে তারার কোরে ফিউশন কোরকে ঘন করে তোলে; যে একই কোর ভর ধীরে ধীরে ছোট আয়তন দখল করবে. একটি ছোট কোর ব্যাসার্ধ এবং একই ভর শক্তিশালী মহাকর্ষীয় শক্তির দিকে নিয়ে যায়। যদি একই জিনিস পৃথিবীর ব্যাসার্ধে ঘটতে থাকে তবে প্রতিবার বলটি আপনার কাছে ফিরে আসার সময় এটি কিছুটা ভারী মনে হবে। একটি সময় আসে যখন বলটি এত ভারী হয়ে যায় যে এটি আপনার হাত ভেঙে দেয়। কিন্তু নক্ষত্রের মূলে এটিই ঘটে। একটি সময় আসে যখন কোরের মহাকর্ষীয় শক্তি এত শক্তিশালী হয়ে ওঠে যে তারা ইলেকট্রনকে প্রোটনের সাথে ফিউজ করে নিউট্রনে পরিণত করে। এই সব পরমাণু ভেঙে!\u003cbr\u003e\u003cbr\u003e অভ্যন্তরীণ কোরের সেই প্রোটনগুলি যখন নিউট্রনে পরিণত হয়, তখন কেন্দ্রে প্রাপ্ত ভর পূর্ববর্তী আয়তনের একটি ভগ্নাংশ দখল করবে, তবে এবার এটি কয়েক সেকেন্ডের মধ্যে ঘটে। পুরানো অভ্যন্তরীণ কোরের এই আকস্মিক পতন এবং এর উপরে আশেপাশের শেলটি নতুন নিউট্রন কোর দ্বারা আকস্মিকভাবে বন্ধ হয়ে যাবে। এই আকস্মিক স্থবিরতা উপাদানটিকে \u0026quot;বাউন্স\u0026quot; করবে, একটি বহির্গামী সুপারসনিক শক ওয়েভ তৈরি করবে, যা নিউট্রন কোরকে ঘিরে থাকা বাইরের শেলটিকে বাইরের মহাকাশে বিস্ফোরণ ঘটায়। এই প্রক্রিয়াটি এত বেশি শক্তি মুক্ত করে যে এটি বহিষ্কৃত বাইরের শেলের কিছু অংশকে লোহার চেয়ে ভারী উপাদান সহ সমস্ত উপাদানগুলিতে ফিউজ করে। এটি আপনি দর্শনীয় সুপারনোভা বিস্ফোরণে দেখতে পাচ্ছেন। এই জিনিস আপনি তৈরি করা হয়.\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 বছর আগে বেঁচে থাকা একজন নিরক্ষর মানুষ কীভাবে লোহার শক্তি সম্পর্কে জানত?"}]