[{"section_type":"PARAGRAPH","content":"Quando os cometas entram em nossa atmosfera, o calor gerado na entrada vaporiza esse gelo na atmosfera."},{"section_type":"GENERAL_REFERENCE","content":"Cometas, objetos transnetunianos ou meteoróides ricos em água (protoplanetas) dos confins do cinturão de asteróides colidindo com a Terra podem ter trazido água para os oceanos do mundo. Os asteróides podem ter sido os principais responsáveis com base em vários estudos, incluindo medições da proporção dos isótopos de hidrogênio deutério e prótio, uma vez que impurezas percentuais semelhantes em condritos ricos em carbono foram encontradas na água oceânica, enquanto medições anteriores das concentrações de isótopos em cometas e objetos transnetunianos correspondem apenas ligeiramente à água na Terra. Em janeiro de 2018, pesquisadores relataram que dois meteoritos de 4,5 bilhões de anos encontrados na Terra continham água líquida ao lado de uma grande diversidade de matéria orgânica pobre em deutério.","heading":"Origem da água na Terra","reference_title":"Wikipedia, Origem da água na Terra, 2019","reference_link":"https://en.wikipedia.org/wiki/Origin_of_water_on_Earth#Internal_sources"},{"section_type":"PARAGRAPH","content":"A Bíblia cristã diz que Deus criou a água diretamente na Terra, no entanto, o Alcorão não cometeu esse erro, mas diz que Deus enviou água do espaço sideral e depois fez da Terra sua morada:"},{"section_type":"QURAN_REFERENCE","content":"E enviamos água do céu em quantidade adequada, e fizemos da Terra sua morada, e podemos tirá-la.","content_ar":"١٨ وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً بِقَدَرٍ فَأَسْكَنَّاهُ فِي الْأَرْضِ ۖ وَإِنَّا عَلَىٰ ذَهَابٍ بِهِ لَقَادِرُونَ","heading":"","reference_title":"Alcorão 23:18","reference_link":"https://www.quranwow.com/#/ch/23/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"Se Deus fez da Terra sua morada (فَأَسْكَنَّاهُ فِي الْأَرْضِ ), isso significa que a água se formou no espaço sideral. Em outro versículo, o Alcorão explica como a água desceu do espaço sideral."},{"section_type":"QURAN_REFERENCE","content":"Na criação dos céus e da terra; na alternância da noite e do dia; nos navios que navegam os oceanos em benefício da humanidade; Na água que Deus enviou dos céus e trouxe vida à terra depois de morto e deu vida a todo tipo de animal terrestre; E na direção dos ventos; E nas nuvens que estão escravizadas entre os Céus e a Terra; [Tudo isso] são sinais para um povo que compreende.","content_ar":"١٦٤ إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ بِمَا يَنْفَعُ النَّاسَ وَمَا أَنْزَلَ اللَّهُ مِنَ السَّمَاءِ مِنْ مَاءٍ فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِنْ كُلِّ دَابَّةٍ وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَاءِ وَالْأَرْضِ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ","heading":"","reference_title":"Alcorão 2:164","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/164"},{"section_type":"PARAGRAPH","content":"Então a própria água veio do céu acima das nuvens. Aqui Deus não está falando sobre chuva (matar ou wadk em árabe), ao invés disso Deus está falando sobre água (مَاءٍ).\u003cbr\u003e\u003cbr\u003e Em outro versículo, o Alcorão diz que a água veio originalmente dos céus acima das nuvens na forma de gelo. Há montanhas no céu que têm gelo dentro delas; essas montanhas podem cair na Terra fazendo um flash muito brilhante:"},{"section_type":"QURAN_REFERENCE","content":"Você não pode ver que Allah faz as nuvens se moverem suavemente, depois as une e as transforma em uma pilha? Então você vê a chuva sair de dentro? E Ele faz descer do céu montanhas com gelo dentro delas; que atinge quem Ele deseja ou erra quem Ele deseja; Seu flash quase cega você.","content_ar":"٤٣ أَلَمْ تَرَ أَنَّ اللَّهَ يُزْجِي سَحَابًا ثُمَّ يُؤَلِّفُ بَيْنَهُ ثُمَّ يَجْعَلُهُ رُكَامًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهِ وَيُنَزِّلُ مِنَ السَّمَاءِ مِنْ جِبَالٍ فِيهَا مِنْ بَرَدٍ فَيُصِيبُ بِهِ مَنْ يَشَاءُ وَيَصْرِفُهُ عَنْ مَنْ يَشَاءُ ۖ يَكَادُ سَنَا بَرْقِهِ يَذْهَبُ بِالْأَبْصَارِ","heading":"","reference_title":"Alcorão 24:43","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/43"},{"section_type":"PARAGRAPH","content":"Deus enviou do céu (acima das nuvens) montanhas com gelo dentro delas!!! As nuvens estão escravizadas entre o Céu e a Terra, mas a própria água veio originalmente do Céu acima das nuvens na forma de gelo nas montanhas. Eles fazem um flash brilhante; mas esta é a mesma descrição de cometas e meteoros quando atingem nossa atmosfera."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber que a água veio originalmente do gelo dos cometas?"},{"section_type":"PARAGRAPH","content":"A água cobre cerca de 71% da superfície da Terra. Esta também é a mesma proporção que a palavra \u0026quot;Mar\u0026quot; e a palavra \u0026quot;Terra\u0026quot; aparecem no Alcorão. \u0026quot;Mar\u0026quot; 32 vezes e \u0026quot;Terra\u0026quot; 13 vezes. A proporção de \u0026quot;Mar\u0026quot; para o total (Mar + Terra) \u003d 32/(32+13) \u003d 71%.\u003cbr\u003e\u003cbr\u003e (O arco-íris é um fenômeno causado pela interação da luz com gotículas de água. As características da luz e como ela interage com outras substâncias não mudaram desde o Big Bang, 13,7 bilhões de anos atrás. Mas de acordo com a Bíblia Deus criou o arco-íris apenas 4000 anos atrás na época de Noé. \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dGenesis+9%3A12-13\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eGênesis 9:12-13\u003c/a\u003e )."}]