[{"section_type":"PARAGRAPH","content":"1400 anos atrás, as pessoas pensavam que havia apenas um nascer e um pôr do sol. Ninguém acreditava que existem planetas com múltiplos amanheceres e múltiplos pores-do-sol. Hoje sabemos que isso é falso. A NASA descobriu um planeta com três amanheceres e três pores do sol."},{"section_type":"GENERAL_REFERENCE","content":"Se você pensou que o planeta natal de Luke Skywalker, Tatooine, era um mundo estranho com seus dois sóis no céu, imagine isso: um planeta com luz do dia constante ou nascer e pôr do sol triplos a cada dia, dependendo das estações (que duram mais do que a vida humana) . Tal mundo foi descoberto por uma equipe de astrônomos liderada pela Universidade do Arizona usando imagens diretas. O planeta, HD 131399Ab, é diferente de qualquer outro mundo conhecido - um com, de longe, a órbita mais ampla conhecida dentro de um sistema multi-estelar...","heading":"Planeta recém-descoberto tem 3 sóis","reference_title":"NASA, planeta recém-descoberto tem 3 sóis, 2016","reference_link":"https://www.nasa.gov/feature/goddard/2016/newly-discovered-planet-has-3-suns"},{"section_type":"PARAGRAPH","content":"Planetas orbitando uma estrela como a Terra são muito comuns. Planetas orbitando um sistema estelar binário (2 estrelas) são menos comuns. Mas agora a NASA descobriu um planeta orbitando 3 estrelas. Isso significa que, se você estiver nesse planeta, terá 3 sombras, uma sombra de cada sol. Isso era conhecido recentemente; no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. Ao descrever o Inferno:"},{"section_type":"QURAN_REFERENCE","content":"Prossiga para uma sombra de três ramos. Sem sombra e sem proteção contra as chamas.","content_ar":"٣٠ انْطَلِقُوا إِلَىٰ ظِلٍّ ذِي ثَلَاثِ شُعَبٍ\u003cbr\u003e٣١ لَا ظَلِيلٍ وَلَا يُغْنِي مِنَ اللَّهَبِ","heading":"","reference_title":"Alcorão 77:30-31","reference_link":"https://www.quranwow.com/#/ch/77/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/30"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eSombra de três ramos\u003c/strong\u003e \u0026quot; significa que tem três estrelas, uma sombra de cada estrela. Este é um sistema de três estrelas."},{"section_type":"QURAN_REFERENCE","content":"Juro pelo Senhor do nascer e do pôr do sol, que somos capazes.","content_ar":"٤٠ فَلَا أُقْسِمُ بِرَبِّ الْمَشَارِقِ وَالْمَغَارِبِ إِنَّا لَقَادِرُونَ","heading":"","reference_title":"Alcorão 70:40","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot;Mashreq مَشَرِقِ\u0026quot; significa nascer do sol único. \u0026quot;Mashreqain مَشْرِقَيْنِ\u0026quot; significa nascer do sol duplo. Neste versículo \u0026quot;Mashareq مَشَارِقِ\u0026quot; significa vários nascer do sol (3 ou mais). Hoje sabemos o que é, é um sistema multi-estrela."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber sobre sistemas multi-estrelas?"}]