[{"section_type":"PARAGRAPH","content":"1400 anos atrás, ninguém sabia como os planetas orbitam as estrelas. O Alcorão diz que existem planetas dispersos. Os céticos afirmam que quem escreveu o Alcorão cometeu um erro; não há planetas em roaming, eles estão todos gravitacionalmente ligados às suas estrelas. Hoje os astrônomos encontraram planetas dispersos vagando no espaço livre."},{"section_type":"GENERAL_REFERENCE","content":"Quando uma estrela morre em uma supernova violenta, alguns de seus planetas podem sobreviver à explosão, mas ser ejetados da órbita e enviados vagando pela galáxia, sugere um novo estudo.\u003cbr\u003e A teoria oferece uma explicação para o punhado de planetas de roaming livre encontrados até agora, e pode significar que existem muitos outros mundos desonestos na Via Láctea.\u003cbr\u003e “Como todas as estrelas morrem e muitas dessas estrelas são massivas o suficiente para desencadear a ejeção planetária, há ampla oportunidade em toda a galáxia para que as mortes estelares contribuam para a população flutuante”, disse o líder do estudo Dimitri Veras, astrônomo do Reino Unido. Universidade de Cambridge.\u003cbr\u003e \u0026quot;Ainda não sabemos quão comuns são esses planetas, mas as evidências observacionais sugerem que pode haver mais planetas flutuando entre as estrelas do que orbitando-as\u0026quot;, acrescentou.","heading":"Novos modelos sugerem uma enorme população de planetas de roaming livre.","reference_title":"National Geographic, como os planetas podem sobreviver a uma supernova, 2011","reference_link":"https://www.nationalgeographic.com/science/article/110805-planets-survive-supernovas-ejected-rogues-space-science"},{"section_type":"PARAGRAPH","content":"Os planetas podem escapar do domínio gravitacional de suas estrelas e vagar no espaço livre. Isso só foi conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"E se os planetas estivessem espalhados.","content_ar":"٢ وَإِذَا الْكَوَاكِبُ انْتَثَرَتْ","heading":"","reference_title":"Alcorão 82:2","reference_link":"https://www.quranwow.com/#/ch/82/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot;Intatharat انْتَثَرَتْ\u0026quot; significa disperso. Aqui os planetas vagam no espaço livre. Hoje os astrônomos encontraram planetas dispersos vagando no espaço livre."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber sobre planetas dispersos?"}]