[{"section_type":"PARAGRAPH","content":"A temperatura da superfície do sol é 5778 kelvin."},{"section_type":"IMAGE","content":"images/domain_112_section_1.webp"},{"section_type":"PARAGRAPH","content":"A temperatura da superfície do sol é 5778 kelvin. Isso só foi conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. A primeira e a última ocorrência do \u0026quot;sol\u0026quot; são separadas por 5.778 versos."},{"section_type":"QURAN_REFERENCE","content":"Você não considerou aquele que discutiu com Abraão sobre seu Senhor, porque Allah lhe deu soberania? Abraão disse: “Meu Senhor é aquele que dá a vida e causa a morte”. Ele disse: “Eu dou a vida e causo a morte”. Abraão disse: \u0026quot;Allah traz o sol do Oriente, então traga-o do Ocidente\u0026quot;, então o blasfemador foi confundido. Allah não guia os malfeitores.","content_ar":"٢٥٨ أَلَمْ تَرَ إِلَى الَّذِي حَاجَّ إِبْرَاهِيمَ فِي رَبِّهِ أَنْ آتَاهُ اللَّهُ الْمُلْكَ إِذْ قَالَ إِبْرَاهِيمُ رَبِّيَ الَّذِي يُحْيِي وَيُمِيتُ قَالَ أَنَا أُحْيِي وَأُمِيتُ ۖ قَالَ إِبْرَاهِيمُ فَإِنَّ اللَّهَ يَأْتِي بِالشَّمْسِ مِنَ الْمَشْرِقِ فَأْتِ بِهَا مِنَ الْمَغْرِبِ فَبُهِتَ الَّذِي كَفَرَ ۗ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ","heading":"","reference_title":"Alcorão 2:258","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/258"},{"section_type":"QURAN_REFERENCE","content":"Pelo sol e seu brilho.","content_ar":"١ وَالشَّمْسِ وَضُحَاهَا","heading":"","reference_title":"Alcorão 91:1","reference_link":"https://www.quranwow.com/#/ch/91/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"Você pode contar os versos por: \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eContador de caracteres do Alcorão\u003c/a\u003e . A primeira e a última ocorrência do sol são separadas por 5.778 versos. Hoje sabemos que esta é a temperatura da superfície do sol em Kelvin."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber sobre kelvin?"}]