[{"section_type":"PARAGRAPH","content":"1400 anos atrás ninguém sabia que os animais se comunicam e vivem em colônias."},{"section_type":"GENERAL_REFERENCE","content":"Insetos eussociais como formigas e abelhas são animais multicelulares que vivem em colônias com uma estrutura social altamente organizada. Colônias de alguns insetos sociais podem ser consideradas superorganismos. -Animais, como humanos e roedores, formam colônias de reprodução ou nidificação, potencialmente para um acasalamento mais bem-sucedido e para melhor proteger a prole.","heading":"Colônias Sociais","reference_title":"Wikipedia, Colônia (biologia), 2019","reference_link":"https://en.wikipedia.org/wiki/Colony_(biology)"},{"section_type":"PARAGRAPH","content":"Os animais vivem em comunidades e têm suas próprias línguas. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Não há animal terrestre nem pássaro que voe com asas que não sejam nações como vocês. Nós não perdemos nada no Livro, então ao seu Senhor eles serão reunidos.","content_ar":"٣٨ وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ وَلَا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلَّا أُمَمٌ أَمْثَالُكُمْ ۚ مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ ۚ ثُمَّ إِلَىٰ رَبِّهِمْ يُحْشَرُونَ","heading":"","reference_title":"Alcorão 6:38","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/38"},{"section_type":"PARAGRAPH","content":"Os animais são nações assim como os humanos são nações. Hoje sabemos que os animais vivem em colônias sociais.\u003cbr\u003e"},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber que os animais vivem em colônias sociais?"},{"section_type":"PARAGRAPH","content":"(A Bíblia cristã afirma erroneamente que existem insetos de quatro patas \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dLeviticus+11%3A20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eLevítico 11:20\u003c/a\u003e . Também afirma que existe um animal que tem \u0026quot;chamas saem de sua boca; faíscas de fogo saem. Fumaça sai de suas narinas como de uma panela fervendo sobre canas ardentes; seu sopro incendeia brasas, e chamas saem de sua boca.\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2041:19-21\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eJó 41:19-21\u003c/a\u003e )"}]