[{"section_type":"PARAGRAPH","content":"\u003cbr\u003eOs humanos decodificaram a linguagem de alguns pássaros:"},{"section_type":"GENERAL_REFERENCE","content":"Durante séculos, os nativos americanos confiaram na chamada \u0026quot;linguagem dos pássaros\u0026quot; para aprender o paradeiro de pessoas e outros animais que, de outra forma, permaneceriam invisíveis ao olho humano. \u0026quot;Muitos indígenas têm usado a linguagem dos pássaros para saber onde estão os megapredadores\u0026quot;, diz Pinar Ateş Sinopoulos-Lloyd, cofundador da Queer Nature, que ministra cursos sobre a linguagem dos pássaros. \u0026quot;Eles são capazes de decifrar como os pássaros se comunicam e alertam uns aos outros na floresta.\u0026quot;","heading":"Como decodificar a linguagem secreta dos pássaros","reference_title":"Popular Science, Como decodificar a linguagem secreta dos pássaros, 2018","reference_link":"https://www.popsci.com/learn-bird-language"},{"section_type":"PARAGRAPH","content":"Os pássaros têm suas próprias línguas. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. O Alcorão diz que os pássaros têm suas próprias línguas:"},{"section_type":"QURAN_REFERENCE","content":"E Salomão sucedeu a Davi. Ele disse: \u0026quot;Ó povo, nos ensinaram a linguagem dos pássaros, e tudo nos foi dado. Isso é realmente uma bênção real.\u0026quot;","content_ar":"١٦ وَوَرِثَ سُلَيْمَانُ دَاوُودَ ۖ وَقَالَ يَا أَيُّهَا النَّاسُ عُلِّمْنَا مَنْطِقَ الطَّيْرِ وَأُوتِينَا مِنْ كُلِّ شَيْءٍ ۖ إِنَّ هَٰذَا لَهُوَ الْفَضْلُ الْمُبِينُ","heading":"","reference_title":"Alcorão 27:16","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"Salomão aprendeu a linguagem dos pássaros.\u003cbr\u003e\u003cbr\u003e O Alcorão também diz que todos os animais glorificam a Deus, mas não podemos compreender suas línguas:"},{"section_type":"QURAN_REFERENCE","content":"Os sete céus e a Terra e todos neles O glorificam [Allah]; e não há nada que não O glorifique com gratidão; mas vocês (humanos) não entendem a glorificação deles. Ele é compassivo, misericordioso","content_ar":"٤٤ تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالْأَرْضُ وَمَنْ فِيهِنَّ ۚ وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَٰكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ ۗ إِنَّهُ كَانَ حَلِيمًا غَفُورًا","heading":"","reference_title":"Alcorão 17:44","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/44"},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber que os animais têm suas próprias línguas?"}]