[{"section_type":"PARAGRAPH","content":"1400 anos atrás, as pessoas pensavam que apenas humanos realizavam funerais para seus mortos. No entanto, hoje sabemos que isso é falso, os corvos realizam funerais para seus mortos."},{"section_type":"IMAGE","content":"images/domain_120_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Alguém está morto. Há um corpo, acompanhado por uma série de figuras preocupadas e vigilantes, todas de preto. O cadáver sem vida pertence a um corvo, e o grupo de roupas escuras reunido nas proximidades é uma reunião de seus companheiros corvos, às vezes chamado de \u0026quot;assassinato\u0026quot;. Esse nome é particularmente adequado neste caso, pois o assassinato é o que prende sua atenção. Sua vigilância sobre um corvo morto serve a um propósito – que é uma questão de vida ou morte, de acordo com um novo estudo publicado na revista Animal Behavior. Ao ficar perto de um corvo que foi morto, outros corvos podem melhorar suas chances de aprender sobre predadores que precisam evitar.","heading":"Por que os corvos realizam funerais","reference_title":"LiveScience, por que os corvos realizam funerais, 2016.","reference_link":"https://www.livescience.com/53283-why-crows-hold-funerals.html"},{"section_type":"PARAGRAPH","content":"Hoje sabemos que os corvos realizam funerais para seus mortos. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. Na história de Able e Cain, os corvos mostram um comportamento semelhante ao dos humanos em relação aos seus mortos."},{"section_type":"QURAN_REFERENCE","content":"Então Alá enviou um corvo cavando o chão, para mostrar-lhe como cobrir o cadáver de seu irmão. Ele disse: \u0026quot;Ai de mim! Eu não fui capaz de ser como este corvo, e enterrar o cadáver do meu irmão.\u0026quot; Então ele ficou cheio de arrependimentos.","content_ar":"٣١ فَبَعَثَ اللَّهُ غُرَابًا يَبْحَثُ فِي الْأَرْضِ لِيُرِيَهُ كَيْفَ يُوَارِي سَوْءَةَ أَخِيهِ ۚ قَالَ يَا وَيْلَتَا أَعَجَزْتُ أَنْ أَكُونَ مِثْلَ هَٰذَا الْغُرَابِ فَأُوَارِيَ سَوْءَةَ أَخِي ۖ فَأَصْبَحَ مِنَ النَّادِمِينَ","heading":"","reference_title":"Alcorão 5:31","reference_link":"https://www.quranwow.com/#/ch/5/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"Os corvos mostram um comportamento semelhante ao dos humanos em relação aos seus mortos. Hoje sabemos que os corvos realizam funerais para seus mortos.\u003cbr\u003e"},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu há 1.400 anos saber que corvos realizam funerais para seus mortos?"}]