[{"section_type":"PARAGRAPH","content":"As moscas domésticas não podem levar comida e só podem se alimentar de líquidos. Eles secretam enzimas para quebrar sólidos e depois sugam-no como um líquido."},{"section_type":"GENERAL_REFERENCE","content":"As moscas domésticas desempenham um importante papel ecológico na decomposição e reciclagem da matéria orgânica. Os adultos são principalmente carnívoros; seu alimento primário é matéria animal, carniça e fezes, mas também consomem leite, substâncias açucaradas e frutas e vegetais podres. Alimentos sólidos são amolecidos com saliva antes de serem sugados.","heading":"Mosca","reference_title":"Wikipédia, mosca doméstica, 2020","reference_link":"https://en.wikipedia.org/wiki/Housefly"},{"section_type":"PARAGRAPH","content":"Os alimentos sólidos são decompostos por enzimas antes de serem sugados. Assim, tudo o que uma mosca leva já está digerido. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Ó gente! Uma parábola é apresentada, então ouça: Aqueles que você invocar além de Allah nunca criarão uma mosca, mesmo que eles se unam para esse propósito. E se a mosca rouba alguma coisa deles, eles não podem recuperá-lo. Fracos são o perseguidor e o perseguido.","content_ar":"٧٣ يَا أَيُّهَا النَّاسُ ضُرِبَ مَثَلٌ فَاسْتَمِعُوا لَهُ ۚ إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ لَنْ يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ ۖ وَإِنْ يَسْلُبْهُمُ الذُّبَابُ شَيْئًا لَا يَسْتَنْقِذُوهُ مِنْهُ ۚ ضَعُفَ الطَّالِبُ وَالْمَطْلُوبُ","heading":"","reference_title":"Alcorão 22:73","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/73"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eFraco é o perseguidor e o perseguido\u003c/strong\u003e \u0026quot; O perseguidor é fraco porque está perdendo o que a mosca roubou. Mas também diz que o perseguido, ou seja, o que a mosca levou, também é fraco. Hoje sabemos porque é fraco, porque já está digerido."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber que uma mosca doméstica só pode comer comida digerida?"}]