[{"section_type":"PARAGRAPH","content":"Há 1.400 anos, as pessoas pensavam que quando os animais morrem, eles se decompõem e desaparecem. Ninguém sabia que cadáver pode ser preservado naturalmente. Hoje sabemos que isso é falso; animais podem ser fossilizados por milhões de anos."},{"section_type":"GENERAL_REFERENCE","content":"Cerca de 240 MILHÕES de anos atrás, um réptil marinho maciço engoliu outro réptil um pouco menos massivo e morreu pouco depois. A criatura maior - um réptil parecido com um golfinho conhecido como ictiossauro - então fossilizou com o animal menor em sua barriga...\u003cbr\u003e O conteúdo do estômago fossilizado é extremamente raro, diz Jessica Lawrence Wujek, geóloga e paleontóloga do Howard Community College, em Maryland, que não esteve envolvida no estudo. Lawrence Wujek examinou centenas de espécimes de ictiossauros, e ela diz que talvez um ou dois tinham conteúdo estomacal fossilizado, que são chamados de bromalitas.\u003cbr\u003e “Não é muito frequente que o conteúdo do estômago seja preservado, especialmente coisas grandes no estômago como esta”, diz Lawrence Wujek. “É um fóssil incrível.”","heading":"Predador marinho de 13 pés encontrado dentro da barriga de outro em chocante fóssil \u0026#39;turducken\u0026#39;","reference_title":"National Geographic, predador marinho de 13 pés encontrado dentro da barriga de outro em chocante fóssil \u0026#39;turducken\u0026#39;, 2020","reference_link":"https://www.nationalgeographic.com/science/2020/08/ancient-marine-reptile-ichthyosaur-preyed-on-large-sea-creature-thalattosaur/"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eConteúdos estomacais fossilizados são extremamente raros\u003c/strong\u003e \u0026quot; animais podem ser fossilizados por milhões de anos, mas conteúdos estomacais fossilizados são extremamente raros. Isso só foi conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. Na história de Jonas ele foi engolido por uma baleia:"},{"section_type":"QURAN_REFERENCE","content":"Então a baleia o engoliu, e ele foi o culpado. Se ele não fosse um daqueles que elogiavam, ele teria ficado em sua barriga até o Dia em que forem criados.","content_ar":"١٤٢ فَالْتَقَمَهُ الْحُوتُ وَهُوَ مُلِيمٌ\u003cbr\u003e١٤٣ فَلَوْلَا أَنَّهُ كَانَ مِنَ الْمُسَبِّحِينَ\u003cbr\u003e١٤٤ لَلَبِثَ فِي بَطْنِهِ إِلَىٰ يَوْمِ يُبْعَثُونَ","heading":"","reference_title":"Alcorão 37:142-144","reference_link":"https://www.quranwow.com/#/ch/37/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/142"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003ePermaneceu em sua barriga até o dia em que foram criados\u003c/strong\u003e \u0026quot; isto é conteúdo estomacal fossilizado. Hoje encontramos o conteúdo estomacal fossilizado extremamente raro."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber sobre o conteúdo estomacal fossilizado?"}]