[{"section_type":"IMAGE","content":"images/domain_126_section_1.jpg"},{"section_type":"GENERAL_REFERENCE","content":"\u003cstrong\u003eFormação de nuvens\u003c/strong\u003e\u003cbr\u003e As montanhas representam um obstáculo significativo ao fluxo de ar estável. À medida que o ar se aproxima da montanha, é forçado a subir. Em altitudes mais elevadas, as temperaturas caem, condensando o vapor de água. Este processo resulta na formação de nuvens. As montanhas também podem restringir ou diminuir o fluxo de ar. Essa restrição também pode resultar na elevação do ar para grandes altitudes e na criação de nuvens antes que o ar atinja as encostas da montanha.\u003cbr\u003e \u003cstrong\u003eEfeito Orográfico\u003c/strong\u003e\u003cbr\u003e À medida que o ar é forçado a subir pela montanha, as nuvens que se formaram acabam liberando água na forma de precipitação. Esse chamado efeito orográfico ocorre porque a capacidade das nuvens de reter umidade diminui à medida que as temperaturas caem. Quanto mais alta a montanha, mais baixas são as temperaturas em seu pico. Isso força as nuvens a liberar a precipitação na forma de tempestades no verão e tempestades de neve severas no inverno. O efeito orográfico ocorre no lado de barlavento - o lado que enfrenta o vento.","heading":"Como as montanhas afetam a precipitação?","reference_title":"Ciência, como as montanhas afetam a precipitação?, 2018","reference_link":"https://sciencing.com/do-mountains-affect-precipitation-8691099.html"},{"section_type":"PARAGRAPH","content":"O lado do vento da montanha recebe mais chuva, enquanto o lado do vento recebe chuva esporádica ou mesmo condições secas. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. O Alcorão diz que terrenos mais altos recebem mais chuva, enquanto outros terrenos recebem orvalho."},{"section_type":"QURAN_REFERENCE","content":"E a parábola daqueles que gastam suas riquezas buscando a aprovação de Allah, e para fortalecer suas almas, é a de um jardim em um terreno alto, se uma chuva forte cair sobre ele, sua produção será dobrada e se nenhuma chuva forte cair, o orvalho. Deus está vendo de tudo que você faz","content_ar":"٢٦٥ وَمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّ ۗ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"Alcorão 2:265","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/265"},{"section_type":"PARAGRAPH","content":"\u0026quot;Rabua رَبْوَةٍ\u0026quot; significa terreno elevado. Neste versículo, os terrenos mais altos recebem mais chuva, enquanto outros terrenos que não receberam chuva receberão orvalho. Hoje sabemos por que terrenos mais altos recebem mais chuva, esse é o efeito orográfico."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1.400 anos atrás poderia saber que terrenos mais altos recebem mais chuva?"}]