[{"section_type":"PARAGRAPH","content":"O aquecimento global está causando o derretimento do gelo nos pólos, o que, por sua vez, faz com que o nível dos oceanos do mundo suba. Consequentemente, todas as linhas costeiras estão recuando."},{"section_type":"IMAGE","content":"images/domain_134_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"A mudança climática está eliminando pedaços gigantes de gelo da Groenlândia a tal velocidade que o derretimento já contribuiu significativamente para o aumento do nível do mar, de acordo com um novo estudo. Com o aquecimento global, a ilha perderá muito mais, ameaçando cidades litorâneas ao redor do mundo. Quarenta por cento a 50% da população do planeta está em cidades vulneráveis à elevação do mar, e o estudo publicado segunda-feira na revista Proceedings of the National Academy of Sciences é uma má notícia para lugares como Nova York, Miami, Los Angeles, Tóquio e Mumbai .\u003cbr\u003e Os pesquisadores reconstruíram o balanço de massa do manto de gelo da Groenlândia comparando estimativas da quantidade de gelo que foi despejada no oceano com o acúmulo de neve nas bacias de drenagem do interior do país nos últimos 46 anos. Os pesquisadores descobriram que a taxa de perda de gelo aumentou seis vezes desde então – ainda mais rápido do que os cientistas pensavam.","heading":"A Groenlândia está derretendo ainda mais rápido do que os especialistas pensavam","reference_title":"CNN, a Groenlândia está derretendo ainda mais rápido do que os especialistas pensavam, 2019","reference_link":"https://edition.cnn.com/2019/04/22/world/greenland-sea-level-rise-scn/index.html"},{"section_type":"PARAGRAPH","content":"Todas as linhas costeiras estão recuando. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto:"},{"section_type":"QURAN_REFERENCE","content":"Não vêem como tratamos a terra, diminuindo-a nas suas bordas? Allah julga; e nada pode deter Seu julgamento. E Ele é rápido em acertar as contas.","content_ar":"٤١ أَوَلَمْ يَرَوْا أَنَّا نَأْتِي الْأَرْضَ نَنْقُصُهَا مِنْ أَطْرَافِهَا ۚ وَاللَّهُ يَحْكُمُ لَا مُعَقِّبَ لِحُكْمِهِ ۚ وَهُوَ سَرِيعُ الْحِسَابِ","heading":"","reference_title":"Alcorão 13:41","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/41"},{"section_type":"PARAGRAPH","content":"\u0026quot;Ard الْأَرْضَ\u0026quot; significa \u0026quot;Terra\u0026quot; e também significa \u0026quot;Terra\u0026quot;. As margens são bordas da terra. A terra está diminuindo em suas bordas por causa do aumento das águas do mar. Hoje sabemos o porquê, por causa do aquecimento global."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1.400 anos atrás saber sobre o recuo das costas?"}]