[{"section_type":"PARAGRAPH","content":"Em uma inundação repentina, objetos soltos são varridos pela enchente."},{"section_type":"GENERAL_REFERENCE","content":"As inundações fluviais (canal) ocorrem em todos os tipos de rios e canais de córregos, desde os menores córregos efêmeros em zonas úmidas a canais normalmente secos em climas áridos até os maiores rios do mundo. Quando o fluxo superficial ocorre em campos cultivados, pode resultar em uma inundação lamacenta onde os sedimentos são apanhados pelo escoamento e transportados como matéria suspensa ou carga de leito... As inundações repentinas são o tipo mais comum de inundação em canais normalmente secos em zonas áridas , conhecido como arroyos no sudoeste dos Estados Unidos e muitos outros nomes em outros lugares.","heading":"Inundar","reference_title":"Wikipedia, Dilúvio, 2019","reference_link":"https://en.wikipedia.org/wiki/Flood"},{"section_type":"IMAGE","content":"images/domain_137_section_1.gif"},{"section_type":"PARAGRAPH","content":"Em uma enchente repentina, objetos soltos são varridos pela enchente, mas a madeira sempre flutua em cima. isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Ele envia água do céu e os leitos dos rios fluem de acordo com sua capacidade. A corrente carrega espuma inchada e do que queimam para fazer fogo, para fazer enfeites ou utensílios vem uma espuma semelhante. Assim, Allah exemplifica a verdade e a falsidade. Quanto à espuma, ela é varrida, mas o que beneficia o povo permanece no solo. Assim, Allah apresenta as analogias.","content_ar":"١٧ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَالَتْ أَوْدِيَةٌ بِقَدَرِهَا فَاحْتَمَلَ السَّيْلُ زَبَدًا رَابِيًا ۚ وَمِمَّا يُوقِدُونَ عَلَيْهِ فِي النَّارِ ابْتِغَاءَ حِلْيَةٍ أَوْ مَتَاعٍ زَبَدٌ مِثْلُهُ ۚ كَذَٰلِكَ يَضْرِبُ اللَّهُ الْحَقَّ وَالْبَاطِلَ ۚ فَأَمَّا الزَّبَدُ فَيَذْهَبُ جُفَاءً ۖ وَأَمَّا مَا يَنْفَعُ النَّاسَ فَيَمْكُثُ فِي الْأَرْضِ ۚ كَذَٰلِكَ يَضْرِبُ اللَّهُ الْأَمْثَالَ","heading":"","reference_title":"Alcorão 13:17","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/17"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eO que eles queimam como fogo\u003c/strong\u003e \u0026quot; é madeira. Assim, a corrente de água carrega madeira em cima. Hoje sabemos o que é isso, é uma inundação repentina. No entanto, não existe tal coisa na Arábia."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber sobre enchentes repentinas?"}]