[{"section_type":"PARAGRAPH","content":"Quando a lava derretida encontra a água do mar, cria explosões de vapor."},{"section_type":"GENERAL_REFERENCE","content":"Explosões de vapor são frequentemente encontradas onde a lava quente encontra a água do mar. Tal ocorrência também é chamada de explosão litorânea. Uma perigosa explosão de vapor também pode ser criada quando a água líquida encontra metal quente e derretido. À medida que a água explode em vapor, ela respinga o metal líquido quente em chamas junto com ela, causando um risco extremo de queimaduras graves para qualquer pessoa localizada nas proximidades e criando um risco de incêndio.","heading":"Explosões de vapor","reference_title":"Wikipedia, Explosões de vapor, 2018","reference_link":"https://en.wikipedia.org/wiki/Steam_explosion"},{"section_type":"IMAGE","content":"images/domain_143_section_1.webp"},{"section_type":"IMAGE","content":"images/domain_143_section_2.webp"},{"section_type":"GENERAL_REFERENCE","content":"Hoje cedo, um pedaço de rocha derretida do tamanho de uma bola de basquete bateu em um barco de turismo na costa do Havaí, ferindo 23 pessoas e enviando pelo menos quatro para o hospital. O incidente aconteceu perto do vulcão Kilauea, que está em erupção desde o início de maio. Como o USA Today relata, o barco Lava Ocean Tours foi atingido por lava caindo causada por uma explosão litorânea perto da entrada do oceano vulcânico Kapoho, onde a rocha derretida do vulcão Kilauea está despejando no mar.","heading":"Quase duas dúzias de pessoas ficam feridas após bomba de lava atingir barco de turismo no Havaí","reference_title":"Gizmodo, quase duas dúzias de pessoas feridas após bomba de lava atingir barco de turismo no Havaí, 2018","reference_link":"https://gizmodo.com/nearly-two-dozen-people-injured-after-lava-bomb-hits-ha-1827639279"},{"section_type":"PARAGRAPH","content":"Onde a lava quente encontra a água do mar, ela produz explosões de vapor. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Se os mares explodissem.","content_ar":"٣ وَإِذَا الْبِحَارُ فُجِّرَتْ","heading":"","reference_title":"Alcorão 82:3","reference_link":"https://www.quranwow.com/#/ch/82/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/3"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eSe os mares explodissem\u003c/strong\u003e \u0026quot; hoje sabemos o que são, são explosões de vapor."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1.400 anos atrás poderia saber que a água do mar pode explodir?"}]