[{"section_type":"PARAGRAPH","content":"1400 anos atrás, as pessoas sabiam que o mel era muito viscoso. No entanto, era impossível para eles dizer qual é a água mais viscosa, o vinho ou o leite."},{"section_type":"GENERAL_REFERENCE","content":"A viscosidade é uma propriedade do material que descreve a resistência de um fluido a fluxos de cisalhamento. Corresponde aproximadamente à noção intuitiva de \u0026#39;espessura\u0026#39; de um fluido. Por exemplo, o mel tem uma viscosidade muito maior do que a água.","heading":"Lista de viscosidades","reference_title":"Wikipedia, Lista de viscosidades, 2020","reference_link":"https://en.wikipedia.org/wiki/List_of_viscosities"},{"section_type":"IMAGE","content":"images/domain_145_section_1.webp"},{"section_type":"IMAGE","content":"images/domain_145_section_2.webp"},{"section_type":"PARAGRAPH","content":"O menos viscoso é água, leite, vinho e mel. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. O paraíso tem rios de água, leite, vinho e mel:"},{"section_type":"QURAN_REFERENCE","content":"A semelhança do Jardim prometido aos justos: nele há rios de água pura, e rios de leite sempre fresco, e rios de vinho deliciosos para os bebedores, e rios de mel coado. E nisto eles terão de todo fruto, e perdão de seu Senhor. Como alguém que permanece no fogo para sempre, e é dado a beber água fervente, que corta suas entranhas?","content_ar":"١٥ مَثَلُ الْجَنَّةِ الَّتِي وُعِدَ الْمُتَّقُونَ ۖ فِيهَا أَنْهَارٌ مِنْ مَاءٍ غَيْرِ آسِنٍ وَأَنْهَارٌ مِنْ لَبَنٍ لَمْ يَتَغَيَّرْ طَعْمُهُ وَأَنْهَارٌ مِنْ خَمْرٍ لَذَّةٍ لِلشَّارِبِينَ وَأَنْهَارٌ مِنْ عَسَلٍ مُصَفًّى ۖ وَلَهُمْ فِيهَا مِنْ كُلِّ الثَّمَرَاتِ وَمَغْفِرَةٌ مِنْ رَبِّهِمْ ۖ كَمَنْ هُوَ خَالِدٌ فِي النَّارِ وَسُقُوا مَاءً حَمِيمًا فَقَطَّعَ أَمْعَاءَهُمْ","heading":"","reference_title":"Alcorão 47:15","reference_link":"https://www.quranwow.com/#/ch/47/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/15"},{"section_type":"PARAGRAPH","content":"Os rios são líquidos que fluem. Esses líquidos são organizados pela ordem correta de viscosidade: água, leite, vinho e mel."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber sobre viscosidade?"}]