[{"section_type":"PARAGRAPH","content":"1400 anos atrás, ninguém sabia sobre a escala Celsius, mas encontramos seu equivalente no Alcorão. O ponto de fusão da prata em Celsius é o mesmo número de versos entre as duas ocorrências de \u0026quot;a prata الْفِضَّةَ\u0026quot;.\u003cbr\u003e\u003cbr\u003e Obtendo o ponto de fusão da prata do google:"},{"section_type":"IMAGE","content":"images/domain_149_section_1.gif"},{"section_type":"PARAGRAPH","content":"O ponto de fusão da prata é 962 graus Celsius. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos atrás. \u0026quot;A prata الْفِضَّةَ\u0026quot; aparece duas vezes no Alcorão. A primeira vez é:"},{"section_type":"QURAN_REFERENCE","content":"Adornado para o povo é o amor aos desejos, como mulheres e crianças, e pilhas e pilhas de ouro e prata, e cavalos marcados, gado e campos. Estas são as conveniências da vida mundana, mas com Alá está o melhor recurso.","content_ar":"١٤ زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ ۗ ذَٰلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا ۖ وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ","heading":"","reference_title":"Alcorão 3:14","reference_link":"https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/14"},{"section_type":"PARAGRAPH","content":"A segunda vez que \u0026quot;a prata الْفِضَّةَ\u0026quot; é mencionada com o aquecimento do Inferno."},{"section_type":"QURAN_REFERENCE","content":"Ó vós que credes! Muitos dos rabinos e sacerdotes consomem a riqueza das pessoas ilicitamente e impedem o caminho de Alá. Aqueles que entesouram o ouro e a prata, e não os gastam na causa de Allah, informam-nos de um doloroso castigo. No dia em que eles serão aquecidos no fogo do inferno, então suas testas, seus lados e suas costas serão marcados com eles: “Isto é o que você entesourou para si mesmo; então prove o que você costumava acumular.”","content_ar":"٣٤ يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ كَثِيرًا مِنَ الْأَحْبَارِ وَالرُّهْبَانِ لَيَأْكُلُونَ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ ۗ وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلَا يُنْفِقُونَهَا فِي سَبِيلِ اللَّهِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ\u003cbr\u003e٣٥ يَوْمَ يُحْمَىٰ عَلَيْهَا فِي نَارِ جَهَنَّمَ فَتُكْوَىٰ بِهَا جِبَاهُهُمْ وَجُنُوبُهُمْ وَظُهُورُهُمْ ۖ هَٰذَا مَا كَنَزْتُمْ لِأَنْفُسِكُمْ فَذُوقُوا مَا كُنْتُمْ تَكْنِزُونَ","heading":"","reference_title":"Alcorão 9:34-35","reference_link":"https://www.quranwow.com/#/ch/9/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/34"},{"section_type":"PARAGRAPH","content":"Esses dois versículos são separados por 962 versículos.\u003cbr\u003e\u003cbr\u003e Do \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003econtador de caracteres do Alcorão\u003c/a\u003e :"},{"section_type":"IMAGE","content":"images/domain_149_section_2.gif"},{"section_type":"IMAGE","content":"images/domain_149_section_3.gif"},{"section_type":"PARAGRAPH","content":"1269 -- 307 \u003d 962"},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber sobre o ponto de fusão da prata em graus Celsius?"}]