[{"section_type":"PARAGRAPH","content":"A maior parte da água que é absorvida pela planta evapora de volta para a atmosfera por transpiração."},{"section_type":"GENERAL_REFERENCE","content":"A transpiração é o processo de movimento da água através de uma planta e sua evaporação das partes aéreas, como folhas, caules e flores. A água é necessária para as plantas, mas apenas uma pequena quantidade de água absorvida pelas raízes é usada para o crescimento e metabolismo. Os restantes 97-99,5% são perdidos por transpiração e gutação.","heading":"Transpiração","reference_title":"Wikipédia, Transpiração, 2019","reference_link":"https://en.wikipedia.org/wiki/Transpiration"},{"section_type":"PARAGRAPH","content":"A maior parte da água evapora enquanto menos de 3% permanece dentro da planta na forma de açúcar pela fotossíntese."},{"section_type":"IMAGE","content":"images/domain_150_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"A fotossíntese é um processo usado por plantas e outros organismos para converter energia luminosa em energia química que pode ser liberada posteriormente para alimentar as atividades dos organismos. Essa energia química é armazenada em moléculas de carboidratos, como açúcares, que são sintetizados a partir de dióxido de carbono e água - daí o nome fotossíntese, do grego φῶς, phōs, \u0026quot;luz\u0026quot;, e σύνθεσις, síntese, \u0026quot;juntar\u0026quot;. Na maioria dos casos, o oxigênio também é liberado como um produto residual.","heading":"Fotossíntese","reference_title":"Wikipedia, Fotossíntese, 2019","reference_link":"https://en.wikipedia.org/wiki/Photosynthesis"},{"section_type":"PARAGRAPH","content":"A fotossíntese converte dióxido de carbono e água em oxigênio e açúcar. A maior parte da água evapora de volta para a atmosfera, mas uma quantidade muito pequena permanece dentro da planta como açúcar. O açúcar é então usado pela planta. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"E cite para eles a parábola da vida presente: é como a água que enviamos do céu; as plantas da terra a absorvem; mas depois vira planta velha, espalhada pelo vento. Deus tem poder absoluto sobre tudo.","content_ar":"٤٥ وَاضْرِبْ لَهُمْ مَثَلَ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ فَأَصْبَحَ هَشِيمًا تَذْرُوهُ الرِّيَاحُ ۗ وَكَانَ اللَّهُ عَلَىٰ كُلِّ شَيْءٍ مُقْتَدِرًا","heading":"","reference_title":"Alcorão 18:45","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"},{"section_type":"PARAGRAPH","content":"\u0026quot;Hasheem هَشِيمً\u0026quot; significa planta velha. Aqui a água vira planta velha e espalhada pelo vento (ambos). Hoje sabemos que a maior parte da água evapora (espalhada pelo vento) enquanto uma pequena quantidade fica armazenada na planta como açúcar."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber que a água se transforma em planta?"}]