[{"section_type":"PARAGRAPH","content":"Os antioxidantes encontrados nas romãs e tâmaras ajudam a prevenir ataques cardíacos."},{"section_type":"GENERAL_REFERENCE","content":"Um estudo israelense vinculou o consumo regular de suco de romã e tâmaras à prevenção de ataques cardíacos.\u003cbr\u003e Pesquisadores do Instituto de Tecnologia Technion-Israel descobriram que meio copo de suco por dia, junto com três tâmaras, pode trazer uma redução significativa na aterosclerose – o acúmulo de células gordurosas nas artérias que podem causar ataques cardíacos e derrames. De acordo com o estudo publicado recentemente na revista científica britânica Food \u0026amp; Function, os cientistas testaram os efeitos das frutas em camundongos, bem como em células arteriais cultivadas em laboratório. Eles descobriram que, usada regularmente, a combinação de antioxidantes contidos nas romãs e tâmaras pode reduzir o colesterol nas artérias em 28%.\u003cbr\u003e Os pesquisadores disseram que a combinação dos diferentes tipos de antioxidantes contidos nas duas frutas deu os melhores resultados em seus testes para combater o bloqueio arterial.","heading":"Combinação de romã e tâmara ajuda a prevenir ataques cardíacos","reference_title":"The Times Of Israel, combinação de tâmara e romã ajuda a prevenir ataques cardíacos, 2015","reference_link":"https://www.timesofisrael.com/pomegranate-date-combo-protects-arteries-israeli-study-finds/"},{"section_type":"PARAGRAPH","content":"Romãs e tâmaras são poderosos antioxidantes. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. Tâmaras e romãs são frutas preferidas no Paraíso."},{"section_type":"QURAN_REFERENCE","content":"Neles há frutas, tamareiras e romãs.","content_ar":"٦٨ فِيهِمَا فَاكِهَةٌ وَنَخْلٌ وَرُمَّانٌ","heading":"","reference_title":"Alcorão 55:68","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/68"},{"section_type":"PARAGRAPH","content":"Hoje sabemos porque são alimentos preferidos, são poderosos antioxidantes."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1.400 anos atrás poderia conhecer os benefícios das tâmaras e das romãs?"}]