[{"section_type":"PARAGRAPH","content":"Quando a água dentro das células da planta congela, ela se expande. Essa expansão rompe as paredes celulares, matando a célula. É por isso que as plantas morrem em baixas temperaturas."},{"section_type":"GENERAL_REFERENCE","content":"As plantas que evoluíram em climas mais quentes sofrem danos quando a temperatura cai o suficiente para congelar a água nas células que compõem o tecido vegetal. O dano tecidual resultante desse processo é conhecido como \u0026quot;dano de geada\u0026quot;. Os agricultores nas regiões onde se sabe que os danos causados pela geada afetam suas colheitas muitas vezes investem em meios substanciais para proteger suas colheitas de tais danos.\u003cbr\u003e \u003cstrong\u003eEfeito nas plantas\u003c/strong\u003e\u003cbr\u003e Danos: Muitas plantas podem ser danificadas ou mortas por temperaturas congelantes ou geadas. Isso varia com o tipo de planta, o tecido exposto e as baixas temperaturas: uma \u0026quot;geada leve\u0026quot; de -2 a 0 ⁰C (28 a 32 ⁰F) danificará menos tipos de plantas do que uma \u0026quot;geada forte\u0026quot; abaixo de -2 ⁰C (28 ⁰F).","heading":"geada","reference_title":"Wikipédia, Frost, 2019","reference_link":"https://en.wikipedia.org/wiki/Frost"},{"section_type":"PARAGRAPH","content":"As plantas morrem em baixas temperaturas. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto:"},{"section_type":"QURAN_REFERENCE","content":"A parábola do que eles gastam nesta vida mundana é a de um vento gelado que atinge a colheita de um povo que prejudicou suas almas e a destrói. Allah não os prejudicou, mas eles prejudicaram a si mesmos.","content_ar":"١١٧ مَثَلُ مَا يُنْفِقُونَ فِي هَٰذِهِ الْحَيَاةِ الدُّنْيَا كَمَثَلِ رِيحٍ فِيهَا صِرٌّ أَصَابَتْ حَرْثَ قَوْمٍ ظَلَمُوا أَنْفُسَهُمْ فَأَهْلَكَتْهُ ۚ وَمَا ظَلَمَهُمُ اللَّهُ وَلَٰكِنْ أَنْفُسَهُمْ يَظْلِمُونَ","heading":"","reference_title":"Alcorão 3:117","reference_link":"https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/117"},{"section_type":"PARAGRAPH","content":"Aqui a geada está causando a morte das plantas. Hoje sabemos porque, a expansão da água congelada rompe as células."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber sobre a geada?"}]