[{"section_type":"PARAGRAPH","content":"Estresse severo pode levar ao aborto."},{"section_type":"GENERAL_REFERENCE","content":"Os pesquisadores sabem há muito tempo que, durante períodos de estresse, o cérebro libera vários hormônios – incluindo um chamado hormônio liberador de corticotropina (CRH). Em pesquisas anteriores, mulheres que deram à luz prematuramente ou tiveram bebês com baixo peso ao nascer frequentemente apresentavam altos níveis de CRH na corrente sanguínea, e outros estudos mostram um risco maior de aborto espontâneo em mulheres que relatam estresse. O CRH é um hormônio que o cérebro secreta em reação ao estresse físico ou emocional, e também é produzido na placenta e no útero de uma mulher grávida para desencadear contrações uterinas durante o parto.\u003cbr\u003e Mas esta nova pesquisa sugere que o CRH e outros hormônios do estresse também podem ser liberados em outras partes do corpo, onde atinge especificamente mastócitos localizados – aqueles mais conhecidos por causar reações alérgicas. Os mastócitos são abundantes no útero. Durante o estresse, a liberação local de CRH faz com que esses mastócitos secretem substâncias que podem causar abortos.","heading":"Como o estresse causa aborto","reference_title":"WebMD, Como o estresse causa aborto espontâneo, 2003","reference_link":"https://www.webmd.com/baby/news/20030605/how-stress-causes-miscarriage"},{"section_type":"PARAGRAPH","content":"Estresse severo pode levar ao aborto. No entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. Na Hora final, toda mulher grávida abortará."},{"section_type":"QURAN_REFERENCE","content":"Quando você a vir [hora final], toda mãe que amamenta descartará seu bebê, e toda mulher grávida abortará, e você verá as pessoas bêbadas, mesmo que não estejam bêbadas. mas o castigo de Allah é severo.","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"Alcorão 22:2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"A Hora final fará com que todas as mulheres grávidas abortem. Hoje sabemos por que, estresse severo causa aborto."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1.400 anos atrás poderia saber que o estresse pode causar aborto?"}]