[{"section_type":"PARAGRAPH","content":"O embrião se liga à mãe para se alimentar, assim como uma sanguessuga se liga a um hospedeiro para se alimentar.\u003cbr\u003e\u003cbr\u003e O embrião também se parece com uma sanguessuga:"},{"section_type":"IMAGE","content":"images/domain_159_section_1.webp"},{"section_type":"IMAGE","content":"images/domain_159_section_2.webp"},{"section_type":"IMAGE","content":"images/domain_159_section_3.webp"},{"section_type":"PARAGRAPH","content":"O embrião parece uma sanguessuga, mas essas imagens são ampliadas ao microscópio. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Então desenvolvemos o sêmen em uma sanguessuga. Então desenvolvemos a sanguessuga em um caroço. Então desenvolvemos o caroço em ossos. Em seguida, vestimos os ossos com carne. Então Nós o produzimos em outra criatura. Bendito seja Allah, o Melhor dos Criadores.","content_ar":"١٤ ثُمَّ خَلَقْنَا النُّطْفَةَ عَلَقَةً فَخَلَقْنَا الْعَلَقَةَ مُضْغَةً فَخَلَقْنَا الْمُضْغَةَ عِظَامًا فَكَسَوْنَا الْعِظَامَ لَحْمًا ثُمَّ أَنْشَأْنَاهُ خَلْقًا آخَرَ ۚ فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ","heading":"","reference_title":"Alcorão 23:14","reference_link":"https://www.quranwow.com/#/ch/23/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/14"},{"section_type":"PARAGRAPH","content":"\u0026quot;Alaqa عَلَقَةً\u0026quot; significa sanguessuga. Descobriu-se que o embrião se parece com uma lixiviação. Então, mais tarde, ele se desenvolve em um \u0026quot;Mudgha مُضْغَةً\u0026quot;, que significa algo mastigado. Descobriu-se que na semana 6 a vértebra do embrião parece algo mastigado."},{"section_type":"IMAGE","content":"images/domain_159_section_4.gif"},{"section_type":"PARAGRAPH","content":"Hoje sabemos que a vértebra do embrião parece algo mastigado. Sem erros no Alcorão."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber sobre embrião humano?"}]