[{"section_type":"PARAGRAPH","content":"Os algarismos Abjad são um sistema numérico antigo que foi usado antes dos números arábicos. Cada letra representava um valor."},{"section_type":"QURAN_REFERENCE","content":"No sistema Abjad, a primeira letra do alfabeto árabe, ʾalif, é usada para representar 1; a segunda letra, bāʾ, 2, até 9. As letras representam então os primeiros nove intervalos de 10s e os dos 100s: yāʾ para 10, kāf para 20, qāf para 100, terminando com 1000.","content_ar":"The Abjad numerals, also called Hisab al-Jummal (Arabic: حِسَاب ٱلْجُمَّل‎, ḥisāb al-jummal), are a decimal alphabetic numeral system/alphanumeric code, in which the 28 letters of the Arabic alphabet are assigned numerical values. They have been used in the Arabic-speaking world since before the eighth century when positional Arabic numerals were adopted. In modern Arabic, the word ʾabjadīyah (أَبْجَدِيَّة) means \u0027alphabet\u0027 in general.","heading":"Abjad numerals","reference_title":"Wikipédia, Abjad Numerals, 2021","reference_link":"https://en.wikipedia.org/wiki/Abjad_numerals"},{"section_type":"IMAGE","content":"images/domain_171_section_1.webp"},{"section_type":"PARAGRAPH","content":"Encontramos este antigo sistema de numeração codificado no Alcorão."},{"section_type":"QURAN_REFERENCE","content":"Condenadas são as mãos de Abee Lahab, e ele está condenado. Sua riqueza não lhe valeu, nem o que ele adquiriu. Ele vai queimar em um fogo flamejante. E sua esposa — a transportadora de lenha. Em volta de seu pescoço há uma corda de espinhos.","content_ar":"١ تَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ\u003cbr\u003e٢ مَا أَغْنَىٰ عَنْهُ مَالُهُ وَمَا كَسَبَ\u003cbr\u003e٣ سَيَصْلَىٰ نَارًا ذَاتَ لَهَبٍ\u003cbr\u003e٤ وَامْرَأَتُهُ حَمَّالَةَ الْحَطَبِ\u003cbr\u003e٥ فِي جِيدِهَا حَبْلٌ مِنْ مَسَدٍ","heading":"","reference_title":"Alcorão 111:1-5","reference_link":"https://www.quranwow.com/#/ch/111/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/0"},{"section_type":"PARAGRAPH","content":"A primeira palavra \u0026quot;تَبَّتْ\u0026quot; tem um valor gemátrico de 802 (400+2+400). O valor gemátrico de todas as palavras ímpares (1ª palavra + 3ª palavra + 5ª palavra...) é 3049. Por outro lado, o valor gemátrico de todas as letras ímpares (1ª letra + 3ª letra + 5ª letra...) também é 3049 .\u003cbr\u003e\u003cbr\u003e Isso também se mostrou verdadeiro para palavras e letras pares. O valor gemátrico de todas as palavras pares (2ª palavra + 4ª palavra + 6ª palavra...) é 2382. Por outro lado, o valor gemátrico de todas as letras pares (2ª letra + 4ª letra + 6ª letra...) também é 2382 ."},{"section_type":"IMAGE","content":"images/domain_171_section_2.webp"},{"section_type":"PARAGRAPH","content":"\u003cstrong\u003e1) O valor gemátrico das palavras ímpares é igual ao valor gemátrico das letras ímpares.\u003cbr\u003e\u003cbr\u003e 2) O valor gemátrico das palavras pares é igual ao valor gemátrico das letras pares\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e Se alguém mudasse uma única letra, este código teria sido quebrado."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu há 1.400 anos ter codificado este capítulo com algarismos abjad?"}]