[{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eSabemos por Einstein que meu relógio e o seu não funcionarão no mesmo ritmo. O tempo (ou taxa de nossos relógios) depende da aceleração e/ou gravidade. Se meu relógio acelerar e/ou estiver em um campo gravitacional forte, ele funcionará mais devagar que o seu relógio. O Alcorão 22.47 compara o tempo na Terra com o tempo no Paraíso/Inferno (1 dia vs. 1000 anos). Enquanto o Alcorão 70.4 compara o tempo na Terra com o tempo em buracos de minhoca (1 dia versus 50.000 anos).\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e Os muçulmanos acreditam que o Paraíso e o Inferno são muito maiores e muito mais massivos do que a Terra (mas ainda muito menores do que o Trono de Deus). A teoria da relatividade geral diz que o tempo passa mais devagar perto de um objeto mais massivo que a Terra (os relógios correm mais devagar em campos gravitacionais mais fortes). Então, de acordo com a relatividade geral, o tempo deve passar no Paraíso/Inferno muito mais devagar do que na Terra. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. No Alcorão 1 dia no Paraíso/Inferno mede 1000 anos na Terra."},{"section_type":"QURAN_REFERENCE","content":"Eles o desafiam a trazer essa tortura [no Inferno] e Allah não quebrará Sua promessa; um dia do seu Senhor [Paraíso/Inferno] é como mil anos do que você conta.","content_ar":"٤٧ وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَنْ يُخْلِفَ اللَّهُ وَعْدَهُ ۚ وَإِنَّ يَوْمًا عِنْدَ رَبِّكَ كَأَلْفِ سَنَةٍ مِمَّا تَعُدُّونَ","heading":"","reference_title":"Alcorão 22:47","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/47"},{"section_type":"PARAGRAPH","content":"Aqui Deus promete àqueles que não acreditam no inferno e no castigo que cada dia de sua tortura no inferno medirá mil anos na Terra. Então, de acordo com o Alcorão, o tempo passa mais rápido na Terra do que no Paraíso/Inferno. Mas isso concorda com a teoria da relatividade geral que diz que o tempo passa mais devagar perto de uma massa maior. O Paraíso e o Inferno são muito mais massivos do que a Terra e o tempo deve passar lá muito mais devagar do que na Terra.\u003cbr\u003e\u003cbr\u003e Os cristãos acreditam que Deus criou o universo em 6 dias terrestres e descansou no 7º. Os muçulmanos acreditam que 6 dias se passaram no trono de Deus, mas vivemos 13,7 bilhões de anos na Terra. Os muçulmanos acreditam que Deus não está preso ao Seu trono; em vez disso, Ele o criou e o estabeleceu como referência. O Alcorão diz que o Trono de Deus é ainda mais amplo que todo o universo, então e a massa do Trono de Deus? O trono de Deus é muito mais massivo que a Terra. O tempo deve passar lá muito mais devagar do que na Terra.\u003cbr\u003e\u003cbr\u003e Nosso sistema solar tem 4,57 bilhões de anos. A Terra começou a acumular simultaneamente com o Sol e nossos planetas vizinhos há 4,57 bilhões de anos. No entanto, o universo tem 13,7 ± 0,2 bilhões de anos. Isso coloca a idade da Terra em um terço da idade do universo (4,57 bilhões/13,7 bilhões \u003d 1/3). No Alcorão, o trono de Deus é usado como referência. No tempo do trono de Deus, a Terra tem 2 dias, enquanto os Céus, a Terra e tudo mais têm 6 dias (2/6 \u003d 1/3):\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"E seu Senhor, Allah, que criou os céus e a terra em seis dias e depois se estabeleceu no trono. [Allah] Cobre a noite com o dia, pede-o persistentemente; e o sol e a lua e as estrelas escravizadas por Suas ordens. Isso não é Sua criação e Seu comando? Bendito seja Allah, o Senhor de todos os mundos.","content_ar":"٥٤ إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ ۗ أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ ۗ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"Alcorão 7:54","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/54"},{"section_type":"PARAGRAPH","content":"Esses seis dias estão no Trono; então o quadro de referência para a criação é o Trono, não a Terra."},{"section_type":"QURAN_REFERENCE","content":"Diga: \u0026quot;É que você nega Ele [Allah] que criou a Terra em dois dias? E você afirma que os outros são iguais a Ele? Ele é o Senhor de (todos) os Mundos.\u0026quot;","content_ar":"٩ قُلْ أَئِنَّكُمْ لَتَكْفُرُونَ بِالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَتَجْعَلُونَ لَهُ أَنْدَادًا ۚ ذَٰلِكَ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"Alcorão 41:9","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/9"},{"section_type":"QURAN_REFERENCE","content":"E criamos os Céus e a Terra e TUDO ENTRE EM seis dias e não fomos tocados pelo cansaço.","content_ar":"٣٨ وَلَقَدْ خَلَقْنَا السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ وَمَا مَسَّنَا مِنْ لُغُوبٍ","heading":"","reference_title":"Alcorão 50:38","reference_link":"https://www.quranwow.com/#/ch/50/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"Todos esses dias estão no Trono; o quadro de referência para a criação é o Trono. Quando Deus diz que Ele criou os Céus, a Terra e TUDO ENTRE (incluindo você e eu) em seis dias, isso significa que Ele está se referindo ao período de existência. A Terra existe há 2 dias em 6 (2/6 \u003d 1/3).\u003cbr\u003e\u003cbr\u003e Os muçulmanos acreditam que Deus sustenta todas as coisas vivas. E todos os Seus mandamentos aos anjos para sustentar o homem e os animais foram inscritos na Tábua Preservada. O Alcorão diz que nem mesmo uma folha cairia na Terra sem que fosse previamente registrada nesta Tábua Preservada. Deus diz que Ele inscreveu esta Tábua Preservada antes do início da criação da Terra; Ele respondeu nossas orações hoje (como comandos para os anjos na Tábua Preservada) durante os primeiros quatro dias quando a Terra ainda era fumaça. Depois disso, Ele ordenou que a Terra se formasse."},{"section_type":"QURAN_REFERENCE","content":"Diga: \u0026quot;É que você nega Ele [Allah] que criou a Terra em dois dias? E você afirma que os outros são iguais a Ele? Ele é o Senhor de (todos) os Mundos.\u0026quot; Ele colocou sobre ela (Terra) montanhas, e concedeu-lhe bênçãos. E [Allah] estimou todo o seu sustento em quatro dias, igualmente para aqueles que pedem (orações) DEPOIS DISSO [Allah] comandou o céu e ainda era fumaça. Ele disse para ele e para a Terra: \u0026quot;Venham juntos, querendo ou não\u0026quot;. Eles disseram: \u0026quot;Nós nos reunimos, em obediência voluntária\u0026quot;. Então [Allah] julgou-os como sete céus (um acima do outro) em dois dias e revelou a cada céu suas ordens. E nós [Allah] adornamos o céu mais baixo com luzes e proteção. Tal é o decreto do Exaltado; o Conhecedor.","content_ar":"١٠ وَجَعَلَ فِيهَا رَوَاسِيَ مِنْ فَوْقِهَا وَبَارَكَ فِيهَا وَقَدَّرَ فِيهَا أَقْوَاتَهَا فِي أَرْبَعَةِ أَيَّامٍ سَوَاءً لِلسَّائِلِينَ\u003cbr\u003e١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ\u003cbr\u003e١٢ فَقَضَاهُنَّ سَبْعَ سَمَاوَاتٍ فِي يَوْمَيْنِ وَأَوْحَىٰ فِي كُلِّ سَمَاءٍ أَمْرَهَا ۚ وَزَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَحِفْظًا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ ٩ قُلْ أَئِنَّكُمْ لَتَكْفُرُونَ بِالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَتَجْعَلُونَ لَهُ أَنْدَادًا ۚ ذَٰلِكَ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"Alcorão 41:9-12","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/9"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003eDeus respondeu nossas orações hoje quando a Terra ainda era fumaça (nos primeiros quatro dias). Depois disso (Thumma em árabe) Deus ordenou que a Terra se formasse. A formação da Terra levou dois dias. Portanto, nossas orações hoje já são respondidas na Tábua Preservada desde antes do início da formação da Terra. Também nos primeiros dois dias Deus julgou os sete céus sobrepostos e revelou Suas ordens aos anjos (como instruções na Epístola Preservada).\u003cbr\u003e\u003cbr\u003e No tempo do Trono de Deus, a Terra tem 2 dias, enquanto os Céus, a Terra e tudo mais têm 6 dias. Isso faz com que a idade da Terra seja um terço da idade do universo (2/6 \u003d 1/3). Da mesma forma, no tempo da Terra, a idade da Terra é de 4,57 bilhões de anos, enquanto a idade do universo é de 13,7 bilhões de anos; isso também é um terço (4,57 bilhões/13,7 bilhões \u003d 1/3). Portanto, é a mesma proporção no tempo da Terra ou no tempo do Trono de Deus. A teoria da relatividade geral explica por que o tempo no Trono de Deus passa mais devagar do que na Terra. A relatividade geral explica por que 6 dias se passaram no trono de Deus, mas medimos como 13,7 bilhões de anos. Então, de acordo com o Alcorão:\u003cbr\u003e \u003cbig\u003e\u003cbig\u003e\u003cbig\u003eTRONO DE DEUS\u0026gt;\u003c/big\u003e\u003c/big\u003e\u003c/big\u003e Paraíso/Inferno \u0026gt; \u003csmall\u003e\u003csmall\u003e\u003csmall\u003eterra\u003c/small\u003e\u003c/small\u003e\u003c/small\u003e"},{"section_type":"PARAGRAPH","content":""},{"section_type":"PARAGRAPH","content":"Temos certeza de que o tempo é relativo, ou seja, a idade do universo é diferente para observadores com relógios funcionando em ritmos diferentes. Por exemplo, existe um observador que mede a idade do universo em 3 bilhões de anos, mas ele também mede a idade da Terra em 1 bilhão de anos. Mas o Alcorão o apresentou como uma proporção (1/3) e essa proporção acabou sendo correta para qualquer observador (seja qual for o ritmo do relógio). Se o Alcorão o apresentasse em qualquer forma que não fosse uma proporção, teria sido errado para diferentes observadores.\u003cbr\u003e\u003cbr\u003e Alcorão 32,5 é tempo versus distância; isso nos dá a velocidade dos anjos que acabou sendo a velocidade da luz. No entanto, o Alcorão 22,47 e o Alcorão 70,4 são tempo versus tempo (sem distância); isso é dilatação do tempo. O Alcorão 22.47 compara o tempo da Terra com o tempo no Paraíso/Inferno ((1 dia vs. 1000 anos). Enquanto o Alcorão 70.4 compara o tempo na Terra com o tempo em buracos de minhoca (1 dia vs. 50.000 anos)."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber que a idade da Terra é 1/3 da idade do universo?"},{"section_type":"PARAGRAPH","content":"(A Bíblia cristã coloca a criação da Terra no primeiro dia; tornando a idade da Terra igual à idade do universo. Assim, a idade do universo de acordo com a Bíblia é de seis mil anos)."}]