[{"section_type":"PARAGRAPH","content":"Hoje os físicos têm uma gravação de áudio do Big Bang, 380.000 anos compactado em 100 segundos. \u003ca href\u003d\"https://www.miracles-of-quran.com/wav/BigBangSound100.wav\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eClique aqui e ouça o som do Big Bang\u003c/a\u003e ."},{"section_type":"IMAGE","content":"images/domain_177_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Uma gravação de 100 segundos representa o som de cerca de 380.000 anos após o Big Bang até cerca de 760.000 anos após o Big Bang.\u003cbr\u003e “As ondas sonoras originais não eram variações de temperatura, mas eram ondas sonoras reais se propagando ao redor do universo”, disse ele. Cramer observou, no entanto, que os dados de 2003 careciam de estrutura de alta frequência. Dados mais completos foram coletados recentemente por uma colaboração internacional usando a missão de satélite Planck da Agência Espacial Européia, que possui detectores tão sensíveis que podem distinguir variações de temperatura de alguns milionésimos de grau no fundo cósmico de micro-ondas. Esses dados foram divulgados no final de março e levaram às novas gravações.\u003cbr\u003e À medida que o universo esfriava e se expandia, ele esticava os comprimentos de onda para criar \u0026quot;mais um instrumento de baixo\u0026quot;, disse Cramer. O som fica mais baixo à medida que os comprimentos de onda são esticados mais e, no início, fica mais alto, mas depois desaparece gradualmente. O som era, de fato, tão \u0026quot;grave\u0026quot; que ele teve que aumentar a frequência 100 septilhões de vezes (ou seja, 100 seguidos de mais 24 zeros) apenas para colocar as gravações em uma faixa onde pudessem ser ouvidas por humanos.","heading":"Ouvindo o Big Bang - em alta fidelidade (áudio)","reference_title":"Universidade de Washington, Ouvindo o Big Bang- em alta fidelidade (áudio), 2013","reference_link":"https://www.washington.edu/news/2013/04/04/listening-to-the-big-bang-in-high-fidelity-audio/"},{"section_type":"PARAGRAPH","content":"Os céus tinham uma onda sonora. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto:"},{"section_type":"QURAN_REFERENCE","content":"Então Ele se dirigiu ao Céu quando era fumaça e então disse para ele e para a Terra: \u0026quot;Venha de bom grado ou pela força\u0026quot; eles disseram \u0026quot;Nós viemos de bom grado\u0026quot;","content_ar":"١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ","heading":"","reference_title":"Alcorão 41:11","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"O céu “disse” implica que o céu tinha uma voz. Voz significa que emitiu uma onda sonora (não uma onda gravitacional nem uma onda eletromagnética). Hoje sabemos que o céu deu uma onda sonora que durou 380.000 anos."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber que o céu emitia uma onda sonora?"}]