[{"section_type":"PARAGRAPH","content":"O Alcorão retrata humanos em queda livre do céu. Os céticos afirmam que quem escreveu o Alcorão cometeu um erro; humanos nunca cairão do céu. Hoje isso se tornou um esporte conhecido como pára-quedismo."},{"section_type":"GENERAL_REFERENCE","content":"O paraquedismo, incluindo também o paraquedismo, é um método de transitar de um ponto alto na atmosfera para a superfície da Terra com o auxílio da gravidade, envolvendo o controle da velocidade durante a descida usando um pára-quedas ou pára-quedas.\u003cbr\u003e Para o paraquedismo humano, pode envolver uma fase de queda mais ou menos livre (o segmento de paraquedismo), que é um período em que o pára-quedas ainda não foi lançado e o corpo acelera gradualmente até a velocidade terminal.\u003cbr\u003e Depois que Louis-Sébastien Lenormand demonstrou um pára-quedas de estrutura rígida pela primeira vez em 1783, o primeiro salto de pára-quedas de alta altitude da história foi feito por André-Jacques Garnerin, o inventor do pára-quedas sem estrutura, em 22 de outubro de 1797. Garnerin testou seu engenhoca saltando de um balão de hidrogênio 3.200 pés (980 m) acima de Paris. O pára-quedas de Garnerin tinha pouca semelhança com os pára-quedas de hoje, no entanto, pois não estava embalado em nenhum tipo de recipiente e não apresentava um cordão. \u003cb\u003eO primeiro salto de queda livre intencional com uma implantação operada por corda não foi feito até mais de um século depois por Leslie Irvin em 1919. Enquanto Georgia Broadwick fez uma queda livre anterior em 1914, quando sua linha estática ficou emaranhada com a montagem da cauda de sua aeronave de salto , sua descida em queda livre não foi planejada. \u003cb\u003eBroadwick cortou sua linha estática e desdobrou seu pára-quedas manualmente, apenas como meio de se libertar da aeronave na qual ela havia se enredado.\u003c/b\u003e\u003c/b\u003e","heading":"História","reference_title":"Wikipedia, Paraquedismo, 2021.","reference_link":"https://en.wikipedia.org/wiki/Parachuting"},{"section_type":"PARAGRAPH","content":"A queda livre ocorreu pela primeira vez no século 20. No entanto, isso foi retratado no Alcorão 1400 anos atrás."},{"section_type":"QURAN_REFERENCE","content":"Ser fiel a Allah, sem associar nada a Ele. Quem associa alguma coisa a Allah é como se tivesse caído do céu e sido arrebatado pelos pássaros, ou levado pelo vento para um lugar profundo.","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"Alcorão 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot;Caiu do céu\u0026quot; são humanos em queda livre do céu. Hoje isso se tornou um esporte conhecido como pára-quedismo."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber sobre paraquedismo?"}]