[{"section_type":"PARAGRAPH","content":"No Alcorão, o sono e a morte estão ligados. Os céticos afirmam que quem escreveu o Alcorão cometeu um erro; sono e morte não estão relacionados. Hoje os cientistas confirmam que o tronco cerebral, órgão cerebral que regula o ciclo do sono, também está ligado à morte.\u003cbr /\u003e\u003cbr /\u003e O tronco cerebral regula o ciclo do sono do corpo:\u003cbr /\u003e"},{"section_type":"GENERAL_REFERENCE","content":"O tronco cerebral contém várias áreas críticas envolvidas no controle da excitação comportamental, ciclo vigília-sono, função cardiovascular e respiração. O sono e a excitação estão associados a mudanças profundas na pressão arterial, frequência cardíaca e respiração. Reciprocamente, os sinais das áreas do tronco cerebral que controlam essas funções promovem o despertar do sono. Essas interações envolvem neurônios distribuídos por toda a extensão rostrocaudal do tronco encefálico. Esses neurônios utilizam principalmente o aminoácido excitatório L-glutamato ou o aminoácido inibitório ácido γ-aminobutírico (GABA) e sua atividade é modulada de maneira dependente do estado por neurônios colinérgicos, monoaminérgicos e peptidérgicos no tronco cerebral e no hipotálamo. Estudos recentes em roedores usando abordagens optogenéticas e outras para ativação ou inativação seletiva de grupos específicos de neurônios do tronco encefálico, identificados por sua expressão única de marcadores neuroquímicos, levaram a uma reavaliação de conceitos clássicos sobre os mecanismos do tronco encefálico que controlam o despertar, o ciclo vigília-sono, 1–3 função cardiovascular4–6 e respiração.7,8 Alguns dos achados são apoiados por correlações clínico-patológicas em humanos e fornecem informações sobre a fisiopatologia do tronco cerebral de distúrbios como atrofia de múltiplos sistemas (MSA), apneia obstrutiva do sono, síndrome de hipoventilação, síndrome da morte súbita infantil e morte súbita inesperada na epilepsia.","heading":"Integração do tronco cerebral da excitação, sono, controle cardiovascular e respiratório","reference_title":"Neurologia, integração do tronco cerebral de excitação, sono, controle cardiovascular e respiratório, 2018","reference_link":"https://n.neurology.org/content/91/21/958"},{"section_type":"PARAGRAPH","content":"O tronco cerebral está ligado ao sono. Mas os cientistas descobriram recentemente que o tronco cerebral também está ligado à morte:"},{"section_type":"GENERAL_REFERENCE","content":"A morte do tronco encefálico é uma síndrome clínica definida pela ausência de reflexos com vias através do tronco encefálico – o “pedúnculo” do cérebro, que conecta a medula espinhal ao mesencéfalo, cerebelo e hemisférios cerebrais – em um estado profundamente comatoso, dependente de ventilador. paciente. A identificação desse estado traz um prognóstico muito grave para a sobrevivência; a cessação dos batimentos cardíacos geralmente ocorre em poucos dias, embora possa continuar por semanas se o suporte intensivo for mantido.\u003cbr\u003e No Reino Unido, a morte pode ser certificada com base em um diagnóstico formal de morte de tronco encefálico, desde que seja feito de acordo com um procedimento estabelecido em \u0026quot;A Code of Practice for the Diagnosis and Confirmation of Death\u0026quot;, publicado em 2008 pela Academy of Medical Royal Colleges. A premissa disso é que uma pessoa está morta quando a consciência e a capacidade de respirar são perdidas permanentemente, independentemente da continuação da vida no corpo e em partes do cérebro, e que a morte do tronco cerebral por si só é suficiente para produzir esse estado.\u003cbr\u003e Este conceito de morte de tronco encefálico também é aceito como fundamento para pronunciar a morte para fins legais na Índia e em Trinidad e Tobago. Em outras partes do mundo, o conceito sobre o qual se baseia a certificação da morte por motivos neurológicos é o da cessação permanente de todas as funções em todas as partes do cérebro – morte cerebral total – com o qual o conceito britânico não deve ser confundido. O President\u0026#39;s Council on Bioethics dos Estados Unidos deixou claro, por exemplo, em seu White Paper de dezembro de 2008, que o conceito britânico e os critérios clínicos não são considerados suficientes para o diagnóstico de morte nos Estados Unidos.","heading":"Morte do Tronco Encefálico","reference_title":"Wikipedia, morte do tronco cerebral, 2022","reference_link":"https://en.wikipedia.org/wiki/Brainstem_death"},{"section_type":"PARAGRAPH","content":"O tronco cerebral está ligado tanto ao sono quanto à morte. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"\u003cstrong\u003eAllah leva as almas no momento de sua morte, e aquelas que não morreram durante o sono.\u003c/strong\u003e Ele retém aqueles para os quais decretou a morte e libera os outros até um tempo predeterminado. Nisso há sinais para as pessoas que refletem.","content_ar":"٤٢ اللَّهُ يَتَوَفَّى الْأَنْفُسَ حِينَ مَوْتِهَا وَالَّتِي لَمْ تَمُتْ فِي مَنَامِهَا ۖ فَيُمْسِكُ الَّتِي قَضَىٰ عَلَيْهَا الْمَوْتَ وَيُرْسِلُ الْأُخْرَىٰ إِلَىٰ أَجَلٍ مُسَمًّى ۚ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ","heading":"","reference_title":"Alcorão 39:42","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/42"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eAlá leva as almas no momento de sua morte, e aquelas que não morreram durante o sono\u003c/strong\u003e \u0026quot; neste versículo o sono e a morte estão ligados. Hoje sabemos que o sono e a morte estão ligados pelo tronco cerebral."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1.400 anos atrás saber que o sono e a morte estão ligados?"}]