[{"section_type":"PARAGRAPH","content":"1.400 anos atrás, as pessoas pensavam que as montanhas estavam no topo da superfície. Ninguém sabia que havia montanhas abaixo da superfície. Hoje os geólogos descobriram montanhas 400 km abaixo da superfície, com picos de 40 km de altura."},{"section_type":"IMAGE","content":"images/domain_23_section_1.webp","reference_title":"National Geographic, Rugged \u0027mountains\u0027 taller than Everest lurk deep inside Earth, 2019","reference_link":"https://www.nationalgeographic.com/science/article/rugged-mountains-taller-everest-lurk-deep-inside-earth"},{"section_type":"GENERAL_REFERENCE","content":"Pesquisadores como Barbara Romanowicz, da Universidade da Califórnia, em Berkeley, estão usando ondas sísmicas (terremotos) para escanear as entranhas do nosso planeta, assim como os médicos usam o ultrassom para espiar dentro dos pacientes. O que eles estão vendo é cheio de detalhes complexos - não um pedaço de mineral sem graça, mas uma paisagem interna rica e dinâmica.\u003cbr\u003e O manto parece estar em camadas como uma cebola, com grandes transições de 250 milhas e 410 milhas abaixo. No nível de 410 milhas, os pesquisadores identificaram recentemente uma tremenda cordilheira interior, com picos talvez ainda mais altos que o Monte Everest. “Recentemente, descobrimos outra mudança a cerca de 1.000 quilômetros [600 milhas] de profundidade”, diz Romanowicz.","heading":"Nas profundezas da Terra, cientistas encontram bolhas estranhas e montanhas mais altas que o Monte Everest","reference_title":"NBC News, Nas profundezas da Terra, cientistas encontram bolhas e montanhas estranhas mais altas que o Monte Everest, 2019","reference_link":"https://www.nbcnews.com/mach/science/deep-inside-earth-scientists-find-weird-blobs-mountains-taller-mount-ncna997111"},{"section_type":"PARAGRAPH","content":"400 km abaixo da superfície A Terra tem montanhas de 40 km de altura que retardam o movimento da camada dúctil acima dela. Isso só foi conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"E nós colocamos nas montanhas da terra, para que não se mova com elas, e colocamos nelas placas e passagens, para que possam ser guiados.","content_ar":"٣١ وَجَعَلْنَا فِي الْأَرْضِ رَوَاسِيَ أَنْ تَمِيدَ بِهِمْ وَجَعَلْنَا فِيهَا فِجَاجًا سُبُلًا لَعَلَّهُمْ يَهْتَدُونَ","heading":"","reference_title":"Alcorão 21:31","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot;Taxa فِي\u0026quot; significa dentro. (\u0026quot;Aala على\u0026quot; significa em cima; no entanto, não foi usado aqui.) O Alcorão diz especificamente que a Terra tem montanhas dentro dela para que não balance. Hoje sabemos que 400 km abaixo da superfície a Terra tem montanhas de 40 km de altura que retardam o movimento da camada dúctil acima dela."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber sobre as montanhas internas?"}]