[{"section_type":"PARAGRAPH","content":"Há 1400 anos, as pessoas pensavam que as habilidades de leitura são adquiridas poucos anos após o nascimento. Hoje sabemos que isso é falso; A neuroimagem de recém-nascidos revela que o cérebro humano nasce “pré-programado” para ser receptivo às palavras e à linguagem."},{"section_type":"GENERAL_REFERENCE","content":"Os seres humanos nascem com uma parte do cérebro que é pré-programada para ser receptiva a ver palavras e letras, preparando o palco no nascimento para as pessoas aprenderem a ler, sugere um novo estudo.\u003cbr\u003e Analisando imagens cerebrais de recém-nascidos, os pesquisadores descobriram que essa parte do cérebro – chamada de “área visual de forma de palavra” (VWFA) – está conectada à rede de linguagem do cérebro.\u003cbr\u003e “Isso torna o terreno fértil para desenvolver uma sensibilidade às palavras visuais – mesmo antes de qualquer exposição à linguagem”, disse Zeynep Saygin, autor sênior do estudo e professor assistente de psicologia na Universidade Estadual de Ohio.\u003cbr\u003e O VWFA é especializado para leitura apenas em indivíduos alfabetizados. Alguns pesquisadores levantaram a hipótese de que o VWFA de pré-leitura não é diferente de outras partes do córtex visual que são sensíveis a ver rostos, cenas ou outros objetos, e só se torna seletivo para palavras e letras à medida que as crianças aprendem a ler ou pelo menos à medida que aprendem a língua.\u003cbr\u003e “Descobrimos que isso não é verdade. Mesmo no nascimento, o VWFA está mais conectado funcionalmente à rede de linguagem do cérebro do que a outras áreas”, disse Saygin. “É uma descoberta incrivelmente emocionante.”\u003cbr\u003e Saygin, que é um membro do corpo docente do Programa de Lesão Cerebral Crônica do Estado de Ohio, conduziu o estudo com os alunos de pós-graduação Jin Li e Heather Hansen e o professor assistente David Osher, todos em psicologia no Estado de Ohio. Seus resultados foram publicados hoje na revista Scientific Reports.","heading":"Humanos nascem com cérebros \u0026#39;pré-programados\u0026#39; para ver palavras","reference_title":"Notícias de neurociência, humanos nascem com cérebros \u0026#39;pré-conectados\u0026#39; para ver palavras, 2020","reference_link":"https://neurosciencenews.com/neurodevelopment-language-prewired-17202/"},{"section_type":"PARAGRAPH","content":"Os seres humanos nascem com cérebros \u0026#39;pré-programados\u0026#39; para ver palavras. Isso só foi conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. No primeiro versículo revelado, Allah diz que Ele pré-programou os humanos para lerem desde antes do nascimento:"},{"section_type":"QURAN_REFERENCE","content":"Leia: Em nome do seu Senhor que criou. Criou o homem de uma lixiviação. Leia: E o seu Senhor é o Mais Generoso. Aquele que ensinou pela caneta. Ensinou ao homem o que ele nunca soube.","content_ar":"١ اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ\u003cbr\u003e٢ خَلَقَ الْإِنْسَانَ مِنْ عَلَقٍ\u003cbr\u003e٣ اقْرَأْ وَرَبُّكَ الْأَكْرَمُ\u003cbr\u003e٤ الَّذِي عَلَّمَ بِالْقَلَمِ\u003cbr\u003e٥ عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ","heading":"","reference_title":"Alcorão 96:1-5","reference_link":"https://www.quranwow.com/#/ch/96/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/0"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eCriado o homem de uma lixiviação\u003c/strong\u003e \u0026quot; isto é antes do nascimento. \u0026quot; \u003cstrong\u003eAquele que ensinou pela caneta\u003c/strong\u003e \u0026quot; uma caneta escreve palavras. Neste versículo, Allah ensinou os humanos a ler as palavras desde antes do nascimento. Hoje sabemos que os cérebros humanos nascem \u0026quot;pré-programados\u0026quot; para ver as palavras."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1.400 anos atrás poderia saber que os cérebros humanos são pré-programados para ler?"}]