[{"section_type":"PARAGRAPH","content":"Há 1400 anos ninguém sabia que o medo está ligado ao coração. Hoje sabemos que isso é falso; o medo é sentido no coração assim como no cérebro. O coração é capaz de influenciar como o cérebro responde a um evento de medo, dependendo do ponto em que se encontra em seu ciclo regular de contração e relaxamento:"},{"section_type":"GENERAL_REFERENCE","content":"Cognições e emoções podem ser influenciadas pela fisiologia corporal. Aqui, investigamos se o processamento de breves estímulos de medo é seletivamente controlado por seu tempo em relação aos batimentos cardíacos individuais. Faces emocionais e neutras foram apresentadas a voluntários humanos na sístole cardíaca, quando a ejeção de sangue do coração faz com que os barorreceptores arteriais sinalizem centralmente a força e o tempo de cada batimento cardíaco, e na diástole, o período entre os batimentos cardíacos quando os barorreceptores estão quiescentes. Os participantes realizaram tarefas comportamentais e de neuroimagem para determinar se esses sinais interoceptivos influenciam a detecção de estímulos emocionais no limiar da percepção consciente e alteram os julgamentos de emocionalidade de rostos temerosos e neutros. Nossos resultados mostram que rostos de medo foram detectados mais facilmente e foram classificados como mais intensos na sístole do que na diástole. Correspondentemente, as respostas da amígdala foram maiores para rostos de medo apresentados na sístole em relação à diástole. Essas novas descobertas destacam um importante canal pelo qual as flutuações interoceptivas de curto prazo aumentam os processos perceptivos e avaliativos especificamente relacionados ao processamento do medo e da ameaça e contrariam a visão de que a sinalização aferente dos barorreceptores é sempre inibitória da percepção sensorial.","heading":"Medo do coração","reference_title":"Biblioteca Nacional de Medicina dos EUA, Fear from the Heart: Sensitivity to Fear Stimulis Depends Individual Heartbeats, 2014","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4012313/"},{"section_type":"PARAGRAPH","content":"O medo é sentido no coração assim como no cérebro. Isso era conhecido recentemente, mas foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Lançaremos medo no coração dos incrédulos, porque atribuem a Allah parceiros para os quais Ele não revelou nenhuma sanção. Seu alojamento é o Fogo. Miserável é o alojamento dos malfeitores.","content_ar":"١٥١ سَنُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ بِمَا أَشْرَكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا ۖ وَمَأْوَاهُمُ النَّارُ ۚ وَبِئْسَ مَثْوَى الظَّالِمِينَ","heading":"","reference_title":"Alcorão 3:151","reference_link":"https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/151"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eJogaremos medo no coração dos incrédulos\u003c/strong\u003e \u0026quot; hoje sabemos que o medo está ligado ao coração. Sem erros no Alcorão."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu há 1.400 anos saber que o medo está ligado ao coração?"}]