[{"section_type":"PARAGRAPH","content":"Muitos insetos têm exoesqueletos, no entanto, as formigas cortadeiras revelaram ter um exoesqueleto com armadura de cristal rochoso, nunca antes visto em insetos. Pesquisadores descobriram um novo tipo de mineral que cobre o exoesqueleto de formigas cortadeiras."},{"section_type":"GENERAL_REFERENCE","content":"FORMIGAS CORTADORAS DE FOLHAS são assim chamadas por suas façanhas hercúleas: elas mastigam folhagens e carregam pedaços pesados, como bandeiras verdes muitas vezes maiores, longas distâncias até suas colônias. Lá eles mastigam as folhas para alimentar fazendas subterrâneas de fungos. Ao longo do caminho, os insetos enfrentam todos os tipos de predadores – e regularmente se envolvem em guerras com outras formigas.\u003cbr\u003e Mas esses insetos são ainda mais resistentes do que se pensava anteriormente.\u003cbr\u003e Um novo estudo mostra que uma espécie de formiga cortadeira da América Central tem uma armadura natural que cobre seu exoesqueleto. Esse revestimento tipo escudo é feito de calcita com altos níveis de magnésio, um tipo encontrado apenas em uma outra estrutura biológica: dentes de ouriço-do-mar, que podem triturar calcário.\u003cbr\u003e Ossos e dentes de muitos animais contêm minerais calcíferos, e crustáceos, como caranguejos e lagostas, têm conchas mineralizadas e outras partes do corpo. Mas antes dessa descoberta, nenhum tipo de calcita havia sido encontrado em nenhum inseto adulto.\u003cbr\u003e Nas formigas cortadeiras, esse revestimento é feito de milhares de minúsculos cristais semelhantes a placas que endurecem seu exoesqueleto. Essa “armadura” ajuda a evitar que os insetos percam membros em batalhas com outras formigas e evita infecções fúngicas, de acordo com um artigo publicado em 24 de novembro na revista Nature Communications.","heading":"Formigas cortadeiras têm armadura de cristal rochoso, nunca antes vista em insetos","reference_title":"National Geographic, formigas cortadeiras têm armadura de cristal rochoso nunca antes vista em insetos, 2020","reference_link":"https://www.nationalgeographic.com/animals/2020/11/leaf-cutter-ants-have-strong-mineral-armor/"},{"section_type":"PARAGRAPH","content":"Essas formigas cortadeiras têm um exoesqueleto com um revestimento de cristal muito fino, invisível a olho nu."},{"section_type":"IMAGE","content":"images/domain_28_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"A camada é composta de cristais romboédricos euédricos com faces curvas, de 3 a 5 μm de tamanho (Fig. 1b). Para examinar o mecanismo de crescimento do cristal, realizamos espectromicroscopia eletrônica de fotoemissão de raios X síncrotron (X-PEEM), síntese in vitro e observação in vivo de cristalização e crescimento em um experimento de criação de formigas. Medimos a dureza da cutícula do Ac. formigas echinatior com e sem a camada cuticular usando nanoindentação in situ e explorar dois dos vários benefícios possíveis associados à armadura biomineral em batalhas experimentais de formigas e infecções por fungos entomopatogênicos.","heading":"Armadura biomineral em formigas cortadeiras","reference_title":"Natureza, armadura biomineral em formigas cortadeiras, 2020","reference_link":"https://www.nature.com/articles/s41467-020-19566-3/figures/1"},{"section_type":"PARAGRAPH","content":"Essas formigas cortadeiras acabaram sendo os únicos insetos que têm um exoesqueleto com revestimento de cristal muito fino invisível a olho nu. Este revestimento de cristal quebra como o vidro. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. No capítulo \u0026quot;As formigas\u0026quot; dizia:"},{"section_type":"QURAN_REFERENCE","content":"Até que, quando chegaram ao vale das formigas, uma formiga disse: \u0026quot;Ó formigas, entrem em suas casas para que não sejam esmagados por Salomão e seus soldados enquanto eles não sentem isso\u0026quot;.","content_ar":"١٨ حَتَّىٰ إِذَا أَتَوْا عَلَىٰ وَادِ النَّمْلِ قَالَتْ نَمْلَةٌ يَا أَيُّهَا النَّمْلُ ادْخُلُوا مَسَاكِنَكُمْ لَا يَحْطِمَنَّكُمْ سُلَيْمَانُ وَجُنُودُهُ وَهُمْ لَا يَشْعُرُونَ","heading":"","reference_title":"Alcorão 27:18","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/18"},{"section_type":"PARAGRAPH","content":"\u0026quot;Yahtimannakum يَحْطِمَنَّكُمْ\u0026quot; significa quebrar. Hoje sabemos por que o Alcorão usou essa palavra; porque seu exoesqueleto quebra como vidro."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber sobre o exoesqueleto de formigas?"}]