[{"section_type":"PARAGRAPH","content":"O aleitamento materno é recomendado por até 2 anos."},{"section_type":"GENERAL_REFERENCE","content":"O leite materno é o primeiro alimento natural para os bebês, fornece toda a energia e os nutrientes de que o bebê precisa nos primeiros meses de vida e continua a fornecer até metade ou mais das necessidades nutricionais de uma criança durante a segunda metade do primeiro ano e até um terço durante o segundo ano de vida.","heading":"Amamentação","reference_title":"Organização Mundial da Saúde, Aleitamento Materno, 2018","reference_link":"http://www.who.int/nutrition/topics/exclusive_breastfeeding/en/"},{"section_type":"PARAGRAPH","content":"À medida que o bebê fica mais pesado, o leite da mãe torna-se insuficiente. No 2º ano, a mãe pode fornecer apenas um terço do que o bebê precisa de nutrientes, então é melhor fornecer outros alimentos."},{"section_type":"QURAN_REFERENCE","content":"As mães podem amamentar seus bebês por dois anos inteiros, para aqueles que desejam completar o período de amamentação. É dever do pai sustentá-los e vesti-los de maneira adequada. Nenhuma alma será sobrecarregada além de sua capacidade. Nenhuma mãe será prejudicada por causa de seu filho, e nenhum pai será prejudicado por causa de seu filho. O mesmo dever recai sobre o herdeiro. Se o casal deseja o desmame, por mútuo consentimento e consulta, não comete nenhum erro ao fazê-lo. Você não comete nenhum erro ao contratar mães que amamentam, desde que as pague de forma justa. E tenha cuidado com Allah, e saiba que Allah está vendo o que você faz.","content_ar":"٢٣٣ وَالْوَالِدَاتُ يُرْضِعْنَ أَوْلَادَهُنَّ حَوْلَيْنِ كَامِلَيْنِ ۖ لِمَنْ أَرَادَ أَنْ يُتِمَّ الرَّضَاعَةَ ۚ وَعَلَى الْمَوْلُودِ لَهُ رِزْقُهُنَّ وَكِسْوَتُهُنَّ بِالْمَعْرُوفِ ۚ لَا تُكَلَّفُ نَفْسٌ إِلَّا وُسْعَهَا ۚ لَا تُضَارَّ وَالِدَةٌ بِوَلَدِهَا وَلَا مَوْلُودٌ لَهُ بِوَلَدِهِ ۚ وَعَلَى الْوَارِثِ مِثْلُ ذَٰلِكَ ۗ فَإِنْ أَرَادَا فِصَالًا عَنْ تَرَاضٍ مِنْهُمَا وَتَشَاوُرٍ فَلَا جُنَاحَ عَلَيْهِمَا ۗ وَإِنْ أَرَدْتُمْ أَنْ تَسْتَرْضِعُوا أَوْلَادَكُمْ فَلَا جُنَاحَ عَلَيْكُمْ إِذَا سَلَّمْتُمْ مَا آتَيْتُمْ بِالْمَعْرُوفِ ۗ وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"Alcorão 2:233","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/233"},{"section_type":"PARAGRAPH","content":"A amamentação é limitada a dois anos no Alcorão."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber por quanto tempo amamentar?"},{"section_type":"PARAGRAPH","content":"Outro benefício menos conhecido da amamentação é o vínculo entre a mãe e o bebê."},{"section_type":"GENERAL_REFERENCE","content":"O segredo para o vínculo mãe-bebê pode ser o leite materno, de acordo com uma nova pesquisa que determina que as mães que amamentam são mais propensas do que as mães que amamentam a se relacionar com seus bebês nos meses após o nascimento. Eles também demonstram respostas cerebrais mais fortes quando ouvem seu bebê chorar, de acordo com um estudo publicado na edição de maio do Journal of Child Psychology and Psychiatry...\u003cbr\u003e Enquanto os participantes deitavam em um scanner e ouviam clipes de seu próprio bebê e de uma criança desconhecida chorando, os pesquisadores rastrearam quais áreas de seus cérebros se iluminavam. Todos os cérebros das mães eram mais ativos ao ouvir o choro de seus próprios bebês, mas as mudanças nas regiões cerebrais relevantes das mães que amamentavam eram muito mais significativas.","heading":"O leite materno é a chave para o vínculo mãe-bebê?","reference_title":"Tempo, o leite materno é a chave para o vínculo mãe-bebê?, 2011","reference_link":"http://healthland.time.com/2011/05/20/is-breast-milk-the-key-to-mother-baby-bonding/"},{"section_type":"PARAGRAPH","content":"A amamentação é fundamental para o vínculo mãe-bebê; o vínculo social mais poderoso. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. Na Hora final, esse vínculo social mais poderoso se romperá."},{"section_type":"QURAN_REFERENCE","content":"Quando você a vir [Hora final], toda mãe que amamenta descartará seu bebê, e toda mulher grávida abortará, e você verá as pessoas bêbadas, mesmo que não estejam bêbadas. mas o castigo de Allah é severo. Na Hora final, esse vínculo social se rompe.","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"Alcorão 22:2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eToda mãe que amamenta descartará seu bebê\u003c/strong\u003e \u0026quot; hoje sabemos que esse é o vínculo social mais poderoso. Mas na Hora final esse vínculo social mais poderoso se romperá."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1.400 anos atrás saber o que faz o vínculo social mais poderoso?"}]