[
  {
    "section_type": "PARAGRAPH",
    "content": "O tímpano é uma membrana fina que separa o canal auditivo (a parte que está aberta para o exterior) do ouvido médio. As ondas sonoras fazem seu tímpano vibrar. Essas vibrações no tímpano são então transportadas e processadas por outras partes do ouvido. No entanto, este tímpano pode ser rompido causando perda auditiva."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Um tímpano rompido (perfuração da membrana timpânica) é um buraco ou rasgo no tecido fino que separa o canal auditivo do ouvido médio (tímpano). Um tímpano rompido pode resultar em perda auditiva. Também pode tornar seu ouvido médio vulnerável a infecções. Um tímpano rompido geralmente cura dentro de algumas semanas sem tratamento. Mas às vezes requer um remendo ou reparo cirúrgico para curar.",
    "heading": "Tímpano rompido",
    "reference_title": "Mayoclinic, Tímpano rompido (tímpano perfurado), 2020",
    "reference_link": "https://www.mayoclinic.org/diseases-conditions/ruptured-eardrum/symptoms-causes/syc-20351879"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Um tímpano rompido causa perda auditiva. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Entre eles estão aqueles que te ouvem; mas colocamos coberturas sobre seus corações, para impedi-los de entendê-lo, e rasgar seus ouvidos. Mesmo que vejam todos os sinais, não acreditarão neles. Até que, quando vierem até você, para discutir com você, os incrédulos dirão, isso não passa de mitos dos antigos.",
    "content_ar": "٢٥ وَمِنْهُمْ مَنْ يَسْتَمِعُ إِلَيْكَ ۖ وَجَعَلْنَا عَلَىٰ قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا ۚ وَإِنْ يَرَوْا كُلَّ آيَةٍ لَا يُؤْمِنُوا بِهَا ۚ حَتَّىٰ إِذَا جَاءُوكَ يُجَادِلُونَكَ يَقُولُ الَّذِينَ كَفَرُوا إِنْ هَٰذَا إِلَّا أَسَاطِيرُ الْأَوَّلِينَ",
    "heading": "",
    "reference_title": "Alcorão 6:25",
    "reference_link": "https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/25"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot;Waqr وَقْرًا ۚ\u0026quot; significa rasgo ou rachadura. Neste versículo, o rasgo nos ouvidos impede você de ouvir. Hoje sabemos que uma ruptura no tímpano causa perda auditiva."
  },
  {
    "section_type": "MORAL",
    "content": "Como um homem analfabeto que viveu 1.400 anos atrás poderia saber que uma ruptura em seu ouvido causa perda auditiva?"
  }
]