[{"section_type":"PARAGRAPH","content":"Há 1400 anos, as pessoas pensavam que os ouvidos eram responsáveis apenas pela audição. Hoje sabemos que as orelhas também são responsáveis pelo equilíbrio."},{"section_type":"GENERAL_REFERENCE","content":"Proporcionar equilíbrio, quando em movimento ou estacionário, também é uma função central do ouvido. O ouvido facilita dois tipos de equilíbrio: equilíbrio estático, que permite que uma pessoa sinta os efeitos da gravidade, e equilíbrio dinâmico, que permite que uma pessoa sinta a aceleração.","heading":"Orelha","reference_title":"Wikipédia, orelha, 2019","reference_link":"https://en.wikipedia.org/wiki/Ear#Balance"},{"section_type":"IMAGE","content":"images/domain_33_section_1.webp"},{"section_type":"PARAGRAPH","content":"O ouvido interno é responsável pelo equilíbrio. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Então nós batemos nas orelhas deles na caverna por vários anos.","content_ar":"١١ فَضَرَبْنَا عَلَىٰ آذَانِهِمْ فِي الْكَهْفِ سِنِينَ عَدَدًا","heading":"","reference_title":"Alcorão 18:11","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/11"},{"section_type":"PARAGRAPH","content":"\u0026quot;Darabna ala Athanihim فَضَرَبْنَا عَلَىٰ آذَانِهِمْ\u0026quot; significa que batemos nas orelhas deles. Se você vir essas pessoas, pensará que estão acordadas, mas na verdade não conseguem acordar. Se você estiver dormindo, qualquer coisa pode acordá-lo, no entanto, se você estiver nocauteado, nada poderá acordá-lo. Basta assistir a uma luta de boxe e ver a diferença."},{"section_type":"IMAGE","content":"images/domain_33_section_2.gif"},{"section_type":"PARAGRAPH","content":"Como essas pessoas não conseguiam acordar, foram nocauteadas por pancadas nos ouvidos."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1.400 anos atrás poderia saber que você pode ser nocauteado pelos ouvidos?"}]