[{"section_type":"GENERAL_REFERENCE","content":"Uma síndrome misteriosa tem prejudicado a visão dos astronautas na Estação Espacial Internacional, causando miopia intratável que persiste por meses, mesmo depois de retornarem à Terra. O problema é tão grave que dois terços dos astronautas relatam ter a visão deteriorada depois de passar algum tempo em órbita. Agora os cientistas dizem que finalmente têm algumas respostas - e não parece bom para nossas perspectivas de chegar a Marte. “Ninguém passou dois anos exposto a isso, e a preocupação é que teríamos perda de visão”, disse Dorit Donoviel, do Instituto Nacional de Pesquisa Biomédica Espacial dos EUA, ao The Guardian. \u0026quot;Isso é catastrófico para um astronauta.\u0026quot;\u003cbr\u003e No início deste ano, a NASA informou que algo no espaço está mexendo com a visão perfeita de seus astronautas, causando prejuízo a longo prazo à qualidade da visão. O astronauta Scott Kelly, cuja visão excepcional foi parte do motivo pelo qual foi selecionado para ser o primeiro astronauta da América a passar um ano inteiro no espaço, diz que foi forçado a usar óculos de leitura desde que voltou para casa. John Phillips, que passou um tempo na Estação Espacial Internacional (ISS) em 2005, trouxe seus súbitos ataques de visão embaçada para casa e, durante seu exame físico pós-voo, a NASA confirmou que sua visão havia passado de 20/20 para 20/2. 100 em apenas seis meses. A NASA suspeitou que a condição - chamada síndrome da pressão intercraniana de deficiência visual, ou VIIP - foi causada pela falta de gravidade no espaço.","heading":"O espaço pode deixá-lo cego, e os cientistas dizem que finalmente descobriram o porquê","reference_title":"Alerta científico, o espaço pode deixá-lo cego, e os cientistas dizem que finalmente descobriram o porquê, 2016","reference_link":"https://www.sciencealert.com/we-finally-know-why-astronauts-lose-their-vision-in-space-and-it-s-bad-news-for-mars-missions"},{"section_type":"PARAGRAPH","content":"A maioria dos astronautas sente tontura e náusea nos primeiros dias no espaço, mas a visão turva parece ser mais duradoura. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. Se Allah abrir um buraco de minhoca para você no espaço, você pensará que sua visão está intoxicada."},{"section_type":"QURAN_REFERENCE","content":"Mesmo que nós [Allah] abrissemos sobre eles uma porta do céu e eles continuassem a passar por ela, eles diriam \u0026#39;Nossas vistas estavam intoxicadas, ao contrário, estávamos enfeitiçados\u0026#39;.","content_ar":"١٤ وَلَوْ فَتَحْنَا عَلَيْهِمْ بَابًا مِنَ السَّمَاءِ فَظَلُّوا فِيهِ يَعْرُجُونَ\u003cbr\u003e١٥ لَقَالُوا إِنَّمَا سُكِّرَتْ أَبْصَارُنَا بَلْ نَحْنُ قَوْمٌ مَسْحُورُونَ","heading":"","reference_title":"Alcorão 15:14-15","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/14"},{"section_type":"PARAGRAPH","content":"Sukkirat em árabe \u0026quot;سُكِّرَتْ\u0026quot; significa ficar bêbado. Tonturas, náuseas e visão turva são sintomas comuns de embriaguez. Hoje sabemos que os astronautas sentem tonturas, náuseas e visão turva, os mesmos sintomas de embriaguez."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1.400 anos atrás poderia saber sobre os efeitos do espaço na visão?"}]