[{"section_type":"PARAGRAPH","content":"A vértebra é a primeira parte do esqueleto a se formar, mas ainda é feita de cartilagem."},{"section_type":"IMAGE","content":"images/domain_36_section_1.gif"},{"section_type":"PARAGRAPH","content":"A primeira cartilagem que se transforma em osso real é a mandíbula (osso da mandíbula). A cartilagem deste Meckel se transforma em osso 3 dias antes de seus respectivos músculos se formarem:"},{"section_type":"GENERAL_REFERENCE","content":"\u0026quot;O desenvolvimento sequencial da cartilagem de Meckel começou já no estágio 13 (32 dias) com o aparecimento de condensação de células mesenquimais dentro da proeminência mandibular. margem da cartilagem de Meckel. As ligações musculares à cartilagem de Meckel em embriões foram observadas no estágio 18 (44 dias).\u0026quot;","heading":"A cartilagem de Meckel nos períodos embrionário humano e fetal precoce.","reference_title":"Wyganowska-Świątkowska M, Przystańska A. A cartilagem de Meckel em períodos embrionários e fetais humanos. Anat Sci Int. 2011 Jun;86(2):98-107. doi:10.1007/s12565-010-0093-3. Epub 2010 27 de agosto. PubMed PMID: 20799009.","reference_link":"http://www.ncbi.nlm.nih.gov/pubmed/20799009"},{"section_type":"PARAGRAPH","content":"A primeira formação de ossos reais acontece no osso da mandíbula no dia 41. Três dias depois, os músculos associados se formam. Isso só foi conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Então desenvolvemos o sêmen em uma sanguessuga. Então desenvolvemos a sanguessuga em um caroço. Então desenvolvemos o caroço em ossos. Em seguida, vestimos os ossos com carne. Então Nós o produzimos em outra criatura. Bendito seja Allah, o Melhor dos Criadores.","content_ar":"١٤ ثُمَّ خَلَقْنَا النُّطْفَةَ عَلَقَةً فَخَلَقْنَا الْعَلَقَةَ مُضْغَةً فَخَلَقْنَا الْمُضْغَةَ عِظَامًا فَكَسَوْنَا الْعِظَامَ لَحْمًا ثُمَّ أَنْشَأْنَاهُ خَلْقًا آخَرَ ۚ فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ","heading":"","reference_title":"Alcorão 23:14","reference_link":"https://www.quranwow.com/#/ch/23/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/14"},{"section_type":"PARAGRAPH","content":"Ossos antes dos músculos, essa acabou sendo a ordem correta de formação."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1.400 anos atrás poderia saber que os ossos se formam antes dos músculos?"}]