[{"section_type":"PARAGRAPH","content":"1400 anos atrás, as pessoas pensavam que o leite vinha da gordura branca perto dos mamilos. No entanto, hoje isso acabou por ser falso. O leite é produzido nas glândulas mamárias que, por sua vez, obtêm os nutrientes diretamente da corrente sanguínea. A corrente sanguínea obtém nutrientes do sistema digestivo."},{"section_type":"GENERAL_REFERENCE","content":"Uma glândula mamária é uma glândula exócrina em humanos e outros mamíferos que produz leite para alimentar os filhotes. Os mamíferos recebem o nome da palavra latina mamma, \u0026quot;peito\u0026quot;. As glândulas mamárias estão dispostas em órgãos como os seios em primatas (por exemplo, humanos e chimpanzés), o úbere em ruminantes (por exemplo, vacas, cabras e veados) e as escavações de outros animais (por exemplo, cães e gatos).","heading":"Glândula mamária","reference_title":"Wikipedia, Glândula mamária, 2021","reference_link":"https://en.wikipedia.org/wiki/Mammary_gland"},{"section_type":"PARAGRAPH","content":"O leite é produzido nas glândulas mamárias que, por sua vez, obtêm os nutrientes diretamente da corrente sanguínea; a corrente sanguínea obtém seus nutrientes do sistema digestivo. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto"},{"section_type":"QURAN_REFERENCE","content":"E no gado há uma lição para você, Damos-lhe de beber, de suas barrigas comida digerida e sangue, leite líquido puro para quem bebe.","content_ar":"٦٦ وَإِنَّ لَكُمْ فِي الْأَنْعَامِ لَعِبْرَةً ۖ نُسْقِيكُمْ مِمَّا فِي بُطُونِهِ مِنْ بَيْنِ فَرْثٍ وَدَمٍ لَبَنًا خَالِصًا سَائِغًا لِلشَّارِبِينَ","heading":"","reference_title":"Alcorão 16:66","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/66"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eNós te damos de beber, de suas barrigas comida e sangue digeridos\u003c/strong\u003e \u0026quot;. Hoje sabemos que isso é correto. Sem erros no Alcorão."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber de onde vem o leite?"},{"section_type":"PARAGRAPH","content":"O leite de vaca é 88% água. Descobriu-se que a palavra leite e água são separadas por 88 letras."},{"section_type":"GENERAL_REFERENCE","content":"Em geral, a composição bruta do leite de vaca nos EUA é de 87,7% de água, 4,9% de lactose (carboidratos), 3,4% de gordura, 3,3% de proteína e 0,7% de minerais (referidos como cinzas). A composição do leite varia de acordo com a espécie (vaca, cabra, ovelha), raça (Holanda, Jersey), alimentação do animal e estágio de lactação. Embora existam pequenas variações na composição do leite, o leite de diferentes vacas é armazenado em tanques a granel e fornece uma composição relativamente consistente de leite durante todo o ano nos EUA","heading":"Composição do Leite","reference_title":"Informações sobre o Leite, Composição do Leite, 2021","reference_link":"http://www.milkfacts.info/Milk%20Composition/Milk%20Composition%20Page.htm"},{"section_type":"PARAGRAPH","content":"O leite de vaca é 88% água. Descobriu-se que as palavras \u0026quot;água\u0026quot; e \u0026quot;leite\u0026quot; no Alcorão 16:65-66 são separadas por 88 letras. Do \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\"  \u003econtador de caracteres do Alcorão\u003c/a\u003e :"},{"section_type":"IMAGE","content":"images/domain_37_section_1.webp"},{"section_type":"PARAGRAPH","content":"As palavras \u0026quot;água\u0026quot; e \u0026quot;leite\u0026quot; são separadas por 88 letras. Hoje sabemos que o leite de vaca é 88% água."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber sobre a composição da água do leite?"}]