[
  {
    "section_type": "PARAGRAPH",
    "content": "A meiose é um processo de divisão celular especial em organismos que se reproduzem sexualmente; acontece em 8 fases."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_38_section_1.webp"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Meiose (é um tipo especial de divisão celular de células germinativas em organismos sexualmente reprodutores usados para produzir os gametas, como espermatozóides ou óvulos. Envolve duas rodadas de divisão que resultam em quatro células com apenas uma cópia de cada célula paterna e Além disso, antes da divisão, o material genético das cópias paterna e materna de cada cromossomo é cruzado, criando novas combinações de código em cada cromossomo. Mais tarde, durante a fertilização, as células haploides produzidas por meiose de um macho e uma fêmea se fundirão para criar novamente uma célula com duas cópias de cada cromossomo, o zigoto.",
    "heading": "Meiose",
    "reference_title": "Wikipedia, Meiose, 2021",
    "reference_link": "https://en.wikipedia.org/wiki/Meiosis"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Em organismos de reprodução sexuada, o par de cromossomos se divide em oito fases. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. Para humanos e bovinos:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Ele criou você de uma pessoa, então fez dela sua companheira e trouxe gado para você. Oito pares Ele te cria no ventre de suas mães, em formações sucessivas, em uma tríplice escuridão. Assim é Allah, vosso Senhor. Dele é o reino. Não há deus senão Ele. Então, o que te fez desviar?",
    "content_ar": "٦ خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ ثُمَّ جَعَلَ مِنْهَا زَوْجَهَا وَأَنْزَلَ لَكُمْ مِنَ الْأَنْعَامِ ثَمَانِيَةَ أَزْوَاجٍ ۚ يَخْلُقُكُمْ فِي بُطُونِ أُمَّهَاتِكُمْ خَلْقًا مِنْ بَعْدِ خَلْقٍ فِي ظُلُمَاتٍ ثَلَاثٍ ۚ ذَٰلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ ۖ لَا إِلَٰهَ إِلَّا هُوَ ۖ فَأَنَّىٰ تُصْرَفُونَ",
    "heading": "",
    "reference_title": "Alcorão 39:6",
    "reference_link": "https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot; \u003cstrong\u003eOito pares Ele te cria no ventre de suas mães\u003c/strong\u003e \u0026quot; hoje sabemos que nos organismos que se reproduzem sexualmente o par de cromossomos se divide em oito fases. Humanos e bovinos são organismos de reprodução sexuada e suas células se dividem por meiose. Sem erros no Alcorão."
  },
  {
    "section_type": "MORAL",
    "content": "Como poderia um homem analfabeto que viveu 1400 anos atrás saber sobre as 8 fases da meiose?"
  }
]