[{"section_type":"PARAGRAPH","content":"Há 1400 anos, as pessoas sabiam que o mel era delicioso e nutritivo, mas ninguém sabia que tinha propriedades curativas. Hoje sabemos que o mel é um antibiótico natural. Quando o mel é aplicado em feridas ou queimaduras, impede o crescimento de micróbios."},{"section_type":"GENERAL_REFERENCE","content":"A propriedade cicatrizante do mel se deve ao fato de oferecer atividade antibacteriana, manter a condição úmida da ferida e sua alta viscosidade ajuda a fornecer uma barreira protetora para prevenir infecções. Sua propriedade imunomoduladora também é relevante para o reparo de feridas. A atividade antimicrobiana na maioria dos méis deve-se à produção enzimática de peróxido de hidrogênio. No entanto, outro tipo de mel, chamado mel sem peróxido (ou seja, mel de manuka), exibe efeitos antibacterianos significativos mesmo quando a atividade do peróxido de hidrogênio é bloqueada. Seu mecanismo pode estar relacionado ao baixo nível de pH do mel e seu alto teor de açúcar (alta osmolaridade) que é suficiente para dificultar o crescimento de micróbios.","heading":"Mel: sua propriedade medicinal e atividade antibacteriana","reference_title":"Biblioteca Nacional de Medicina dos EUA, Mel: sua propriedade medicinal e atividade antibacteriana, 2011","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3609166/"},{"section_type":"PARAGRAPH","content":"O mel impede o crescimento de micróbios; menos micróbios leva a uma cicatrização mais rápida de feridas... Isso só era conhecido recentemente, porém foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"E seu Senhor (Allah) revelou às abelhas: Construa suas colméias nas montanhas, nas árvores e no que elas constroem. Então coma de cada fruto e siga os caminhos escravizados do seu Senhor, de seus ventres sai bebida de cores diferentes, nele curando o homem. Estes são sinais para quem contempla.","content_ar":"٦٨ وَأَوْحَىٰ رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ\u003cbr\u003e٦٩ ثُمَّ كُلِي مِنْ كُلِّ الثَّمَرَاتِ فَاسْلُكِي سُبُلَ رَبِّكِ ذُلُلًا ۚ يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاسِ ۗ إِنَّ فِي ذَٰلِكَ لَآيَةً لِقَوْمٍ يَتَفَكَّرُونَ","heading":"","reference_title":"Alcorão 16:68-69","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/68"},{"section_type":"PARAGRAPH","content":"\u0026quot;Shefa شِفَاءٌ\u0026quot; significa cura. Aqui o Alcorão está se referindo às propriedades curativas do mel (não às nutritivas). Hoje sabemos que o mel é um antibiótico natural."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber que o mel cura?"}]