[{"section_type":"GENERAL_REFERENCE","content":"As úlceras de pressão, também conhecidas como escaras, são danos localizados na pele e/ou tecido subjacente que geralmente ocorrem sobre uma proeminência óssea como resultado de pressão geralmente de longo prazo ou pressão em combinação com cisalhamento ou fricção. Os locais mais comuns são a pele sobrejacente ao sacro, cóccix, calcanhares e quadris, embora outros locais possam ser afetados, como cotovelos, joelhos, tornozelos, parte posterior dos ombros ou parte posterior do crânio...\u003cbr\u003e Embora muitas vezes prevenidas e tratáveis se detectadas precocemente, as úlceras por pressão podem ser muito difíceis de prevenir em pessoas criticamente doentes, idosos frágeis e indivíduos com mobilidade prejudicada, como usuários de cadeiras de rodas (especialmente quando há lesão na coluna vertebral). A prevenção primária consiste em redistribuir a pressão virando regularmente a pessoa. O benefício de virar para evitar mais feridas está bem documentado desde pelo menos o século 19.","heading":"Úlcera de Pressão","reference_title":"Wikipedia, Úlcera de Pressão, 2019","reference_link":"https://en.wikipedia.org/wiki/Pressure_ulcer"},{"section_type":"PARAGRAPH","content":"Virar o corpo evita escaras. Isso era conhecido recentemente, no entanto, isso foi retratado nos ouvidos do Alcorão 1400 antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Você pensaria que eles estavam acordados, embora estivessem dormindo. E nós os viramos para a direita e para a esquerda, com o cachorro deles esticando as patas na soleira. Se você tivesse olhado para eles, você teria se afastado deles em fuga, e ficaria cheio de medo deles.","content_ar":"١٨ وَتَحْسَبُهُمْ أَيْقَاظًا وَهُمْ رُقُودٌ ۚ وَنُقَلِّبُهُمْ ذَاتَ الْيَمِينِ وَذَاتَ الشِّمَالِ ۖ وَكَلْبُهُمْ بَاسِطٌ ذِرَاعَيْهِ بِالْوَصِيدِ ۚ لَوِ اطَّلَعْتَ عَلَيْهِمْ لَوَلَّيْتَ مِنْهُمْ فِرَارًا وَلَمُلِئْتَ مِنْهُمْ رُعْبًا","heading":"","reference_title":"Alcorão 18:18","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eE nós os viramos para a direita e para a esquerda\u003c/strong\u003e \u0026quot; hoje sabemos por quê; para evitar escaras."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu há 1400 anos saber como prevenir escaras?"}]