[{"section_type":"PARAGRAPH","content":"Reduz a temperatura corporal."},{"section_type":"GENERAL_REFERENCE","content":"A transpiração, também conhecida como sudorese, é a produção de fluidos secretados pelas glândulas sudoríparas na pele dos mamíferos. Dois tipos de glândulas sudoríparas podem ser encontrados em humanos: glândulas écrinas e glândulas apócrinas. As glândulas sudoríparas écrinas estão distribuídas por grande parte do corpo.\u003cbr\u003e Em humanos, a transpiração é principalmente um meio de termorregulação, que é alcançada pela secreção rica em água das glândulas écrinas. As taxas máximas de suor de um adulto podem ser de até 2-4 litros por hora ou 10-14 litros por dia (10-15 g/min.m2), mas é menor em crianças antes da puberdade. A evaporação do suor da superfície da pele tem um efeito de resfriamento devido ao resfriamento evaporativo. Assim, em clima quente, ou quando os músculos do indivíduo aquecem devido ao esforço, mais suor é produzido. Animais com poucas glândulas sudoríparas, como os cães, obtêm resultados semelhantes de regulação da temperatura pela respiração ofegante, que evapora a água do revestimento úmido da cavidade oral e faringe. Embora a transpiração seja encontrada em uma grande variedade de mamíferos, relativamente poucos (exceções incluem humanos e cavalos) produzem grandes quantidades de suor para esfriar.","heading":"Transpiração","reference_title":"Wikipédia, Transpiração, 2019","reference_link":"https://en.wikipedia.org/wiki/Perspiration"},{"section_type":"PARAGRAPH","content":"Suar e ofegar (respirar com respirações curtas e rápidas) ajuda os humanos a esfriarem. No entanto, os cães não têm glândulas sudoríparas, por isso dependem da respiração ofegante."},{"section_type":"IMAGE","content":"images/domain_43_section_1.gif"},{"section_type":"PARAGRAPH","content":"Imagens térmicas mostram que os cães usam a evaporação de suas línguas para perder o calor. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. O Alcorão diz que esses versos do Alcorão são como sua pele, se você descascar esses versos, terá que se refrescar ofegando como um cachorro."},{"section_type":"QURAN_REFERENCE","content":"E conte-lhes a história daquele a quem entregamos Nossos versos, mas ele se desprendeu deles, então Satanás foi atrás dele, e ele se tornou um dos pervertidos. Se quiséssemos, poderíamos tê-lo elevado através deles; mas ele se agarrou ao chão e seguiu seus desejos. Sua metáfora é a de um cachorro: se você o sobrecarrega, ele arfa; e se você deixá-lo sozinho, ele arfa. Tal é a metáfora das pessoas que negam Nossos sinais. Então conte a história, para que eles possam refletir.","content_ar":"١٧٥ وَاتْلُ عَلَيْهِمْ نَبَأَ الَّذِي آتَيْنَاهُ آيَاتِنَا فَانْسَلَخَ مِنْهَا فَأَتْبَعَهُ الشَّيْطَانُ فَكَانَ مِنَ الْغَاوِينَ\u003cbr\u003e١٧٦ وَلَوْ شِئْنَا لَرَفَعْنَاهُ بِهَا وَلَٰكِنَّهُ أَخْلَدَ إِلَى الْأَرْضِ وَاتَّبَعَ هَوَاهُ ۚ فَمَثَلُهُ كَمَثَلِ الْكَلْبِ إِنْ تَحْمِلْ عَلَيْهِ يَلْهَثْ أَوْ تَتْرُكْهُ يَلْهَثْ ۚ ذَٰلِكَ مَثَلُ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآيَاتِنَا ۚ فَاقْصُصِ الْقَصَصَ لَعَلَّهُمْ يَتَفَكَّرُونَ","heading":"","reference_title":"Alcorão 7:175-176","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/175"},{"section_type":"PARAGRAPH","content":"Neste versículo, os versículos do Alcorão são como sua pele, se você descascar esses versículos, terá que se refrescar ofegando como um cachorro. Hoje sabemos o porquê, porque os cães não suam pela pele, mas ofegam."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu há 1400 anos saber que os cães não suam?"}]