[{"section_type":"PARAGRAPH","content":"1400 anos atrás, as pessoas usavam ferro que sempre enferrujava. A ferrugem é a oxidação do ferro, mas naquela época ninguém sabia que a oxidação pode afetar seu coração. Hoje sabemos que existem dois tipos de colesterol, um é bom e o outro é ruim. O colesterol ruim é realmente oxidado."},{"section_type":"GENERAL_REFERENCE","content":"O colesterol que se acumula perigosamente nas paredes das artérias é oxidado. A oxidação é muito prejudicial para as células de colesterol. A oxidação é o resultado de um processo normal do corpo, mas se algo desencadeia uma superprodução de colesterol oxidado, pode ser perigoso. Seu sistema imunológico pode confundir colesterol oxidado com bactérias. Seu sistema imunológico então tenta combatê-lo, o que pode causar inflamação dentro da parede arterial. Isso pode levar à aterosclerose ou doença cardíaca.","heading":"O que é colesterol oxidado?","reference_title":"Healthline, The Danger of Oxidized Cholesterol and Tips for Prevention, 2020","reference_link":"https://www.healthline.com/health/heart-disease/oxidized-cholesterol-what-you-should-know"},{"section_type":"PARAGRAPH","content":"O colesterol oxidado obstrui as artérias e causa doenças cardíacas. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Alcorão 83:14\u003cbr\u003e De jeito nenhum. Seus corações ficaram enferrujados pelo que costumavam ganhar.","content_ar":"١٤ كَلَّا ۖ بَلْ ۜ رَانَ عَلَىٰ قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ","heading":"","reference_title":"Alcorão 83:14","reference_link":"https://www.quranwow.com/#/ch/83/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/14"},{"section_type":"PARAGRAPH","content":"\u0026quot;Ran رَانَ\u0026quot; significa ferrugem. Seus corações têm algo oxidado."},{"section_type":"QURAN_REFERENCE","content":"Eles não ponderarão o Alcorão? Ou há bloqueios em seus corações?","content_ar":"٢٤ أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَىٰ قُلُوبٍ أَقْفَالُهَا","heading":"","reference_title":"Alcorão 47:24","reference_link":"https://www.quranwow.com/#/ch/47/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/24"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eTrancas em seus corações\u003c/strong\u003e \u0026quot; significa que algo está bloqueando o acesso aos seus corações. Aquelas pessoas naquela época usavam fechaduras de ferro que enferrujavam (ferro oxidado). Seus corações estão entupidos por algo oxidado. Hoje sabemos que o colesterol oxidado entope as artérias."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu há 1.400 anos saber que a oxidação entope seu coração?"}]