[{"section_type":"PARAGRAPH","content":"1400 anos atrás, as pessoas pensavam que o cabelo branco vem apenas da velhice. Hoje sabemos que isso é falso. Outros fatores causam mudança de cor em qualquer idade."},{"section_type":"GENERAL_REFERENCE","content":"Teoricamente, qualquer choque súbito, acidente, doença ou alteração no metabolismo pode fazer o cabelo mudar de cor, mas não será visível imediatamente.\u003cbr\u003e De acordo com o Dr. John O\u0026#39;Connor, diretor da Escola de Ciências Físicas e Matemática da Universidade de Newcastle, na Austrália, \u0026quot;uma vez que seu cabelo tenha crescido fora do folículo, qualquer trauma emocional ou físico não o afetará. Esse cabelo é basicamente mortos, como suas unhas. No entanto, eventos adversos graves podem fazer com que novos cabelos, que crescem algumas semanas depois, fiquem brancos.\u0026quot;","heading":"Seu cabelo pode ficar branco como resultado do choque?","reference_title":"The Register, seu cabelo pode ficar branco como resultado do choque?, 2006","reference_link":"https://www.theregister.co.uk/2006/09/29/the_odd_body_shock_hair/"},{"section_type":"PARAGRAPH","content":"O choque é um dos fatores que podem transformar a cor do cabelo em branco. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto:"},{"section_type":"QURAN_REFERENCE","content":"Então, como você, se persistir na incredulidade, se salvará de um Dia que deixará as crianças de cabelos brancos?","content_ar":"١٧ فَكَيْفَ تَتَّقُونَ إِنْ كَفَرْتُمْ يَوْمًا يَجْعَلُ الْوِلْدَانَ شِيبًا","heading":"","reference_title":"Alcorão 73:17","reference_link":"https://www.quranwow.com/#/ch/73/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/17"},{"section_type":"PARAGRAPH","content":"O Dia da Ressurreição pode fazer com que os cabelos das crianças fiquem brancos. Crianças significa que a causa não é a velhice. Hoje sabemos que o choque pode deixar o cabelo branco até para as crianças."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1.400 anos atrás poderia saber que o choque pode deixar seu cabelo branco?"}]