[{"section_type":"PARAGRAPH","content":"Em grandes altitudes, a concentração de oxigênio na atmosfera diminui. Quando o nível de oxigênio cai, os vasos sanguíneos nos pulmões se contraem:"},{"section_type":"GENERAL_REFERENCE","content":"A vasoconstrição pulmonar hipóxica (HPV), também conhecida como mecanismo de Euler-Liljestrand, é um fenômeno fisiológico no qual pequenas artérias pulmonares se contraem na presença de hipóxia alveolar (baixos níveis de oxigênio).","heading":"Hipóxia","reference_title":"Wikipedia, Vasoconstrição Pulmonar Hipóxica, 2019","reference_link":"https://en.wikipedia.org/wiki/Hypoxic_pulmonary_vasoconstriction"},{"section_type":"PARAGRAPH","content":"Os vasos sanguíneos nos pulmões se contraem quando o nível de oxigênio cai. Isso só foi conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Aqueles a quem Allah quer guiar, Ele abre seus peitos ao Islam; E aqueles a quem Ele quer desviar, Ele aperta e aperta seus peitos, como se estivessem subindo ao céu: Tal é a penalidade de Allah para aqueles que se recusam a crer.","content_ar":"١٢٥ فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ ۖ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ ۚ كَذَٰلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ","heading":"","reference_title":"Alcorão 6:125","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/125"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eEle faz seus peitos apertados e apertados, como se estivessem subindo ao céu\u003c/strong\u003e \u0026quot; hoje sabemos porque fica apertado, falta de oxigênio. Sem erros no Alcorão."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu há 1.400 anos saber o que se contrai em altitudes elevadas?"},{"section_type":"PARAGRAPH","content":"Os sintomas mais comuns de falta de oxigênio é a pele ficar azul."},{"section_type":"GENERAL_REFERENCE","content":"Cianose é a descoloração azulada ou arroxeada da pele ou membranas mucosas devido aos tecidos próximos à superfície da pele terem baixa saturação de oxigênio... O nome cianose significa literalmente a doença azul ou a condição azul. É derivado da cor ciano, que vem de cianos (κυανός), a palavra grega para azul.","heading":"Cianose","reference_title":"Wikipedia, Cianose, 2019","reference_link":"https://en.wikipedia.org/wiki/Cyanosis"},{"section_type":"PARAGRAPH","content":"A falta de oxigênio deixa sua pele azul. Isso era conhecido recentemente; no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. No Dia da Ressurreição, a pele dos incrédulos ficará azul:"},{"section_type":"QURAN_REFERENCE","content":"No Dia em que a Trombeta soar, Reuniremos os pecadores naquele Dia, azul.","content_ar":"١٠٢ يَوْمَ يُنْفَخُ فِي الصُّورِ ۚ وَنَحْشُرُ الْمُجْرِمِينَ يَوْمَئِذٍ زُرْقًا","heading":"","reference_title":"Alcorão 20:102","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/102"},{"section_type":"PARAGRAPH","content":"A pele dos incrédulos ficará azul. Hoje sabemos porque azul, este é um dos sintomas da hipóxia. Outro sintoma menos conhecido de hipóxia é o problema com as funções motoras."},{"section_type":"GENERAL_REFERENCE","content":"A hipóxia cerebral é uma forma de hipóxia ou deficiência de oxigênio que afeta o cérebro. Ocorre quando o cérebro não recebe oxigênio suficiente, mesmo que o sangue ainda esteja fluindo. Quando o suprimento de oxigênio é totalmente cortado, é chamado de anóxia cerebral. A hipóxia cerebral é uma emergência médica porque o cérebro precisa de um suprimento constante de oxigênio e nutrientes para funcionar adequadamente. Existem várias causas de hipóxia cerebral. Eles incluem afogamento, sufocamento, parada cardíaca e acidente vascular cerebral. Sintomas leves incluem perda de memória e problemas com a função motora, como o movimento. Casos graves podem resultar em convulsões e morte cerebral.","heading":"O que saber sobre hipóxia cerebral","reference_title":"Medical News Today, O que saber sobre hipóxia cerebral, 2018","reference_link":"https://www.medicalnewstoday.com/articles/322803.php"},{"section_type":"PARAGRAPH","content":"Problemas com funções motoras são sintomas leves de hipóxia. Isso era conhecido recentemente; no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. No Dia da Ressurreição, os incrédulos terão problemas nas funções motoras:"},{"section_type":"QURAN_REFERENCE","content":"E a perna está entrelaçada com a outra perna.","content_ar":"٢٩ وَالْتَفَّتِ السَّاقُ بِالسَّاقِ","heading":"","reference_title":"Alcorão 75:29","reference_link":"https://www.quranwow.com/#/ch/75/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/29"},{"section_type":"PARAGRAPH","content":"Perna fica entrelaçada com a outra perna. Hoje sabemos o que é, são problemas com as funções motoras, um dos sintomas da hipóxia. Outro versículo diz que no Dia da Ressurreição os incrédulos se sentirão tontos."},{"section_type":"QURAN_REFERENCE","content":"Quando você a vir [Hora final], toda mãe que amamenta descartará seu bebê, e toda mulher grávida abortará, e você verá as pessoas bêbadas, mesmo que não estejam bêbadas. mas o castigo de Allah é severo.","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"Alcorão 22:2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"A tontura é um dos sintomas da embriaguez, mas também é um dos sintomas da hipóxia. Então eles parecem bêbados enquanto não estão. Hoje sabemos o porquê, porque este é um dos sintomas da falta de oxigênio. Outro sintoma menos conhecido da hipóxia é que a privação severa de oxigênio pode causar cegueira temporária."},{"section_type":"GENERAL_REFERENCE","content":"A cegueira cortical é a perda total ou parcial da visão em um olho de aparência normal causada por danos no córtex occipital do cérebro. A cegueira cortical pode ser adquirida ou congênita, e também pode ser transitória em certos casos... A causa mais comum de cegueira cortical é a isquemia (privação de oxigênio) dos lobos occipitais causada pelo bloqueio de uma ou ambas as artérias cerebrais posteriores.","heading":"Cegueira cortical","reference_title":"Wikipedia, Cegueira cortical, 2019","reference_link":"https://en.wikipedia.org/wiki/Cortical_blindness"},{"section_type":"PARAGRAPH","content":"A privação severa de oxigênio pode causar cegueira temporária. Isso era conhecido recentemente; no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. No Dia da Ressurreição, os descrentes ficarão temporariamente cegos."},{"section_type":"GENERAL_REFERENCE","content":"Mas quem se afasta do Meu Lembrete, para ele é uma vida confinada. E nós o ressuscitaremos cego no Dia da Ressurreição.","heading":"","reference_title":"Alcorão 20:124","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"No Dia da Ressurreição, os descrentes serão cegos. Hoje sabemos o porquê, esse é um dos sintomas da falta de oxigênio."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu há 1400 anos ter conhecido os sintomas da hipóxia?"},{"section_type":"PARAGRAPH","content":"No Alcorão esta falta de oxigênio é causada por asfixia:"},{"section_type":"QURAN_REFERENCE","content":"Atrás dele está o Inferno, e ele será dado a beber água pútrida. Ele vai engolir, mas mal vai engolir. A morte virá sobre ele de todas as direções, mas ele não morrerá. E além disso está o sofrimento implacável.","content_ar":"١٧ يَتَجَرَّعُهُ وَلَا يَكَادُ يُسِيغُهُ وَيَأْتِيهِ الْمَوْتُ مِنْ كُلِّ مَكَانٍ وَمَا هُوَ بِمَيِّتٍ ۖ وَمِنْ وَرَائِهِ عَذَابٌ غَلِيظٌ١٦ مِنْ وَرَائِهِ جَهَنَّمُ وَيُسْقَىٰ مِنْ مَاءٍ صَدِيدٍ ","heading":"","reference_title":"Alcorão 14:16-17","reference_link":"https://www.quranwow.com/#/ch/14/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"\u0026quot;Mal vai engolir\u0026quot; significa que ele tem problemas na garganta. Isso significa que essa hipóxia é causada por asfixia. Este problema na garganta é causado por espinhos:"},{"section_type":"QURAN_REFERENCE","content":"Eles não terão comida, exceto espinhos.","content_ar":"٦ لَيْسَ لَهُمْ طَعَامٌ إِلَّا مِنْ ضَرِيعٍ","heading":"","reference_title":"Alcorão 88:6","reference_link":"https://www.quranwow.com/#/ch/88/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"Eles vão engasgar com espinhos e mostrar todos os sintomas de hipóxia."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1.400 anos atrás poderia saber que asfixia causa hipóxia?"}]