[{"section_type":"PARAGRAPH","content":"Os seres humanos não podem controlar o tamanho de suas pupilas, é totalmente involuntário. Ao deitar, dilata."},{"section_type":"IMAGE","content":"images/domain_49_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"O sistema nervoso autônomo (SNA) regula as funções corporais que ocorrem sem controle consciente (ações involuntárias). Esse sistema é dividido em dois ramos: o sistema nervoso simpático e o sistema nervoso parassimpático; cada um pode ser descrito por uma breve declaração geral, como segue: O sistema simpático é mais ativo em situações de \u0026quot;luta ou fuga\u0026quot;, e o sistema parassimpático é mais ativo em um estado de \u0026quot;descanso e digestão\u0026quot;. Em outras palavras, o sistema nervoso simpático ajusta seu corpo para lidar com algum tipo de ameaça à sua segurança, enquanto o sistema nervoso parassimpático ajusta seu corpo para conservar energia e ser eficiente ao descansar (ou seja, bom sono, boa digestão etc.)\u003cbr\u003e Agora, mentir geralmente envolve algum nível de tensão ou ansiedade (a menos que você seja um mentiroso muito bom), porque você pode estar preocupado até certo ponto que a mentira seja revelada. Essa tensão subconscientemente desencadeia o sistema nervoso simpático, o que causará certos efeitos em todo o corpo. A estimulação simpática ao olho causará a contração das fibras musculares dilatadoras pupilares orientadas radialmente na íris e resultará em midríase (dilatação da pupila). Um efeito oposto é obtido quando o olho recebe estimulação parassimpática (ou seja, quando você está mais calmo, talvez depois de confessar a verdade...), e a pupila sofre miose (constrição).\u003cbr\u003e Em resumo, como a mentira geralmente envolve tensão, e a tensão está associada ao aumento da atividade simpática, a pupila se dilatará após a estimulação simpática.","heading":"Por que as pupilas dilatam quando alguém diz uma mentira?","reference_title":"Ciência Médica, Por que as pupilas dilatam quando alguém diz uma mentira? Outros sintomas físicos quando alguém está mentindo?, 2016","reference_link":"https://medicalsciences.stackexchange.com/questions/9798/why-do-pupils-dilate-when-someone-says-a-lie-other-physicial-symptoms-when-some"},{"section_type":"PARAGRAPH","content":"Em resumo, as pupilas se dilatam quando os humanos mentem. Os mentirosos podem manipular sua linguagem corporal, mas não podem controlar seus alunos. Seus alunos os entregam. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto:"},{"section_type":"QURAN_REFERENCE","content":"Ele conhece a traição dos olhos e o que os corações escondem.","content_ar":"١٩ يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ","heading":"","reference_title":"Alcorão 40:19","reference_link":"https://www.quranwow.com/#/ch/40/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/19"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eTraição dos olhos\u003c/strong\u003e \u0026quot; hoje sabemos que os alunos traem os mentirosos e os entregam."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber que seu aluno o trairia?"}]