[{"section_type":"PARAGRAPH","content":"\u003cbr\u003eNa física, o trabalho contra a gravidade é simplesmente o peso multiplicado pelo deslocamento."},{"section_type":"GENERAL_REFERENCE","content":"Na ausência de outras forças, a gravidade resulta em uma aceleração constante para baixo de cada objeto em movimento livre. Perto da superfície da Terra, a aceleração da gravidade é g \u003d 9,8 ms-2 e a força gravitacional sobre um objeto de massa m é Fg \u003d mg. É conveniente imaginar essa força gravitacional concentrada no centro de massa do objeto. Se um objeto é deslocado para cima ou para baixo uma distância vertical y2 − y1, o trabalho W realizado sobre o objeto pelo seu peso mg é:\u003cbr\u003e W \u003d Fg (y2-y1) \u003d Fg Δy \u003d - mg Δy\u003cbr\u003e onde Fg é o peso (libras em unidades imperiais e newtons em unidades do SI), e Δy é a mudança na altura y. Observe que o trabalho realizado pela gravidade depende apenas do movimento vertical do objeto. A presença de atrito não afeta o trabalho realizado sobre o objeto por seu peso.","heading":"Trabalho por gravidade","reference_title":"Wikipedia, Trabalho (física), 2019","reference_link":"https://en.wikipedia.org/wiki/Work_(physics)#Work_by_gravity"},{"section_type":"PARAGRAPH","content":"O trabalho contra a gravidade é simplesmente o peso multiplicado pelo deslocamento. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. No trabalho do Alcorão está relacionado ao peso."},{"section_type":"QURAN_REFERENCE","content":"Quem fizer um trabalho do peso de um átomo de bem o verá. E quem fizer um trabalho do peso do mal de um átomo o verá.","content_ar":"٧ فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ\u003cbr\u003e٨ وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ","heading":"","reference_title":"Alcorão 99:7-8","reference_link":"https://www.quranwow.com/#/ch/99/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/7"},{"section_type":"PARAGRAPH","content":"\u0026quot;Aamal عمل\u0026quot; significa trabalho. Neste versículo \u0026quot;Yaamal يَعْمَلْ\u0026quot; significa trabalhar. Aqui o trabalho (W) está ligado ao peso (mg)."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu há 1400 anos saber que o peso está relacionado ao trabalho?"}]