[{"section_type":"PARAGRAPH","content":"Os muçulmanos acreditam que os anjos são criaturas de baixa densidade e que Deus os criou originalmente da luz. Eles se movem a qualquer velocidade de zero até a velocidade da luz. São os anjos que cumprem as ordens de Deus. Esses anjos recebem suas ordens de uma Tábua Preservada em algum lugar do espaço sideral, e não do Trono de Deus. Eles se deslocam de e para esta Tábua Preservada para receber suas ordens de Deus. No versículo seguinte, o Alcorão descreve como os anjos viajam quando vão e voltam desta Tábua. E a velocidade com que eles se deslocam de e para esta Tábua acabou sendo a velocidade conhecida da luz:"},{"section_type":"QURAN_REFERENCE","content":"(Allah) Governa o assunto cósmico dos céus à Terra. Então este caso viaja para Ele uma distância em um dia, na medida de mil anos do que você conta.","content_ar":"٥ يُدَبِّرُ الْأَمْرَ مِنَ السَّمَاءِ إِلَى الْأَرْضِ ثُمَّ يَعْرُجُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ أَلْفَ سَنَةٍ مِمَّا تَعُدُّونَ","heading":"","reference_title":"Alcorão 32:5","reference_link":"https://www.quranwow.com/#/ch/32/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"São os anjos que executam essas ordens. Naquela época, essas pessoas não mediam as distâncias nem em quilômetros nem em milhas, mas sim em quanto tempo precisavam caminhar. Por exemplo, uma aldeia a dois dias de distância significava uma distância equivalente a dois dias de caminhada; dez dias de distância significava uma distância equivalente a caminhar por dez dias... No entanto, neste versículo o Alcorão especifica 1000 anos do que eles contaram (não do que eles andaram). Naquela época, essas pessoas seguiam o calendário lunar e contavam 12 meses lunares a cada ano. Esses meses estão relacionados à lua e não ao sol. Portanto, em 1 dia os anjos percorrerão uma distância de 1000 anos do que eles contaram (a lua). Como este versículo está se referindo à distância, então Deus está dizendo que os anjos viajam em um dia a mesma distância que a lua viaja em 12.000 órbitas lunares. Descobrimos que quando o referencial geocêntrico é inercial 12.000 Órbitas Lunares/Dia da Terra é equivalente à Velocidade da Luz. \u003ca href\u003d\"https://speed-of-light.com/speed-light/speed_of_light_12000.html\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eVeja a física\u003c/a\u003e ."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber a velocidade da luz?"}]