[{"section_type":"PARAGRAPH","content":"Sabemos por Einstein que meu relógio e o seu não funcionarão no mesmo ritmo. O tempo (ou taxa de nossos relógios) depende da aceleração e/ou gravidade. Se meu relógio acelerar e/ou estiver em um campo gravitacional forte, ele funcionará mais devagar que o seu relógio. Quanto mais forte a gravidade/aceleração, mais lento o tempo. Então o tempo é relativo. O Alcorão 22.47 compara o tempo na Terra com o tempo no Paraíso/Inferno (1 dia versus 1000 anos); enquanto o Alcorão 70.4 compara o tempo na Terra com o tempo em buracos de minhoca (1 dia vs 50.000 anos).\u003cbr\u003e\u003cbr\u003e Quando os anjos viajam por um buraco de minhoca (miaaraj em árabe معراج) eles experimentam um tempo diferente do nosso:"},{"section_type":"QURAN_REFERENCE","content":"Os anjos e o Espírito ascendem a Ele em um dia, cuja medida é de cinquenta mil anos.","content_ar":"٤ تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ","heading":"","reference_title":"Alcorão 70:4","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/4"},{"section_type":"PARAGRAPH","content":"Aqui os anjos experimentarão 1 dia enquanto os humanos o medirão como 50.000 anos (tempo versus tempo e não tempo versus distância). Isso pode acontecer se os anjos passarem por buracos de minhoca. Esta é uma imagem de um buraco de minhoca."},{"section_type":"IMAGE","content":"images/domain_63_section_1.gif"},{"section_type":"PARAGRAPH","content":"O Alcorão diz que os anjos usam esses buracos de minhoca para chegar a qualquer lugar do universo. Um observador fora dos campos gravitacionais vê aqueles anjos passando por ele a 99,99999...% da velocidade da luz (velocidades relativísticas, muito próximas da velocidade da luz local), ou seja, 299792,457999...km/s. Mas quando esses anjos entram no campo gravitacional de um buraco de minhoca, esse observador ainda vê esses anjos entrando no buraco de minhoca a 99,99999...% da velocidade da luz, porém isso não seria mais a 299792,457999...km/s. Isso ocorre porque na presença da gravidade a velocidade da luz se torna relativa. Se ele visse a velocidade da luz em um buraco de minhoca a 10 metros/seg, por exemplo, então ele veria aqueles anjos viajando a apenas 9,999999... metros/seg, batendo suas asas em câmera lenta, de cor avermelhada e muito escura ( e, por sua vez, eles o viam em movimento rápido, de cor azulada e muito brilhante). Uma dilatação do tempo menor (digamos 100 ou 1000 anos versus um dia) também pode ocorrer se estivermos na Terra e os anjos estiverem em uma estrela de nêutrons (ou resistir à sua queda em uma estrela de nêutrons; dilatação do tempo gravitacional). Isso faz com que sua velocidade em relação a nós seja zero (e não 299792,457999... km/s). Mas os buracos de minhoca que ocorrem naturalmente conectam buracos negros distantes; porém em uma dilatação de tempo menor (100 ou 1000 anos vs. um dia) as duas entradas do buraco de minhoca não podem se conectar; portanto, um buraco de minhoca não pode se formar. Assim, com a dilatação do tempo declarada no Alcorão (50.000 anos versus 1 dia) e o fato de que os anjos estão se movendo, então esses anjos devem estar atravessando um buraco de minhoca. A estrela de nêutrons ou qualquer outro cenário não pode fazer. Saiba mais: Buracos de minhoca."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás ter conhecido a dilatação do tempo?"},{"section_type":"PARAGRAPH","content":"(De acordo com a Bíblia cristã, Davi comprou um terreno no qual o templo seria construído. \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d%202%20Samuel%2024:24\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e2 Samuel 24:24\u003c/a\u003e diz que o preço era de 50 siclos de prata, em \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1%20Chronicles%2021:25\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 Crônicas 21:25\u003c/a\u003e diz que o preço era de 600 siclos de ouro. Então, de acordo com a Bíblia, o dinheiro é relativo)."}]