[{"section_type":"PARAGRAPH","content":"Da Teoria das Cordas sabemos que a menor partícula é uma corda. A vibração da corda determina sua massa."},{"section_type":"GENERAL_REFERENCE","content":"Na física, a teoria das cordas é uma estrutura teórica na qual as partículas pontuais da física de partículas são substituídas por objetos unidimensionais chamados cordas. Ele descreve como essas cordas se propagam pelo espaço e interagem umas com as outras. Em escalas de distância maiores que a escala de cordas, uma corda se parece com uma partícula comum, com sua massa, carga e outras propriedades determinadas pelo estado vibracional da corda.","heading":"Teoria das cordas","reference_title":"Wikipedia, Teoria das Cordas, 2019","reference_link":"https://en.wikipedia.org/wiki/String_theory"},{"section_type":"IMAGE","content":"images/domain_71_section_1.gif"},{"section_type":"PARAGRAPH","content":"Assim, a massa é determinada pela vibração da corda. No entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. O Alcorão retrata a menor partícula como um pavio."},{"section_type":"QURAN_REFERENCE","content":"Você não considerou aqueles que reivindicam pureza para si mesmos? Pelo contrário, Allah purifica a quem Ele quer, e eles não serão prejudicados por um pavio.","content_ar":"٤٩ أَلَمْ تَرَ إِلَى الَّذِينَ يُزَكُّونَ أَنْفُسَهُمْ ۚ بَلِ اللَّهُ يُزَكِّي مَنْ يَشَاءُ وَلَا يُظْلَمُونَ فَتِيلًا","heading":"","reference_title":"Alcorão 4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"Fateel فَتِيلً significa pavio. A menor coisa é um pavio."},{"section_type":"IMAGE","content":"images/domain_71_section_2.webp"},{"section_type":"PARAGRAPH","content":"O pavio no Alcorão se parece exatamente com a corda na Teoria das Cordas.\u003cbr\u003e\u003cbr\u003e Da Teoria das Cordas sabemos que a menor massa é a massa de uma corda. A vibração da corda determina sua massa. No entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto. O Alcorão diz que a menor massa é uma arrancada."},{"section_type":"QURAN_REFERENCE","content":"Mas quem pratica a justiça, seja homem ou mulher, e é crente, esses entrarão no Paraíso e não serão prejudicados por uma garra.","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"Alcorão 4:124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"Nakara نقر significa arrancar. Arrancar a corda de um instrumento musical significa نقر أوتار العود. Nakir نقير significa vibrações de uma corda. Neste verso Nakiran نَقِيرًا significa uma única vibração de uma corda. Assim, no Alcorão, a menor massa é a única vibração de uma corda.\u003cbr\u003e\u003cbr\u003e Neste verso, a menor massa é uma mecha e no verso anterior a menor partícula é um pavio. Ambos os versículos estão descrevendo a mesma partícula menor. Hoje sabemos o que é, esta é uma corda vibrante."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber que a massa é a vibração de uma corda?"}]