[{"section_type":"IMAGE","content":"images/domain_73_section_1.webp"},{"section_type":"PARAGRAPH","content":"1400 anos atrás as pessoas usavam o balanço de massa, porém ninguém sabia que ele não funciona em zero-g."},{"section_type":"IMAGE","content":"images/domain_73_section_2.webp"},{"section_type":"GENERAL_REFERENCE","content":"Na teoria da relatividade geral, o princípio da equivalência é a equivalência da massa gravitacional e inercial, e a observação de Albert Einstein de que a \u0026quot;força\u0026quot; gravitacional experimentada localmente enquanto está em um corpo maciço (como a Terra) é a mesma que a pseudo -força experimentada por um observador em um referencial não inercial (acelerado).","heading":"Princípio de equivalência","reference_title":"Wikipédia, Princípio de Equivalência, 2021","reference_link":"https://en.wikipedia.org/wiki/Equivalence_principle"},{"section_type":"PARAGRAPH","content":"Não há diferença entre um experimento na Terra e um experimento em uma nave espacial em aceleração. No entanto, isso não é verdade para zero-g. O balanço de massa não funciona em zero-g. Se você colocar uma massa em apenas um lado, ela não inclinará em zero-g. Se a espaçonave acelerar, esse balanço de massa funcionará novamente como se ainda estivesse na Terra. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"E o céu, Ele levantou; e Ele estabeleceu o equilíbrio.","content_ar":"٧ وَالسَّمَاءَ رَفَعَهَا وَوَضَعَ الْمِيزَانَ","heading":"","reference_title":"Alcorão 55:7","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/7"},{"section_type":"PARAGRAPH","content":"Se Deus levantou o céu, então este é um quadro acelerado no espaço sideral. E no mesmo verso o balanço de massa está na Terra. Hoje sabemos porque estão no mesmo verso, pois o balanço de massa só funciona nessas duas condições: Gravidade e/ou aceleração."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber sobre o princípio da equivalência?"}]