[{"section_type":"PARAGRAPH","content":"Na história de Moisés, ele foi lançado em um fogo que não queima. Os céticos afirmam que quem escreveu o Alcorão cometeu um erro; não existe fogo que não queime. Hoje os cientistas descobriram o plasma frio, um fogo que não queima; pode até congelar coisas em vez de queimá-las."},{"section_type":"GENERAL_REFERENCE","content":"Um tipo de plasma não térmico comum é o gás de vapor de mercúrio dentro de uma lâmpada fluorescente, onde o \u0026quot;gás de elétrons\u0026quot; atinge uma temperatura de 20.000 K (19.700 ° C; 35.500 ° F), enquanto o restante do gás, íons e átomos neutros, permanece um pouco acima da temperatura ambiente, para que a lâmpada possa ser tocada com as mãos durante a operação.\u003cbr\u003e Um plasma não térmico, plasma frio ou plasma fora de equilíbrio é um plasma que não está em equilíbrio termodinâmico, porque a temperatura do elétron é muito mais quente que a temperatura das espécies pesadas (íons e neutros). Como apenas os elétrons são termalizados, sua distribuição de velocidade de Maxwell-Boltzmann é muito diferente da distribuição de velocidade de íons.[ Quando uma das velocidades de uma espécie não segue uma distribuição de Maxwell-Boltzmann, diz-se que o plasma não é Maxwelliano.","heading":"Plasma não térmico","reference_title":"Wikipedia, Plasma não térmico, 2021","reference_link":"https://en.wikipedia.org/wiki/Nonthermal_plasma"},{"section_type":"PARAGRAPH","content":"\u003ca href\u003d\"https://www.youtube.com/watch?v\u003dcUpv2AqbZ1E\"\u003eFazer fogo que realmente congela as coisas em vez de queimá-las — Fogo frio Parte 2\u003c/a\u003e O plasma frio pode congelar as coisas em vez de queimá-las. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Alcorão 21:69 Nós dissemos: “Ó fogo, seja frio e seguro em Abraão.”","content_ar":"٦٩ قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَىٰ إِبْرَاهِيمَ","heading":"","reference_title":"Alcorão 21:69","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/69"},{"section_type":"PARAGRAPH","content":"Neste versículo o fogo é frio e seguro. Hoje os cientistas descobriram o plasma frio, um fogo que é frio e seguro."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber sobre o fogo que não queima?"}]