[{"section_type":"PARAGRAPH","content":"O papel-moeda foi usado pela primeira vez na China no século 11."},{"section_type":"IMAGE","content":"images/domain_76_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Jiaozi era uma forma de nota promissória que apareceu por volta do século 11 na capital Sichuan de Chengdu, China. Os numismatas o consideram o primeiro papel-moeda da história, um desenvolvimento da dinastia Song chinesa (960-1279 dC).","heading":"Jiaozi","reference_title":"Wikipedia, Jiaozi (moeda), 2019","reference_link":"https://en.wikipedia.org/wiki/Jiaozi_(currency)"},{"section_type":"PARAGRAPH","content":"No entanto, o Alcorão diz que o papel-moeda era conhecido e usado muito antes dos chineses:"},{"section_type":"QURAN_REFERENCE","content":"Mesmo assim, nós os despertamos, para que eles perguntem uns aos outros. Um orador entre eles disse: \u0026quot;Quanto tempo vocês ficaram?\u0026quot; Eles disseram: \u0026quot;Nós ficamos um dia, ou parte de um dia.\u0026quot; Eles disseram: \u0026quot;Seu Senhor sabe melhor quanto tempo você ficou.\u0026quot; \u0026quot;Mande um de vocês para a cidade, com este seu papel-moeda, e deixe-o ver qual é a comida mais adequada, e que ele lhe traga alguma provisão. E que ele seja gentil, e que ninguém se dê conta de você. \u0026quot;","content_ar":"١٩ وَكَذَٰلِكَ بَعَثْنَاهُمْ لِيَتَسَاءَلُوا بَيْنَهُمْ ۚ قَالَ قَائِلٌ مِنْهُمْ كَمْ لَبِثْتُمْ ۖ قَالُوا لَبِثْنَا يَوْمًا أَوْ بَعْضَ يَوْمٍ ۚ قَالُوا رَبُّكُمْ أَعْلَمُ بِمَا لَبِثْتُمْ فَابْعَثُوا أَحَدَكُمْ بِوَرِقِكُمْ هَٰذِهِ إِلَى الْمَدِينَةِ فَلْيَنْظُرْ أَيُّهَا أَزْكَىٰ طَعَامًا فَلْيَأْتِكُمْ بِرِزْقٍ مِنْهُ وَلْيَتَلَطَّفْ وَلَا يُشْعِرَنَّ بِكُمْ أَحَدًا","heading":"","reference_title":"Alcorão 18:19","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-64/v/19"},{"section_type":"PARAGRAPH","content":"\u0026quot;Warak ورق\u0026quot; em árabe significa papel. \u0026quot;Warikikum بِوَرِقِكُمْ\u0026quot; significa seu papel-moeda, não moedas. Assim, o Alcorão diz que o papel-moeda era conhecido e usado muito antes dos chineses."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber sobre o papel-moeda?"},{"section_type":"PARAGRAPH","content":"(A Bíblia cristã afirma falsamente que durante o tempo do rei Davi eles pagaram pelo templo 10.000 dáricos de ouro; que acabou sendo moedas cunhadas pelo rei Dario 400 anos depois \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1+Chronicles+29%3A7\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 Crônicas 29:7\u003c/a\u003e .)"}]