[{"section_type":"PARAGRAPH","content":"1400 anos atrás, os árabes usavam o calendário lunar. O Alcorão retrata que o ano solar foi usado antes do ano lunar. Os céticos afirmam que quem escreveu o Alcorão cometeu um erro; o calendário lunar foi inventado primeiro pelos sumérios. Hoje os arqueólogos descobriram que o calendário solar foi usado pela primeira vez na idade da pedra, milhares de anos antes dos sumérios."},{"section_type":"GENERAL_REFERENCE","content":"Os sumérios e babilônios foram provavelmente os primeiros a usar o que hoje reconhecemos como um calendário moderno. A base disso era o ciclo lunar e o ano sumério era composto de 12 ciclos lunares. Mas 12 ciclos lunares ficam aquém em relação ao ano solar. Para não perder a sincronia com as estações, os astrônomos sumérios introduziram um mês extra a cada quatro anos... e os hebreus também absorveram elementos em seu próprio sistema de calendário. Em particular, o calendário sumério foi usado como um modelo de muitos calendários religiosos que ainda estão em uso hoje.","heading":"O calendário sumério","reference_title":"Vivendo com a lua, o calendário sumério, 2019","reference_link":"https://www.livingwiththemoon.com/origins-of-the-calendar/"},{"section_type":"PARAGRAPH","content":"Por milhares de anos, acreditou-se que os sumérios inventaram o calendário lunar primeiro. Embora as descobertas arqueológicas modernas mostrem que isso não é verdade, o calendário solar foi inventado pela primeira vez na idade da pedra."},{"section_type":"GENERAL_REFERENCE","content":"Pré-história Várias estruturas pré-históricas foram propostas como tendo o propósito de marcar o tempo (normalmente acompanhar o curso do ano solar). Isso inclui muitas estruturas megalíticas e arranjos reconstruídos que remontam ao período neolítico.\u003cbr\u003e Em Victoria, Austrália, um arranjo de pedra Wurdi Youang pode datar de mais de 11.000 anos, com algumas estimativas datando de mais de 20.000 anos. Essa estimativa é baseada na imprecisão do calendário, que é consistente com a forma como a órbita da Terra mudou durante esse período. O local é encontrado perto do mais antigo local conhecido de aquicultura permanente do mundo.\u003cbr\u003e Um artefato de cerâmica da Bulgária, conhecido como o modelo do forno Slatino, foi declarado pelos arqueólogos e pela mídia local como a representação de calendário mais antiga conhecida, uma afirmação não endossada pelas principais opiniões.\u003cbr\u003e Um arranjo mesolítico de doze poços e um arco encontrado em Warren Field, Aberdeenshire, Escócia, datado de cerca de 10.000 anos atrás, foi descrito como um calendário lunar e foi apelidado de \u0026quot;calendário conhecido mais antigo do mundo\u0026quot; em 2013.\u003cbr\u003e O calendário europeu mais antigo é encontrado perto de Vukovar, na atual Croácia. É um vaso de cerâmica com ideogramas inscritos de objetos celestes.","heading":"História dos calendários","reference_title":"Wikipedia, História dos calendários, 2019","reference_link":"https://en.wikipedia.org/wiki/History_of_calendars"},{"section_type":"PARAGRAPH","content":"O calendário solar foi inventado pela primeira vez durante a idade da pedra, enquanto o calendário lunar foi inventado milhares de anos depois. Sabemos disso por descobertas arqueológicas modernas. No entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"E eles ficaram em sua caverna por trezentos anos, e aumentaram em nove.","content_ar":"٢٥ وَلَبِثُوا فِي كَهْفِهِمْ ثَلَاثَ مِائَةٍ سِنِينَ وَازْدَادُوا تِسْعًا","heading":"","reference_title":"Alcorão 18:25","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/25"},{"section_type":"PARAGRAPH","content":"Esta é a transição do calendário solar para o calendário lunar, de 300 anos solares para 309 anos lunares. Portanto, no Alcorão, o calendário solar é anterior ao calendário lunar. Sem erros no Alcorão."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1.400 anos atrás saber que o calendário solar é anterior ao calendário lunar?"}]