[{"section_type":"PARAGRAPH","content":"A construção do templo de Karnak começou no Império Médio, mas esses pilares e obeliscos foram construídos mais tarde no Império Novo."},{"section_type":"GENERAL_REFERENCE","content":"Arquitetura e construção O Great Hypostyle Hall cobre uma área de 5.000 m2 (54.000 pés quadrados). O telhado, agora caído, era sustentado por 134 colunas em 16 fileiras; as 2 filas do meio são mais altas que as outras (tendo 10 metros (33 pés) de circunferência e 24 metros (79 pés) de altura). As 134 colunas de papiro representam o pântano de papiro primitivo do qual Amon; uma divindade auto-criada, surgiu das águas do caos no início da criação. O salão não foi construído por Horemheb, ou Amenhotep III, como os estudiosos anteriores pensavam, mas foi construído inteiramente por Seti I, que gravou a ala norte do salão com inscrições. A decoração da ala sul foi concluída pelo faraó Ramsés II da 19ª dinastia.","heading":"Grande Salão Hipóstilo","reference_title":"Wikipedia, Great Hypostyle Hall, 2019","reference_link":"https://en.wikipedia.org/wiki/Great_Hypostyle_Hall"},{"section_type":"IMAGE","content":"images/domain_83_section_1.gif"},{"section_type":"PARAGRAPH","content":"Apenas 3 obeliscos ainda estão dos 20 originais.\u003cbr\u003e\u003cbr\u003e A construção do templo em Karnak começou no Império Médio, quando o governante do Egito foi chamado de rei. Não havia faraós naquela época. Mas este Grande Salão Hipostilo, aqueles pilares e obeliscos foram construídos mais tarde no Novo Reino, quando o governante do Egito se chamava Faraó. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"Diante deles, o povo de Noé negou a verdade; como fez Aad, e Faraó das colunas.","content_ar":"١٢ كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ وَعَادٌ وَفِرْعَوْنُ ذُو الْأَوْتَادِ","heading":"","reference_title":"Alcorão 38:12","reference_link":"https://www.quranwow.com/#/ch/38/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"\u0026quot;Autad الْأَوْتَادِ\u0026quot; significa estacas ou pilares. \u0026quot;Faraó das colunas\u0026quot; hoje sabemos que o título de Faraó foi dado aos governantes no Novo Reino, não antes. Embora a construção de Karnak tenha começado no Império Médio, quando não havia faraós, esses pilares e obeliscos foram construídos mais tarde no Novo Império pelos faraós. Sem erros no Alcorão.\u003cbr\u003e"},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber quem construiu aqueles pilares?"},{"section_type":"PARAGRAPH","content":"(A Bíblia cristã afirma falsamente que durante o tempo do rei Davi eles pagaram pelo templo 10.000 dáricos de ouro, moedas que na verdade foram cunhadas pelo rei Dario 400 anos depois ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1+Chronicles+29%3A7\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 Crônicas 29:7\u003c/a\u003e ).)"}]