[{"section_type":"PARAGRAPH","content":"Durante séculos, pensou-se que todos os governantes egípcios eram chamados de faraós. Na verdade, a Bíblia cristã insiste que Abraão e José interagiram com os faraós. No entanto, as descobertas modernas mostram que isso não pode ser verdade. Faraó é um título dado aos governantes no Novo Reino egípcio, não antes.\u003cbr\u003e\u003cbr\u003e Antes do Novo Reino, a palavra \u0026quot;Faraó\u0026quot; significava \u0026quot;Grande Casa\u0026quot; e se referia aos edifícios da corte ou palácio, mas não ao governante."},{"section_type":"GENERAL_REFERENCE","content":"A partir da XII Dinastia, a palavra aparece em uma fórmula de desejo \u0026quot;Casa Grande, Que Viva, Prospere e Tenha Saúde\u0026quot;, mas novamente apenas com referência ao palácio real e não à pessoa. Em algum momento durante a era do Novo Reino, Segundo Período Intermediário, o faraó se tornou a forma de endereço para uma pessoa que era rei.","heading":"faraó","reference_title":"Wikipédia, Faraó, 2019","reference_link":"https://en.wikipedia.org/wiki/Pharaoh#Etymology"},{"section_type":"PARAGRAPH","content":"Portanto, não havia faraós na época de Abraão ou José; eles eram apenas reis. Mas o Alcorão não cometeu esse erro. O Alcorão se dirigiu corretamente ao governante na época de José como Rei, e corretamente se dirigiu ao governante na época de Moisés como Faraó.\u003cbr\u003e\u003cbr\u003e O governante egípcio na época de José era um rei:"},{"section_type":"QURAN_REFERENCE","content":"O rei disse: \u0026quot;Traga-o para mim, e eu o reservarei para mim\u0026quot;. E quando ele falou com ele, ele disse: \u0026quot;Hoje você está conosco estabelecido e seguro.\u0026quot;","content_ar":"٥٤ وَقَالَ الْمَلِكُ ائْتُونِي بِهِ أَسْتَخْلِصْهُ لِنَفْسِي ۖ فَلَمَّا كَلَّمَهُ قَالَ إِنَّكَ الْيَوْمَ لَدَيْنَا مَكِينٌ أَمِينٌ","heading":"","reference_title":"Alcorão 12:54","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/54"},{"section_type":"PARAGRAPH","content":"O governante egípcio na época de Moisés era um faraó:"},{"section_type":"QURAN_REFERENCE","content":"Faraó disse: \u0026quot;Deixe-me matar Moisés, e deixá-lo apelar ao seu Senhor. Temo que ele possa mudar sua religião, ou espalhar desordem na terra.\u0026quot;","content_ar":"٢٦ وَقَالَ فِرْعَوْنُ ذَرُونِي أَقْتُلْ مُوسَىٰ وَلْيَدْعُ رَبَّهُ ۖ إِنِّي أَخَافُ أَنْ يُبَدِّلَ دِينَكُمْ أَوْ أَنْ يُظْهِرَ فِي الْأَرْضِ الْفَسَادَ","heading":"","reference_title":"Alcorão 40:26","reference_link":"https://www.quranwow.com/#/ch/40/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/26"},{"section_type":"PARAGRAPH","content":"Sem erros no Alcorão."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber quem era faraó e quem não era?"}]