[{"section_type":"PARAGRAPH","content":"A Bíblia insiste que o dilúvio de Noé foi global e ninguém sobreviveu, exceto os crentes que embarcaram na Arca com Noé. No entanto, o Alcorão diz que o dilúvio foi local e todas as nações, exceto a de Noé, sobreviveram.\u003cbr\u003e\u003cbr\u003e As inundações locais são muito comuns, no entanto, não há evidências científicas de uma inundação global. Mas histórias de um dilúvio global são encontradas em muitas culturas antigas em todo o mundo. Se fosse um dilúvio global, como retratado na Bíblia, ninguém teria sobrevivido a não ser os crentes que embarcaram na Arca com Noé. Não haveria descrentes que não embarcassem na Arca e sobrevivessem. No entanto, o Alcorão diz outra coisa, diz que houve descrentes que não embarcaram na Arca e ainda sobreviveram:"},{"section_type":"QURAN_REFERENCE","content":"Foi dito: \u0026quot;Ó Noé, desembarque com paz de Nós; e com bênçãos sobre você, e sobre as comunidades daqueles com você. E outras comunidades Nós concederemos prosperidade e mais tarde Nós lhes daremos tortura dolorosa.\u0026quot;","content_ar":"٤٨ قِيلَ يَا نُوحُ اهْبِطْ بِسَلَامٍ مِنَّا وَبَرَكَاتٍ عَلَيْكَ وَعَلَىٰ أُمَمٍ مِمَّنْ مَعَكَ ۚ وَأُمَمٌ سَنُمَتِّعُهُمْ ثُمَّ يَمَسُّهُمْ مِنَّا عَذَابٌ أَلِيمٌ","heading":"","reference_title":"Alcorão 11:48","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/48"},{"section_type":"PARAGRAPH","content":"Uma vez que Deus os punirá mais tarde, definitivamente eles eram descrentes que não estavam a bordo da Arca. Se apenas os crentes embarcaram na Arca, mas ainda assim os descrentes sobreviveram, então isso significa que foi apenas uma inundação local. Aqueles que não estavam na área sobreviveram.\u003cbr\u003e\u003cbr\u003e O versículo seguinte diz que essa história não era conhecida antes:"},{"section_type":"QURAN_REFERENCE","content":"Estas são algumas histórias do passado que revelamos a você. Nem você, nem seu povo os conheciam antes disso. Então seja paciente. O futuro pertence aos piedosos.","content_ar":"٤٩ تِلْكَ مِنْ أَنْبَاءِ الْغَيْبِ نُوحِيهَا إِلَيْكَ ۖ مَا كُنْتَ تَعْلَمُهَا أَنْتَ وَلَا قَوْمُكَ مِنْ قَبْلِ هَٰذَا ۖ فَاصْبِرْ ۖ إِنَّ الْعَاقِبَةَ لِلْمُتَّقِينَ","heading":"","reference_title":"Alcorão 11:49","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/49"},{"section_type":"PARAGRAPH","content":"A Bíblia insiste em um dilúvio global matando todos os incrédulos. A história no Alcorão, que outros descrentes sobreviveram, não era conhecida pelas culturas anteriores e o Alcorão foi o primeiro a proclamá-lo.\u003cbr\u003e\u003cbr\u003e No Alcorão, o último profeta foi enviado a todas as nações, porém Noé foi enviado apenas ao seu próprio povo:"},{"section_type":"QURAN_REFERENCE","content":"Nós não te enviamos senão como misericórdia para todas as nações.","content_ar":"١٠٧ وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ","heading":"","reference_title":"Alcorão 21:107","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/107"},{"section_type":"PARAGRAPH","content":"Al-alameen الْعَالَمِينَ em árabe significa \u0026quot;todas as nações\u0026quot;. O último profeta foi enviado a todas as nações, porém Noé foi enviado apenas ao seu próprio povo:"},{"section_type":"QURAN_REFERENCE","content":"Enviamos Noé ao seu povo. Ele disse: \u0026quot;Ó meu povo! Adore a Deus; você não tem outro deus além Dele. Temo por você o castigo de um Dia tremendo.\u0026quot;","content_ar":"٥٩ لَقَدْ أَرْسَلْنَا نُوحًا إِلَىٰ قَوْمِهِ فَقَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَٰهٍ غَيْرُهُ إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍ","heading":"","reference_title":"Alcorão 7:59","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/59"},{"section_type":"PARAGRAPH","content":"No Alcorão Noé foi enviado apenas para seu próprio povo, não para todas as nações. E aqueles que foram afogados pelo dilúvio eram descrentes de seu próprio povo, não de todas as nações. O Alcorão nunca disse que Deus afogou todas as nações Alameen الْعَالَمِينَ. No entanto, o Alcorão disse consistentemente que Deus afogou apenas o povo de Noé:"},{"section_type":"QURAN_REFERENCE","content":"E o povo de Noé: quando eles rejeitaram os mensageiros, Nós os afogamos e os tornamos uma lição para a humanidade. Preparamos para os malfeitores uma dolorosa retribuição.","content_ar":"٣٧ وَقَوْمَ نُوحٍ لَمَّا كَذَّبُوا الرُّسُلَ أَغْرَقْنَاهُمْ وَجَعَلْنَاهُمْ لِلنَّاسِ آيَةً ۖ وَأَعْتَدْنَا لِلظَّالِمِينَ عَذَابًا أَلِيمًا","heading":"","reference_title":"Alcorão 25:37","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/37"},{"section_type":"PARAGRAPH","content":"Deus afogou os incrédulos do próprio povo de Noé قَوْمَ نُوحٍ e os fez uma lição para a humanidade. O Alcorão nunca disse que Deus afogou a humanidade.\u003cbr\u003e\u003cbr\u003e Noé foi enviado apenas para seu próprio povo, não para todas as nações. E Noé apresentou a mensagem de Deus apenas ao seu próprio povo, não a todas as nações. E aqueles que rejeitaram a mensagem eram do próprio povo de Noé, não de todas as nações. Então Deus afogou os incrédulos do próprio povo de Noé, não de todas as nações. No Alcorão, todas as outras nações não tiveram nada a ver com o dilúvio. Isso significa que foi apenas uma inundação local.\u003cbr\u003e\u003cbr\u003e O Alcorão se referia apenas às coisas que Noé possuía:"},{"section_type":"QURAN_REFERENCE","content":"Até que, quando veio Nossa ordem, e o forno de terra ferveu, Nós dissemos: \u0026quot;Embarquem nele um par de todos os tipos, e sua família - exceto aqueles contra quem a sentença já foi proferida - e aqueles que creram\u0026quot;. Mas aqueles que creram com ele eram apenas alguns.","content_ar":"٤٠ حَتَّىٰ إِذَا جَاءَ أَمْرُنَا وَفَارَ التَّنُّورُ قُلْنَا احْمِلْ فِيهَا مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ وَأَهْلَكَ إِلَّا مَنْ سَبَقَ عَلَيْهِ الْقَوْلُ وَمَنْ آمَنَ ۚ وَمَا آمَنَ مَعَهُ إِلَّا قَلِيلٌ","heading":"","reference_title":"Alcorão 11:40","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot;Tannur التَّنُّورُ\u0026quot; é um buraco no chão para assar conhecido como forno de terra. Quando a água subterrânea atingiu o forno aquecido, a água ferveu. Mas o \u0026quot;Tannur\u0026quot; fervido está no modo singular, não no plural. Se fosse um dilúvio global, todos os Tannur na Terra deveriam ter fervido; mas este não era o caso, apenas o Tannur que ele possuía. Do \u0026quot;Tannur\u0026quot; sabemos que este versículo está se referindo apenas ao que ele possuía. Da mesma forma, no mesmo verso, os animais que embarcaram na arca também são animais que ele possuía apenas, não todos os animais da Terra.\u003cbr\u003e\u003cbr\u003e Não há evidências científicas para uma inundação global, no entanto, as inundações locais são muito comuns."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber que não houve um dilúvio global?"}]