[{"section_type":"PARAGRAPH","content":"\u003cbr\u003e1400 anos atrás ninguém conhecia hieróglifos. Foi até o século 19, quando os hieróglifos foram finalmente decifrados e os egiptólogos puderam descobrir a verdadeira religião dos antigos egípcios."},{"section_type":"GENERAL_REFERENCE","content":"No início do Novo Império, a deificação do rei vivo havia se tornado uma prática estabelecida e o próprio rei vivo podia ser adorado e suplicado por ajuda como um deus.","heading":"Divindade e Divindades no Egito Antigo.","reference_title":"Religião no Egito Antigo: Deuses, Mitos e Práticas Pessoais, p 64.","reference_link":"https://books.google.com.lb/books?id\u003dkK1iuqphAKoC\u0026pg\u003dPA64\u0026lpg\u003dPA64\u0026dq\u003d#v\u003donepage\u0026q\u0026f\u003dfalse"},{"section_type":"PARAGRAPH","content":"Os faraós reivindicavam divindade e eram adorados como deuses. Isso só foi conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 anos antes de ser descoberto.\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"Faraó disse: “Ó nobres, não conheço nenhum deus para vocês além de mim. Portanto, acenda os tijolos para mim, ó Hamaan, e construa uma torre para mim, para que eu possa subir ao Deus de Moisés, embora pense que ele é um mentiroso”.","content_ar":"٣٨ وَقَالَ فِرْعَوْنُ يَا أَيُّهَا الْمَلَأُ مَا عَلِمْتُ لَكُمْ مِنْ إِلَٰهٍ غَيْرِي فَأَوْقِدْ لِي يَا هَامَانُ عَلَى الطِّينِ فَاجْعَلْ لِي صَرْحًا لَعَلِّي أَطَّلِعُ إِلَىٰ إِلَٰهِ مُوسَىٰ وَإِنِّي لَأَظُنُّهُ مِنَ الْكَاذِبِينَ","heading":"","reference_title":"Alcorão 28:38","reference_link":"https://www.quranwow.com/#/ch/28/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eÓ nobres, não conheço nenhum deus para vocês além de mim mesmo\u003c/strong\u003e \u0026quot; neste versículo o faraó afirma divindade. Hoje sabemos que no início do Novo Reino, os faraós eram adorados como deuses.\u003cbr\u003e"},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber que os faraós eram divindades?"}]