[{"section_type":"GENERAL_REFERENCE","content":"Esculpida em vibrantes falésias vermelhas, brancas, rosa e arenito, a pré-histórica cidade jordaniana de Petra foi \u0026quot;perdida\u0026quot; para o mundo ocidental por centenas de anos.\u003cbr\u003e Localizada em meio a desfiladeiros e montanhas escarpadas do deserto no que hoje é o canto sudoeste do Reino Hachemita da Jordânia, Petra já foi um próspero centro comercial e a capital do império nabateu entre 400 aC e 106 dC.\u003cbr\u003e A cidade ficou vazia e quase em ruínas por séculos. Somente no início de 1800 um viajante europeu se disfarçou em trajes beduínos e se infiltrou no local misterioso.","heading":"Petra","reference_title":"National Geographic, Petra, 2021","reference_link":"https://www.nationalgeographic.com/history/article/lost-city-petra"},{"section_type":"IMAGE","content":"images/domain_90_section_1.gif"},{"section_type":"PARAGRAPH","content":"Petra foi estabelecida pela primeira vez na idade da pedra."},{"section_type":"GENERAL_REFERENCE","content":"Acredita-se que Petra tenha sido colonizada já em 9.000 aC, e possivelmente foi estabelecida no século IV aC como a capital do Reino Nabateu. Os nabateus eram árabes nômades que investiram na proximidade de Petra com as rotas comerciais, estabelecendo-a como um importante centro comercial regional... A cidade é acessada através de um desfiladeiro de 1,2 km de comprimento chamado Siq, que leva diretamente a o Khazneh. Famosa por sua arquitetura de corte de rocha e sistema de adução de água...","heading":"Petra","reference_title":"Wikipédia, Petra, 2019","reference_link":"https://en.wikipedia.org/wiki/Petra"},{"section_type":"PARAGRAPH","content":"A cidade é famosa por sua arquitetura esculpida na rocha. O edifício mais famoso é o Tesouro e foi construído no século I dC"},{"section_type":"IMAGE","content":"images/domain_90_section_2.webp"},{"section_type":"PARAGRAPH","content":"Tem um design muito avançado e um sistema de conduta de água, pelo que este definitivamente não é o seu primeiro projecto de construção. As gerações anteriores construíram casas muito mais humildes."},{"section_type":"IMAGE","content":"images/domain_90_section_3.webp"},{"section_type":"PARAGRAPH","content":"Antigas casas em Petra também foram esculpidas na rocha, mas sem o glamour.\u003cbr\u003e\u003cbr\u003e Enquanto os arqueólogos procuravam a bela arquitetura de Petra, encontraram uma estela com o nome de Alá."},{"section_type":"GENERAL_REFERENCE","content":"Os nabateus adoravam deuses e deusas árabes durante a era pré-islâmica, bem como alguns de seus reis deificados... Uma estela dedicada a Qos-Allah \u0026#39;Qos é Allah\u0026#39; ou \u0026#39;Qos o deus\u0026#39;, de Qosmilk ) é encontrado em Petra. Qos é identificável com Kaush (Qaush), o Deus dos edomitas mais antigos. A estela tem chifres e o selo do Edomita Tawilan perto de Petra identificado com Kaush exibe uma estrela e um crescente, ambos consistentes com uma divindade lunar. É concebível que este último possa ter resultado do comércio com Harran. Há um debate contínuo sobre a natureza de Qos (qaus - arco) que foi identificado tanto com um arco de caça (deus da caça) quanto com um arco-íris (deus do tempo), embora o crescente acima da estela também seja um arco.\u003cbr\u003e Inscrições nabateias no Sinai e em outros lugares exibem referências generalizadas a nomes como Allah, El e Allat (deus e deusa), com referências regionais a al-Uzza, Baal e Manutu (Manat). Allat também é encontrado no Sinai na língua do sul da Arábia. Allah ocorre particularmente como Garm-\u0026#39;allahi - deus dedided (grego Garamelos) e Aush-allahi - \u0026#39;aliança dos deuses\u0026#39; (grego Ausallos). Encontramos tanto Shalm-lahi \u0026#39;Allah é paz\u0026#39; quanto Shalm-allat, \u0026#39;a paz da deusa\u0026#39;. Também encontramos Amat-allahi \u0026#39;ela serva de deus\u0026#39; e Halaf-llahi \u0026#39;o sucessor de Alá\u0026#39;.","heading":"Petra","reference_title":"Wikipédia, Petra, 2019","reference_link":"https://en.wikipedia.org/wiki/Petra"},{"section_type":"PARAGRAPH","content":"A palavra \u0026quot;Allah\u0026quot; foi encontrada significa que eles foram avisados por Alá, no entanto, eles continuaram a adorar outros deuses. Então, essas são pessoas que esculpiram suas casas na rocha, foram avisadas por Alá e depois desapareceram. Isso era conhecido recentemente, no entanto, isso foi retratado no Alcorão 1400 antes de ser descoberto."},{"section_type":"QURAN_REFERENCE","content":"O povo da Rocha também rejeitou os mensageiros. Nós lhes demos Nossas revelações, mas eles se afastaram delas. Costumavam esculpir casas nas montanhas, sentindo-se seguros. Mas o Grito os atingiu pela manhã.","content_ar":"٨٠ وَلَقَدْ كَذَّبَ أَصْحَابُ الْحِجْرِ الْمُرْسَلِينَ\u003cbr\u003e٨١ وَآتَيْنَاهُمْ آيَاتِنَا فَكَانُوا عَنْهَا مُعْرِضِينَ\u003cbr\u003e٨٢ وَكَانُوا يَنْحِتُونَ مِنَ الْجِبَالِ بُيُوتًا آمِنِينَ\u003cbr\u003e٨٣ فَأَخَذَتْهُمُ الصَّيْحَةُ مُصْبِحِينَ","heading":"","reference_title":"Alcorão 15:80-83","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/80"},{"section_type":"PARAGRAPH","content":"O povo da Rocha, aqueles que esculpiram suas casas nas rochas, foram avisados, mas rejeitaram a mensagem. Os anjos os mataram com um grito significa que suas casas não foram danificadas. Mas foi exatamente isso que encontramos em Petra, cidade da idade da pedra com pessoas ainda esculpindo suas casas em rochas e esculpindo o nome de Alá. A partir disso, sabemos que eles foram avisados."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber sobre Petra da idade da pedra?"}]