[{"section_type":"PARAGRAPH","content":"1400 anos atrás, as pessoas pensavam que Ubar foi destruída quando ratos gigantes atacaram uma represa de água e causaram uma inundação. Mas hoje sabemos que isso é falso. A arqueologia moderna revelou a verdadeira causa do colapso."},{"section_type":"GENERAL_REFERENCE","content":"A Grande Represa que tornou o deserto fértil e permitiu que a região florescesse, caiu em desuso. As técnicas sofisticadas de engenharia hidráulica pelas quais os sabeus eram famosos foram lentamente esquecidas, e a manutenção da barragem tornou-se cada vez mais difícil. Consequentemente, a partir de meados do século V, a barragem começou a sofrer rupturas regulares até o ano 570 dC, quando a barragem cedeu pela última vez.\u003cbr\u003e Há muito debate sobre o que causou o colapso da barragem. Alguns estudiosos dizem que foram fortes chuvas, enquanto outros acreditam que um terremoto desfez a pedra. Segundo a lenda, a brecha foi causada por grandes ratos roendo-a com os dentes e arranhando-a com as unhas.","heading":"O colapso da barragem de Marib e a queda de um império","reference_title":"Planeta divertido, o colapso da represa de Marib e a queda de um império, 2018","reference_link":"https://www.amusingplanet.com/2018/11/the-collapse-of-marib-dam-and-fall-of.html"},{"section_type":"PARAGRAPH","content":"Hoje os arqueólogos têm certeza de que a história dos ratos era apenas uma lenda, então ou foi um terremoto ou muita água. Mas 1400 anos atrás o Alcorão disse que era muita água."},{"section_type":"QURAN_REFERENCE","content":"Na terra natal de Sabá havia uma maravilha: dois jardins, à direita e à esquerda. \u0026quot;Coma da provisão do seu Senhor, e dê graças a Ele.\u0026quot; Uma boa terra e um Senhor que perdoa. Mas eles se viraram, então nós lançamos contra eles a enchente da represa; e Substituímos seus dois jardins por dois jardins de frutos amargos, arbustos espinhosos e escassa colheita.","content_ar":"١٥ لَقَدْ كَانَ لِسَبَإٍ فِي مَسْكَنِهِمْ آيَةٌ ۖ جَنَّتَانِ عَنْ يَمِينٍ وَشِمَالٍ ۖ كُلُوا مِنْ رِزْقِ رَبِّكُمْ وَاشْكُرُوا لَهُ ۚ بَلْدَةٌ طَيِّبَةٌ وَرَبٌّ غَفُورٌ\u003cbr\u003e١٦ فَأَعْرَضُوا فَأَرْسَلْنَا عَلَيْهِمْ سَيْلَ الْعَرِمِ وَبَدَّلْنَاهُمْ بِجَنَّتَيْهِمْ جَنَّتَيْنِ ذَوَاتَيْ أُكُلٍ خَمْطٍ وَأَثْلٍ وَشَيْءٍ مِنْ سِدْرٍ قَلِيلٍ","heading":"","reference_title":"Alcorão 34:15-16","reference_link":"https://www.quranwow.com/#/ch/34/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/15"},{"section_type":"PARAGRAPH","content":"Aqui uma inundação destruiu a barragem."},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber como Ubar foi destruída?"}]