[{"section_type":"PARAGRAPH","content":"1400 anos atrás, os árabes usavam as mesmas letras usadas hoje, mas sua ordem mudou. Por exemplo, a letra \u0026quot;R ر\u0026quot; era a 20ª letra do alfabeto; mas centenas de anos depois tornou-se a décima letra do alfabeto. O Alcorão usa a letra \u0026quot;R ر\u0026quot; como a décima letra do alfabeto.\u003cbr\u003e\u003cbr\u003e 1400 anos atrás, os árabes usaram o sistema Abjadi."},{"section_type":"IMAGE","content":"images/domain_94_section_1.webp"},{"section_type":"PARAGRAPH","content":"No antigo sistema Abjadi \u0026quot;R ر\u0026quot; é a 20ª letra. No entanto, centenas de anos depois, os árabes mudaram sua ordem alfabética para o sistema Hijā\u0026#39;ī."},{"section_type":"IMAGE","content":"images/domain_94_section_2.webp"},{"section_type":"PARAGRAPH","content":"No novo sistema Hijā\u0026#39;ī \u0026quot;R ر\u0026quot; tornou-se a 10ª letra do alfabeto. No entanto, isso foi retratado no Alcorão 1400 anos atrás. O Alcorão usa a letra \u0026quot;R ر\u0026quot; como a décima letra do alfabeto. No capítulo 108 a letra árabe \u0026quot;R ر\u0026quot; aponta para o número do capítulo. Encontra-se nas seguintes localizações: 16, 21, 28 e 43. Se os somarmos dá 108, o mesmo número do capítulo.\u003cbr\u003e"},{"section_type":"IMAGE","content":"images/domain_94_section_3.webp"},{"section_type":"PARAGRAPH","content":"Portanto, a letra \u0026quot;R ر\u0026quot; está apontando para o número do capítulo. Também neste capítulo há 6 letras recorrentes (usadas mais de uma vez). Se você adicionar sua nova ordem alfabética (Hijā\u0026#39;ī) você obtém 108, o mesmo número do capítulo. Mas há 1400 anos eles usavam a antiga ordem Abjadi e sua soma não apontava para o número do capítulo. Na verdade, este capítulo tornou-se o número 108 vários anos após a morte do profeta; então ele também não poderia saber sobre o número 108."},{"section_type":"MORAL","content":"Como um homem analfabeto que viveu 1400 anos atrás poderia saber sobre a nova ordem alfabética?"}]