[{"section_type":"PARAGRAPH","content":"O número atômico do ferro é 26. Descobriu-se que o valor gemátrico da palavra Ferro em árabe \u0026quot;حديد\u0026quot; é 26."},{"section_type":"IMAGE","content":"images/domain_96_section_1.webp"},{"section_type":"PARAGRAPH","content":"O ferro de ocorrência natural consiste em quatro isótopos estáveis \u003csup\u003e54\u003c/sup\u003e Fe, \u003csup\u003e56\u003c/sup\u003e Fe, \u003csup\u003e57\u003c/sup\u003e Fe e \u003csup\u003e58\u003c/sup\u003e Fe. Um deles, 57, tem o mesmo número de capítulo \u0026quot;Ferro\u0026quot; no Alcorão. Descobriu-se também que o valor guemátrico do nome dos capítulos \u0026quot;الْحَدِيدَ\u0026quot; é 57.\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"Enviamos Nossos mensageiros com as provas claras, e enviamos com eles o Livro e a Balança, para que a humanidade possa defender a justiça. E enviamos ferro, nele grande poder e benefícios para a humanidade. Para que Allah saiba quem o apoia e a Seus mensageiros invisivelmente. Allah é Forte e Poderoso.","content_ar":"٢٥ لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ ۖ وَأَنْزَلْنَا الْحَدِيدَ فِيهِ بَأْسٌ شَدِيدٌ وَمَنَافِعُ لِلنَّاسِ وَلِيَعْلَمَ اللَّهُ مَنْ يَنْصُرُهُ وَرُسُلَهُ بِالْغَيْبِ ۚ إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ","heading":"","reference_title":"Alcorão 57:25","reference_link":"https://www.quranwow.com/#/ch/57/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/25"},{"section_type":"IMAGE","content":"images/domain_96_section_2.webp"},{"section_type":"PARAGRAPH","content":"O número de versos para Ferro no Alcorão é o mesmo número de quilômetros para Ferro na Terra. Desde o início do Alcorão, há 5.100 versículos para o versículo de Ferro no capítulo Ferro ( \u003ca href\u003d\"distance.html#content4-1te\" class\u003d\"text-primary\"\u003eveja a prova\u003c/a\u003e ). Descobriu-se que o Ferro na Terra está concentrado em seu núcleo 5100 km abaixo da superfície."},{"section_type":"GENERAL_REFERENCE","content":"Com um raio de quase 3.500 km (2.200 milhas), o núcleo da Terra tem aproximadamente o tamanho de todo o planeta Marte. Cerca de um terço da massa da Terra está contida no núcleo, a maior parte do qual é ferro líquido ligado com níquel e alguns componentes mais leves e cosmicamente abundantes (por exemplo, enxofre, oxigênio e, controversamente, até hidrogênio). Sua natureza líquida é revelada pela falha das ondas sísmicas do tipo cisalhamento em penetrar no núcleo. Uma pequena parte central do núcleo, no entanto, abaixo de uma profundidade de cerca de 5.100 km (3.200 milhas), é de ferro sólido.","heading":"Terra O Interior","reference_title":"Britannica, Terra O Interior, 2019","reference_link":"https://www.britannica.com/place/Earth/The-interior"},{"section_type":"PARAGRAPH","content":"O número de versos de Ferro no Alcorão é o mesmo número de quilômetros de Ferro na Terra.\u003cbr\u003e\u003cbr\u003e O ferro e a maioria dos elementos da Terra vieram do espaço sideral. O ferro era conhecido e usado muito antes do Alcorão, no entanto, não era a melhor escolha para armas porque enferrujava e se dobrava facilmente. O milagre é que o Alcorão disse que \u0026quot;enviamos ferro, com grande poder\u0026quot; em um momento em que eles só sabiam que enferrujava, dobrava e definitivamente NÃO era do espaço sideral. Hoje sabemos que o ferro é formado nas estrelas e que o ferro tem o núcleo ligado mais forte entre todos os elementos.\u003cbr\u003e\u003cbr\u003e Até a descoberta dos pulsares, pensava-se que nenhum núcleo atômico poderia sobreviver às forças gravitacionais no núcleo de estrelas colapsadas. Pensava-se que os restos desses núcleos colapsados consistiam em alguns elétrons, alguns prótons, mas predominantemente nêutrons (daí o nome estrelas de nêutrons). No entanto, a descoberta de ondas de rádio em pulsares significa que as estrelas de nêutrons contêm núcleos de ferro rotativos! Isso significa que o ferro sobreviveu! Hoje sabemos que o ferro tem o núcleo ligado mais forte entre todos os elementos."},{"section_type":"IMAGE","content":"images/domain_96_section_3.webp"},{"section_type":"PARAGRAPH","content":"As estrelas começam suas vidas como enormes esferas de gás hidrogênio. Mas a pressão no centro da esfera deve ser muito maior do que a pressão na superfície, certo? Quando a pressão no centro atinge um certo nível, o gás hidrogênio começa a se fundir formando o gás hélio mais pesado (depois todos os elementos até o ferro). Este processo de fusão libera energia. Essa energia liberada aquece o núcleo interno e empurra o invólucro de gás circundante para fora. Mas, assim como quando você joga uma bola para cima na Terra, ela tem que cair de volta para você, a casca externa da estrela tem que cair de volta ao núcleo. A única diferença é que a fusão no núcleo da estrela torna o núcleo mais denso; que é a mesma massa do núcleo ocupará lentamente um volume menor. Um raio de núcleo menor e a mesma massa leva a forças gravitacionais mais fortes. Se a mesma coisa estivesse acontecendo com o raio da Terra, toda vez que a bola voltasse para você, ela se sentiria um pouco mais pesada. Chega um momento em que a bola fica tão pesada que quebra seu braço. Mas isso é o que realmente acontece no núcleo das estrelas. Chega um momento em que as forças gravitacionais no núcleo se tornam tão fortes que fundem os elétrons com os prótons e os transformam em nêutrons. Isso quebra todos os átomos!\u003cbr\u003e\u003cbr\u003e Quando esses prótons no núcleo interno se transformam em nêutrons, a massa resultante no núcleo ocuparia uma fração do volume anterior, mas desta vez isso acontece em poucos segundos. Este colapso repentino do antigo núcleo interno e acima dele a casca circundante será interrompido abruptamente pelo novo núcleo de nêutrons. Essa parada abrupta fará com que o material \u0026quot;salte\u0026quot;, produzindo uma onda de choque supersônica de saída, que explode a camada externa que envolve o núcleo de nêutrons no espaço sideral. Esse processo libera tanta energia que funde parte da casca externa expelida em todos os elementos, incluindo aqueles mais pesados que o ferro. Isso é o que você pode ver em explosões espetaculares de supernovas. Este é o material de que você é feito.\u003cbr\u003e"},{"section_type":"MORAL","content":"Como poderia um homem analfabeto que viveu 1400 anos atrás saber sobre a força do ferro?"}]