[{"section_type":"PARAGRAPH","content":"La lumière visible ne peut pas pénétrer les eaux profondes. La zone dans laquelle les humains peuvent voir sans aide est appelée la zone photique :"},{"section_type":"GENERAL_REFERENCE","content":"Il s\u0026#39;étend de la surface jusqu\u0026#39;à une profondeur où l\u0026#39;intensité lumineuse tombe à un pour cent de celle de la surface, appelée profondeur euphotique. En conséquence, son épaisseur dépend de l\u0026#39;ampleur de l\u0026#39;atténuation de la lumière dans la colonne d\u0026#39;eau. Les profondeurs euphotiques typiques varient de quelques centimètres seulement, dans les lacs eutrophes très troubles, à environ 200 mètres en pleine mer. Elle varie également avec les changements saisonniers de la turbidité.","heading":"","reference_title":"Wikipédia, Zone photique, 2018","reference_link":"https://en.wikipedia.org/wiki/Photic_zone"},{"section_type":"PARAGRAPH","content":"Ainsi, les humains ne peuvent voir sans aide que de quelques centimètres à 200 m. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte :"},{"section_type":"QURAN_REFERENCE","content":"Ou comme les profondeurs de ténèbres dans un vaste océan profond, submergé de vagues surmontées de vagues, surmontées de nuages : profondeurs de ténèbres, l\u0026#39;une au-dessus de l\u0026#39;autre : si un homme tend la main, il ne la verra pas ! Si Allah ne donne pas de lumière à une personne, il n\u0026#39;aura pas de lumière !","content_ar":"٤٠ أَوْ كَظُلُمَاتٍ فِي بَحْرٍ لُجِّيٍّ يَغْشَاهُ مَوْجٌ مِنْ فَوْقِهِ مَوْجٌ مِنْ فَوْقِهِ سَحَابٌ ۚ ظُلُمَاتٌ بَعْضُهَا فَوْقَ بَعْضٍ إِذَا أَخْرَجَ يَدَهُ لَمْ يَكَدْ يَرَاهَا ۗ وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ","heading":"","reference_title":"Coran 24:40","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"},{"section_type":"PARAGRAPH","content":"Le Coran dit qu\u0026#39;il fait si sombre là-bas que vous ne pouvez pas voir votre propre main."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que la lumière ne peut pas atteindre les eaux profondes ?"}]