[{"section_type":"PARAGRAPH","content":"Il y a 1400 ans, les gens pensaient qu\u0026#39;il n\u0026#39;y avait qu\u0026#39;un seul lever et un seul coucher de soleil. Personne ne croyait qu\u0026#39;il y avait des planètes avec de multiples levers et couchers de soleil. Aujourd\u0026#39;hui, nous savons que c\u0026#39;est faux. La NASA a découvert une planète ayant trois levers de soleil et trois couchers de soleil."},{"section_type":"GENERAL_REFERENCE","content":"Si vous pensiez que la planète natale de Luke Skywalker, Tatooine, était un monde étrange avec ses deux soleils dans le ciel, imaginez ceci : une planète avec une lumière du jour constante ou des levers et couchers de soleil triples chaque jour selon les saisons (qui durent plus longtemps que la vie humaine) . Un tel monde a été découvert par une équipe d\u0026#39;astronomes dirigée par l\u0026#39;Université de l\u0026#39;Arizona en utilisant l\u0026#39;imagerie directe. La planète, HD 131399Ab, ne ressemble à aucun autre monde connu - avec, de loin, l\u0026#39;orbite la plus large connue dans un système multi-étoiles...","heading":"Une planète récemment découverte a 3 soleils","reference_title":"NASA, La planète nouvellement découverte a 3 soleils, 2016","reference_link":"https://www.nasa.gov/feature/goddard/2016/newly-discovered-planet-has-3-suns"},{"section_type":"PARAGRAPH","content":"Les planètes en orbite autour d\u0026#39;une étoile comme la Terre sont très courantes. Les planètes en orbite autour d\u0026#39;un système stellaire binaire (2 étoiles) sont moins courantes. Mais maintenant, la NASA a découvert une planète en orbite autour de 3 étoiles. Cela signifie que si vous vous tenez sur cette planète, vous aurez 3 ombres, une ombre de chaque soleil. Cela a été connu récemment; cependant, cela a été décrit dans le Coran 1400 ans avant sa découverte. En décrivant l\u0026#39;Enfer :"},{"section_type":"QURAN_REFERENCE","content":"Passez à une ombre de trois branches. Pas d\u0026#39;ombre et pas de protection contre les flammes.","content_ar":"٣٠ انْطَلِقُوا إِلَىٰ ظِلٍّ ذِي ثَلَاثِ شُعَبٍ\u003cbr\u003e٣١ لَا ظَلِيلٍ وَلَا يُغْنِي مِنَ اللَّهَبِ","heading":"","reference_title":"Coran 77:30-31","reference_link":"https://www.quranwow.com/#/ch/77/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/30"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eOmbre de trois branches\u003c/strong\u003e \u0026quot; signifie qu\u0026#39;il a trois étoiles, une ombre de chaque étoile. Il s\u0026#39;agit d\u0026#39;un système triple étoile."},{"section_type":"QURAN_REFERENCE","content":"Je jure par le Seigneur des levers et couchers de soleil que Nous en sommes capables.","content_ar":"٤٠ فَلَا أُقْسِمُ بِرَبِّ الْمَشَارِقِ وَالْمَغَارِبِ إِنَّا لَقَادِرُونَ","heading":"","reference_title":"Coran 70:40","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot;Mashreq مَشَرِقِ\u0026quot; signifie lever de soleil unique. \u0026quot;Mashreqain مَشْرِقَيْنِ\u0026quot; signifie doubles levers de soleil. Dans ce verset \u0026quot;Mashareq مَشَارِقِ\u0026quot; signifie plusieurs levers de soleil (3 ou plus). Aujourd\u0026#39;hui, nous savons ce que c\u0026#39;est, c\u0026#39;est un système multi-étoiles."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître les systèmes multi-étoiles ?"}]