[{"section_type":"PARAGRAPH","content":"Il y a 1400 ans, personne ne savait comment les planètes gravitaient autour des étoiles. Le Coran dit qu\u0026#39;il y a des planètes dispersées. Les sceptiques prétendent que celui qui a écrit le Coran a fait une erreur ; il n\u0026#39;y a pas de planètes itinérantes, elles sont toutes gravitationnellement liées à leurs étoiles. Aujourd\u0026#39;hui, les astronomes ont trouvé des planètes dispersées errant dans l\u0026#39;espace libre."},{"section_type":"GENERAL_REFERENCE","content":"Lorsqu\u0026#39;une étoile meurt dans une supernova violente, certaines de ses planètes peuvent survivre à l\u0026#39;explosion mais être éjectées de leur orbite et envoyées errer dans la galaxie, selon une nouvelle étude.\u003cbr\u003e La théorie offre une explication pour la poignée de planètes en liberté trouvées jusqu\u0026#39;à présent, et cela pourrait signifier que de nombreux autres mondes voyous existent à travers la Voie lactée.\u003cbr\u003e \u0026quot;Parce que chaque étoile meurt, et que beaucoup de ces étoiles sont suffisamment massives pour déclencher une éjection planétaire, il y a de nombreuses opportunités dans toute la galaxie pour que les morts stellaires contribuent à la population flottante\u0026quot;, a déclaré le responsable de l\u0026#39;étude Dimitri Veras, un astronome du Royaume-Uni. Université de Cambridge.\u003cbr\u003e \u0026quot;Nous ne savons pas encore à quel point ces planètes sont communes, mais les preuves d\u0026#39;observation suggèrent qu\u0026#39;il pourrait y avoir plus de planètes flottant entre les étoiles qu\u0026#39;en orbite autour d\u0026#39;elles\u0026quot;, a-t-il ajouté.","heading":"De nouveaux modèles font allusion à une énorme population de planètes en liberté.","reference_title":"National Geographic, Comment les planètes peuvent survivre à une supernova, 2011","reference_link":"https://www.nationalgeographic.com/science/article/110805-planets-survive-supernovas-ejected-rogues-space-science"},{"section_type":"PARAGRAPH","content":"Les planètes peuvent échapper à l\u0026#39;emprise gravitationnelle de leurs étoiles et errer dans l\u0026#39;espace libre. Cela n\u0026#39;était connu que récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Et si les planètes étaient dispersées.","content_ar":"٢ وَإِذَا الْكَوَاكِبُ انْتَثَرَتْ","heading":"","reference_title":"Coran 82:2","reference_link":"https://www.quranwow.com/#/ch/82/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot;Intatharat انْتَثَرَتْ\u0026quot; signifie dispersé. Ici, les planètes errent dans l\u0026#39;espace libre. Aujourd\u0026#39;hui, les astronomes ont trouvé des planètes dispersées errant dans l\u0026#39;espace libre."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître les planètes dispersées ?"}]