[{"section_type":"PARAGRAPH","content":"\u003cbr\u003eLes humains ont décodé le langage de certains oiseaux :"},{"section_type":"GENERAL_REFERENCE","content":"Pendant des siècles, les Amérindiens se sont appuyés sur ce qu\u0026#39;on appelle le \u0026quot;langage des oiseaux\u0026quot; pour savoir où se trouvent des personnes et d\u0026#39;autres animaux qui, autrement, resteraient invisibles à l\u0026#39;œil humain. \u0026quot;Beaucoup d\u0026#39;indigènes utilisent le langage des oiseaux pour savoir où se trouvent les méga-prédateurs\u0026quot;, explique Pinar Ateş Sinopoulos-Lloyd, cofondatrice de Queer Nature, qui anime des cours sur le langage des oiseaux. \u0026quot;Ils sont capables de déchiffrer la façon dont les oiseaux communiquent et s\u0026#39;avertir les uns les autres dans la forêt.\u0026quot;","heading":"Comment décoder le langage secret des oiseaux","reference_title":"Popular Science, Comment décoder le langage secret des oiseaux, 2018","reference_link":"https://www.popsci.com/learn-bird-language"},{"section_type":"PARAGRAPH","content":"Les oiseaux ont leur propre langage. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Le Coran dit que les oiseaux ont leur propre langage :"},{"section_type":"QURAN_REFERENCE","content":"Et Salomon succéda à David. Il a dit : « Ô gens, on nous a appris le langage des oiseaux, et on nous a donné de tout. C\u0026#39;est en effet une vraie bénédiction.","content_ar":"١٦ وَوَرِثَ سُلَيْمَانُ دَاوُودَ ۖ وَقَالَ يَا أَيُّهَا النَّاسُ عُلِّمْنَا مَنْطِقَ الطَّيْرِ وَأُوتِينَا مِنْ كُلِّ شَيْءٍ ۖ إِنَّ هَٰذَا لَهُوَ الْفَضْلُ الْمُبِينُ","heading":"","reference_title":"Coran 27:16","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"Salomon apprit le langage des oiseaux.\u003cbr\u003e\u003cbr\u003e Le Coran dit aussi que tous les animaux glorifient Allah mais nous ne pouvons pas comprendre leurs langues :"},{"section_type":"QURAN_REFERENCE","content":"Les sept cieux et la terre et tous ceux qui s\u0026#39;y trouvent le glorifient [Allah] ; et il n\u0026#39;y a rien qui ne Le glorifie heureusement; mais vous (les humains) ne comprenez pas leur glorification. Il est Compatissant, Miséricordieux","content_ar":"٤٤ تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالْأَرْضُ وَمَنْ فِيهِنَّ ۚ وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَٰكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ ۗ إِنَّهُ كَانَ حَلِيمًا غَفُورًا","heading":"","reference_title":"Coran 17:44","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/44"},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que les animaux avaient leur propre langage ?"}]