[{"section_type":"PARAGRAPH","content":"Il y a 1400 ans, les gens pensaient que seuls les humains organisaient des funérailles pour leurs morts. Or aujourd\u0026#39;hui on sait que c\u0026#39;est faux, les corbeaux organisent des funérailles pour leurs morts."},{"section_type":"IMAGE","content":"images/domain_120_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Quelqu\u0026#39;un est mort. Il y a un corps, assisté d\u0026#39;un certain nombre de personnages inquiets et vigilants, tous en noir. Le cadavre sans vie appartient à un corbeau, et le groupe vêtu de noir qui se rassemble à proximité est un rassemblement de ses compagnons corbeaux, parfois appelé \u0026quot;meurtre\u0026quot;. Ce nom est particulièrement approprié dans ce cas, car le meurtre est ce qui retient leur attention. Leur vigilance sur un corbeau mort sert un objectif - qui est une question de vie ou de mort, selon une nouvelle étude publiée dans la revue Animal Behavior. En restant près d\u0026#39;un corbeau qui a été tué, les autres corbeaux peuvent améliorer leurs chances d\u0026#39;apprendre les prédateurs qu\u0026#39;ils doivent éviter.","heading":"Pourquoi les corbeaux organisent des funérailles","reference_title":"LiveScience, Pourquoi les corbeaux organisent des funérailles, 2016.","reference_link":"https://www.livescience.com/53283-why-crows-hold-funerals.html"},{"section_type":"PARAGRAPH","content":"Aujourd\u0026#39;hui, nous savons que les corbeaux organisent des funérailles pour leurs morts. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Dans l\u0026#39;histoire d\u0026#39;Able et Caïn, les corbeaux montrent un comportement similaire à celui des humains envers leurs morts."},{"section_type":"QURAN_REFERENCE","content":"Alors Allah envoya un corbeau creuser le sol, pour lui montrer comment couvrir le cadavre de son frère. Il dit : « Malheur à moi ! Je n\u0026#39;ai pas pu être comme ce corbeau et enterrer le cadavre de mon frère. Alors il est devenu plein de regrets.","content_ar":"٣١ فَبَعَثَ اللَّهُ غُرَابًا يَبْحَثُ فِي الْأَرْضِ لِيُرِيَهُ كَيْفَ يُوَارِي سَوْءَةَ أَخِيهِ ۚ قَالَ يَا وَيْلَتَا أَعَجَزْتُ أَنْ أَكُونَ مِثْلَ هَٰذَا الْغُرَابِ فَأُوَارِيَ سَوْءَةَ أَخِي ۖ فَأَصْبَحَ مِنَ النَّادِمِينَ","heading":"","reference_title":"Coran 5:31","reference_link":"https://www.quranwow.com/#/ch/5/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"Les corbeaux ont un comportement similaire à celui des humains envers leurs morts. Aujourd\u0026#39;hui, nous savons que les corbeaux organisent des funérailles pour leurs morts.\u003cbr\u003e"},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que les corbeaux organisaient des funérailles pour leurs morts ?"}]