[{"section_type":"PARAGRAPH","content":"Il y a 1400 ans, les gens buvaient vite quand ils avaient soif, mais personne ne savait quel animal buvait le plus vite. Aujourd\u0026#39;hui, nous savons que les chameaux assoiffés peuvent boire 200 L (53 US gal) d\u0026#39;eau en trois minutes."},{"section_type":"GENERAL_REFERENCE","content":"Les chameaux ont une série d\u0026#39;adaptations physiologiques qui leur permettent de supporter de longues périodes sans aucune source d\u0026#39;eau extérieure. Le dromadaire peut boire aussi rarement qu\u0026#39;une fois tous les 10 jours, même dans des conditions très chaudes, et peut perdre jusqu\u0026#39;à 30 % de sa masse corporelle en raison de la déshydratation. Contrairement aux autres mammifères, les globules rouges des chameaux sont de forme ovale plutôt que circulaire. Cela facilite la circulation des globules rouges pendant la déshydratation et leur permet de mieux résister à une forte variation osmotique sans se rompre lorsqu\u0026#39;ils boivent de grandes quantités d\u0026#39;eau: un chameau de 600 kg (1300 lb) peut boire 200 L (53 gal US) d\u0026#39;eau en trois minutes .","heading":"Chameaux","reference_title":"Wikipédia, Chameau, 2021","reference_link":"https://en.wikipedia.org/wiki/Camel"},{"section_type":"PARAGRAPH","content":"Les chameaux sont les buveurs les plus rapides. Cela n\u0026#39;était connu que récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Les personnes assoiffées en enfer boiront comme des chameaux."},{"section_type":"QURAN_REFERENCE","content":"Sera boire dessus de l\u0026#39;eau bouillante. Boire comme boivent des chameaux assoiffés.","content_ar":"٥٤ فَشَارِبُونَ عَلَيْهِ مِنَ الْحَمِيمِ\u003cbr\u003e٥٥ فَشَارِبُونَ شُرْبَ الْهِيمِ","heading":"","reference_title":"Coran 56:54-55","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/54"},{"section_type":"PARAGRAPH","content":"Les personnes assoiffées boiront comme des chameaux assoiffés. Aujourd\u0026#39;hui, nous savons que les chameaux assoiffés sont les buveurs les plus rapides.\u003cbr\u003e"},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître l\u0026#39;existence de chameaux assoiffés ?"}]