[{"section_type":"PARAGRAPH","content":"Le soleil provoque l\u0026#39;inversion de la direction du vent entre la terre et la mer."},{"section_type":"IMAGE","content":"images/domain_125_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Une brise de mer ou brise terrestre est tout vent qui souffle d\u0026#39;une grande masse d\u0026#39;eau vers ou sur une masse continentale; il se développe en raison des différences de pression atmosphérique créées par les différentes capacités calorifiques de l\u0026#39;eau et de la terre sèche. Ainsi, les brises de mer sont plus localisées que les vents dominants. Parce que la terre absorbe le rayonnement solaire beaucoup plus rapidement que l\u0026#39;eau, une brise de mer est courante le long des côtes après le lever du soleil. En revanche, une brise de terre ou brise du large a l\u0026#39;effet inverse : la terre sèche se refroidit également plus rapidement que l\u0026#39;eau et, après le coucher du soleil, une brise de mer se dissipe et le vent s\u0026#39;écoule plutôt de la terre vers la mer.","heading":"Brise de mer","reference_title":"Wikipédia, Brise de mer, 2019","reference_link":"https://en.wikipedia.org/wiki/Sea_breeze"},{"section_type":"PARAGRAPH","content":"Le soleil fait inverser la direction du vent. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Et le matin comme il respire.","content_ar":"١٨ وَالصُّبْحِ إِذَا تَنَفَّسَ","heading":"","reference_title":"Coran 81:18","reference_link":"https://www.quranwow.com/#/ch/81/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"\u0026quot;Subh صُّبْحِ\u0026quot; signifie début de la lumière du jour. Lorsque nous respirons, la direction de l\u0026#39;air s\u0026#39;inverse. Ici, l\u0026#39;arrivée du jour fait inverser la direction du vent. Aujourd\u0026#39;hui, nous savons que le soleil provoque l\u0026#39;inversion de la direction du vent entre la terre et la mer."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître la brise marine ?"}]