[{"section_type":"PARAGRAPH","content":"De grandes éruptions volcaniques explosives éjectent de la vapeur d\u0026#39;eau et peuvent provoquer des pluies acides."},{"section_type":"IMAGE","content":"images/domain_128_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Gaz volcaniques Les concentrations des différents gaz volcaniques peuvent varier considérablement d\u0026#39;un volcan à l\u0026#39;autre. La vapeur d\u0026#39;eau est généralement le gaz volcanique le plus abondant, suivi du dioxyde de carbone et du dioxyde de soufre. Les autres principaux gaz volcaniques comprennent le sulfure d\u0026#39;hydrogène, le chlorure d\u0026#39;hydrogène et le fluorure d\u0026#39;hydrogène... De grandes éruptions volcaniques explosives injectent de la vapeur d\u0026#39;eau (H2O), du dioxyde de carbone (CO2), du dioxyde de soufre (SO2), du chlorure d\u0026#39;hydrogène (HCl), du fluorure d\u0026#39;hydrogène ( HF) et des cendres (roche pulvérisée et pierre ponce) dans la stratosphère à des hauteurs de 16 à 32 kilomètres (10 à 20 mi) au-dessus de la surface de la Terre. Les impacts les plus significatifs de ces injections proviennent de la conversion du dioxyde de soufre en acide sulfurique (H2SO4), qui se condense rapidement dans la stratosphère pour former de fins aérosols sulfatés...","heading":"Volcan","reference_title":"Wikipédia, Volcan, 2019","reference_link":"https://en.wikipedia.org/wiki/Volcano"},{"section_type":"PARAGRAPH","content":"Outre la roche pulvérisée et la pierre ponce, les éjectas volcaniques contiennent de la vapeur d\u0026#39;eau qui forme des pluies acides. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Dans l\u0026#39;histoire de Lot, un volcan les a arrosés de pierre ponce et de pluie."},{"section_type":"QURAN_REFERENCE","content":"Et Nous l\u0026#39;avons renversé et avons fait pleuvoir sur eux des pierres ponces.","content_ar":"٧٤ فَجَعَلْنَا عَالِيَهَا سَافِلَهَا وَأَمْطَرْنَا عَلَيْهِمْ حِجَارَةً مِنْ سِجِّيلٍ","heading":"","reference_title":"Coran 15:74","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-64/v/74"},{"section_type":"QURAN_REFERENCE","content":"Et Nous avons fait pleuvoir sur eux une pluie. Affreuse est la pluie de ceux qui sont prévenus.","content_ar":"١٧٣ وَأَمْطَرْنَا عَلَيْهِمْ مَطَرًا ۖ فَسَاءَ مَطَرُ الْمُنْذَرِينَ","heading":"","reference_title":"Coran 26:173","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/173"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eDreadful is the rain\u003c/strong\u003e » on sait aujourd\u0026#39;hui pourquoi c\u0026#39;est affreux, c\u0026#39;est une pluie acide."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître l\u0026#39;existence de gaz volcaniques épouvantables ?"}]