[{"section_type":"IMAGE","content":"images/domain_129_section_1.gif"},{"section_type":"PARAGRAPH","content":"La Bible décrit les quatre vents, un vent de chacun des quatre coins de la Terre. Bien que cela se soit avéré faux, la Bible parle de vents de surface. Les vents de surface se déplacent parallèlement au sol. Personne ne savait à l\u0026#39;époque les courants descendants qui frappaient le sol d\u0026#39;en haut. Cependant, aujourd\u0026#39;hui, ce phénomène météorologique a pris l\u0026#39;industrie aéronautique par surprise."},{"section_type":"IMAGE","content":"images/domain_129_section_2.webp"},{"section_type":"IMAGE","content":"images/domain_129_section_3.webp"},{"section_type":"GENERAL_REFERENCE","content":"Une microrafale est un courant descendant intense à petite échelle produit par un orage ou une averse de pluie. Il existe deux types de microrafales : les microrafales humides et les microrafales sèches. Ils passent par trois étapes dans leur cycle, les étapes de descente, d\u0026#39;explosion et de coussin également appelées \u0026quot;AVC de Suriano\u0026quot;. Une microrafale peut être particulièrement dangereuse pour les aéronefs, notamment lors de l\u0026#39;atterrissage, en raison du cisaillement du vent provoqué par son front de rafales. Plusieurs accidents mortels et historiques ont été attribués au phénomène au cours des dernières décennies, et la formation des équipages de conduite se donne beaucoup de mal pour savoir comment se remettre correctement d\u0026#39;un événement de microrafale/cisaillement du vent.\u003cbr\u003e Une microrafale a souvent des vents violents qui peuvent renverser des arbres adultes. Ils durent généralement de quelques secondes à quelques minutes.","heading":"Microrafale","reference_title":"Wikipédia, Microburst, 2019","reference_link":"https://en.wikipedia.org/wiki/Microburst"},{"section_type":"PARAGRAPH","content":"Ce fort courant descendant touche le sol et peut niveler les arbres... C\u0026#39;est une menace sérieuse pour l\u0026#39;aviation avec plusieurs morts humaines. Cela n\u0026#39;était connu que récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Être fidèle à Allah, sans rien lui associer. Quiconque associe quelque chose à Allah, c\u0026#39;est comme s\u0026#39;il était tombé du ciel et avait été arraché par les oiseaux ou emporté par le vent dans un endroit profond.","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"Coran 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eDescendu par le vent en profondeur\u003c/strong\u003e » ici le vent a une direction descendante et frappe les basses terres. Ce courant descendant est une menace pour les humains dans l\u0026#39;air. Aujourd\u0026#39;hui, nous savons que les microrafales sont des courants descendants verticaux qui frappent les basses terres et constituent une menace pour les humains dans les airs (aviation)."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître les microrafales ?"}]