[{"section_type":"PARAGRAPH","content":"Le rôle du vent dans la pollinisation est bien connu, mais les scientifiques ont maintenant découvert un autre rôle du vent dans le déclenchement de la pluie.\u003cbr\u003e\u003cbr\u003e Pendant la formation des nuages, l\u0026#39;eau peut devenir surfondue, c\u0026#39;est-à-dire qu\u0026#39;elle peut descendre en dessous du point de congélation mais ne pas rester gelée. Cette étape est tellement instable qu\u0026#39;on peut ajouter quelques molécules catalytiques pour déclencher la pluie. Historiquement, les humains utilisaient de l\u0026#39;iodure d\u0026#39;argent, du dioxyde de carbone congelé et certains sels pour déclencher la pluie. C\u0026#39;est ce qu\u0026#39;on appelle l\u0026#39;ensemencement des nuages."},{"section_type":"GENERAL_REFERENCE","content":"L\u0026#39;ensemencement des nuages est un type de modification du temps qui vise à modifier la quantité ou le type de précipitations qui tombent des nuages en dispersant dans l\u0026#39;air des substances qui servent de condensation nuageuse ou de noyaux de glace, qui modifient les processus microphysiques dans le nuage. L\u0026#39;intention habituelle est d\u0026#39;augmenter les précipitations (pluie ou neige), mais la suppression de la grêle et du brouillard est également largement pratiquée dans les aéroports, où des conditions météorologiques difficiles sont rencontrées.","heading":"Ensemencement des nuages","reference_title":"Wikipédia, Ensemencement des nuages, 2018","reference_link":"https://en.wikipedia.org/wiki/Cloud_seeding"},{"section_type":"PARAGRAPH","content":"Cependant, la nature utilise des matériaux différents pour ensemencer les nuages. La nature utilise à la fois le sel de mer et la poussière de terre pour déclencher la pluie. Le vent à la surface des mers fait rouler les vagues. Ces vagues libèrent des aérosols dans l\u0026#39;air transportant le sel marin. Le vent transporte à la fois le sel marin et la poussière terrestre vers les nuages. Le sel de mer et la poussière de terre provoquent la coalescence de l\u0026#39;eau surfondue et déclenchent des précipitations. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte :"},{"section_type":"QURAN_REFERENCE","content":"Et Nous avons envoyé les vents semer, puis avons fait descendre la pluie du ciel, et nous vous avons donné de l\u0026#39;eau à boire, bien que vous ne soyez pas les gardiens de ses réserves.","content_ar":"٢٢ وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنْتُمْ لَهُ بِخَازِنِينَ","heading":"","reference_title":"Coran 15:22","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/22"},{"section_type":"PARAGRAPH","content":"Pendant des siècles, on a pensé que c\u0026#39;était le rôle du vent dans la pollinisation, mais maintenant nous savons que c\u0026#39;est le rôle du vent dans l\u0026#39;ensemencement des nuages."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître l\u0026#39;ensemencement des nuages ?"}]