[{"section_type":"PARAGRAPH","content":"Le réchauffement climatique provoque la fonte des glaces aux pôles, ce qui entraîne une élévation du niveau des océans mondiaux. Par conséquent, tous les rivages reculent."},{"section_type":"IMAGE","content":"images/domain_134_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Le changement climatique élimine des morceaux de glace géants du Groenland à une telle vitesse que la fonte a déjà contribué de manière significative à l\u0026#39;élévation du niveau de la mer, selon une nouvelle étude. Avec le réchauffement climatique, l\u0026#39;île va perdre beaucoup plus, menaçant les villes côtières du monde entier. Quarante à 50 % de la population de la planète vit dans des villes vulnérables à la montée des eaux, et l\u0026#39;étude publiée lundi dans les Actes de l\u0026#39;Académie nationale des sciences est une mauvaise nouvelle pour des endroits comme New York, Miami, Los Angeles, Tokyo et Mumbai. .\u003cbr\u003e Les chercheurs ont reconstitué le bilan de masse de la calotte glaciaire du Groenland en comparant les estimations de la quantité de glace rejetée dans l\u0026#39;océan avec l\u0026#39;accumulation de chutes de neige dans les bassins versants de l\u0026#39;intérieur du pays au cours des 46 dernières années. Les chercheurs ont découvert que le taux de perte de glace avait été multiplié par six depuis lors, encore plus rapidement que ne le pensaient les scientifiques.","heading":"Le Groenland fond encore plus vite que ne le pensaient les experts","reference_title":"CNN, le Groenland fond encore plus vite que ne le pensaient les experts, 2019","reference_link":"https://edition.cnn.com/2019/04/22/world/greenland-sea-level-rise-scn/index.html"},{"section_type":"PARAGRAPH","content":"Tous les rivages reculent. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte :"},{"section_type":"QURAN_REFERENCE","content":"Ne voient-ils pas comment Nous traitons la terre, la diminuant sur ses bords ? Allah juge ; et rien ne peut retenir Son jugement. Et Il est prompt à régler ses comptes.","content_ar":"٤١ أَوَلَمْ يَرَوْا أَنَّا نَأْتِي الْأَرْضَ نَنْقُصُهَا مِنْ أَطْرَافِهَا ۚ وَاللَّهُ يَحْكُمُ لَا مُعَقِّبَ لِحُكْمِهِ ۚ وَهُوَ سَرِيعُ الْحِسَابِ","heading":"","reference_title":"Coran 13:41","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/41"},{"section_type":"PARAGRAPH","content":"\u0026quot;Ard الْأَرْضَ\u0026quot; signifie \u0026quot;Terre\u0026quot; et cela signifie aussi \u0026quot;Terre\u0026quot;. Les rives sont les bords de la terre. La terre diminue sur ses bords à cause de la montée des eaux marines. Aujourd\u0026#39;hui, nous savons pourquoi, à cause du réchauffement climatique."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître le recul des rivages ?"}]