[{"section_type":"PARAGRAPH","content":"Dans le Coran, le soleil, les nuages et la pluie sont mentionnés ensemble. Les sceptiques prétendent que celui qui a écrit le Coran a fait une erreur ; le soleil n\u0026#39;a rien à voir avec la pluie. Aujourd\u0026#39;hui, les météorologues confirment que le soleil joue un rôle majeur dans le cycle de l\u0026#39;eau.\u003cbr\u003e"},{"section_type":"IMAGE","content":"images/domain_139_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Le soleil, moteur du cycle de l\u0026#39;eau, chauffe l\u0026#39;eau des océans et des mers. L\u0026#39;eau s\u0026#39;évapore sous forme de vapeur d\u0026#39;eau dans l\u0026#39;air. Certaines glaces et neiges se subliment directement en vapeur d\u0026#39;eau. L\u0026#39;évapotranspiration est l\u0026#39;eau transpirée des plantes et évaporée du sol. La molécule d\u0026#39;eau H2O a une masse moléculaire plus petite que les principaux composants de l\u0026#39;atmosphère, l\u0026#39;azote et l\u0026#39;oxygène, N2 et O2, elle est donc moins dense. En raison de la différence significative de densité, la flottabilité pousse l\u0026#39;air humide plus haut. À mesure que l\u0026#39;altitude augmente, la pression atmosphérique diminue et la température baisse (voir Lois des gaz). La température plus basse provoque la condensation de la vapeur d\u0026#39;eau en minuscules gouttelettes d\u0026#39;eau liquide qui sont plus lourdes que l\u0026#39;air et qui tombent à moins d\u0026#39;être soutenues par un courant ascendant. Une énorme concentration de ces gouttelettes sur un grand espace dans l\u0026#39;atmosphère devient visible sous forme de nuage. Une certaine condensation se trouve près du niveau du sol et s\u0026#39;appelle du brouillard.","heading":"Cycle de l\u0026#39;eau Le soleil, moteur du cycle de l\u0026#39;eau, chauffe l\u0026#39;eau des océans et des mers","reference_title":"Wikipédia, Cycle de l\u0026#39;eau, 2021","reference_link":"https://en.wikipedia.org/wiki/Water_cycle"},{"section_type":"PARAGRAPH","content":"Le cycle de l\u0026#39;eau est principalement alimenté par l\u0026#39;énergie du soleil. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Coran 78:13-14 Et placé une lampe ardente ? Et fait descendre des nuages en versant de l\u0026#39;eau ?","content_ar":"١٣ وَجَعَلْنَا سِرَاجًا وَهَّاجًا\u003cbr\u003e١٤ وَأَنْزَلْنَا مِنَ الْمُعْصِرَاتِ مَاءً ثَجَّاجًا","heading":"","reference_title":"Coran 78:13-14","reference_link":"https://www.quranwow.com/#/ch/78/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/13"},{"section_type":"PARAGRAPH","content":"Le soleil est mentionné avant les nuages et la pluie. Aujourd\u0026#39;hui, nous savons que le soleil est l\u0026#39;un des principaux moteurs du cycle de l\u0026#39;eau."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que le soleil était lié au cycle de l\u0026#39;eau ?"}]