[
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Le Soleil est composé principalement des éléments chimiques hydrogène et hélium. À ce moment de la vie du Soleil, ils représentent respectivement 74,9 % et 23,8 % de la masse du Soleil dans la photosphère. Tous les éléments plus lourds, appelés métaux en astronomie, représentent moins de 2 % de la masse, l\u0026#39;oxygène (environ 1 % de la masse du Soleil), le carbone (0,3 %), le néon (0,2 %) et le fer (0,2 %) étant le plus abondant.",
    "heading": "Composition solaire",
    "reference_title": "Wikipédia, dim, 2021",
    "reference_link": "https://en.wikipedia.org/wiki/Sun"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "L\u0026#39;élément Hydrogène est représenté dans le tableau périodique par le symbole \u0026quot;H\u0026quot;.\u003cbr\u003e\u003cbr\u003e \u0026quot;H\u0026quot; en arabe est \u0026quot;هـ\u0026quot;. Le soleil est majoritairement composé de \u0026quot;هـ\u0026quot;.\u003cbr\u003e\u003cbr\u003e Il s\u0026#39;est avéré que tous les versets du chapitre \u0026quot;Le Soleil\u0026quot; se terminent par \u0026quot;هـ\u0026quot;."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_140_section_1.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Le chapitre \u0026quot;Le Soleil\u0026quot; est le seul chapitre du Coran dont les versets se terminent tous par le symbole de l\u0026#39;Hydrogène."
  },
  {
    "section_type": "MORAL",
    "content": "Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître la composition chimique du soleil ?"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "(Notre soleil est une très petite étoile. En fait, notre système solaire, y compris les atomes dont vous êtes faits, est issu d\u0026#39;une étoile mourante 100 fois plus massive que notre soleil. Certaines étoiles sont encore plus grosses que notre système solaire, alors vous pouvez imaginer quelle est la taille des étoiles. Cependant, selon la Bible, ces étoiles sont si petites qu\u0026#39;elles pourraient tomber sur la Terre : dans \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMarc 13 :24-30\u003c/a\u003e , Jésus a dit que des étoiles tomberont sur la Terre avant sa seconde venue. En fait, il a dit que des étoiles tomberont sur Terre avant même que cette génération ne meure. Cependant, cette génération est décédée il y a longtemps et aucune étoile n\u0026#39;est jamais tombée sur Terre et ne le fera jamais. Savez-vous pourquoi ? Parce que la Terre se vaporisera avant même d\u0026#39;entrer en contact avec une étoile. Ainsi, selon la Bible, La seconde venue de Jésus se produira lorsque la Terre sera déjà vaporisée !)"
  }
]