[{"section_type":"PARAGRAPH","content":"Il y a 1400 ans, les gens pensaient que l\u0026#39;eau était transparente ; personne ne croyait que la couleur de l\u0026#39;eau pouvait devenir noire. Mais aujourd\u0026#39;hui, nous savons que c\u0026#39;est faux. À une pression et une température plus élevées, l\u0026#39;eau et la glace deviennent noires.\u003cbr\u003e\u003cbr\u003e Les scientifiques ont découvert une nouvelle caractéristique de l\u0026#39;eau. À des pressions plus élevées, la molécule d\u0026#39;eau devient à moitié liquide et à moitié solide."},{"section_type":"GENERAL_REFERENCE","content":"L\u0026#39;eau superionique, également appelée glace superionique ou glace XVIII, est une phase de l\u0026#39;eau qui existe à des températures et des pressions extrêmement élevées. Dans l\u0026#39;eau superionique, les molécules d\u0026#39;eau se séparent et les ions oxygène se cristallisent en un réseau régulièrement espacé tandis que les ions hydrogène flottent librement dans le réseau d\u0026#39;oxygène. Les ions hydrogène librement mobiles rendent l\u0026#39;eau superionique presque aussi conductrice que les métaux typiques. L\u0026#39;eau superionique est distincte de l\u0026#39;eau ionique, qui est un état liquide hypothétique caractérisé par une soupe désordonnée d\u0026#39;ions hydrogène et oxygène. Bien que théorisé pendant des décennies, ce n\u0026#39;est que dans les années 1990 que les premières preuves expérimentales ont émergé pour l\u0026#39;eau superionique. Les preuves initiales provenaient de mesures optiques d\u0026#39;eau chauffée au laser dans une cellule à enclume en diamant et de mesures optiques d\u0026#39;eau choquée par des lasers extrêmement puissants. La première preuve définitive de la structure cristalline du réseau d\u0026#39;oxygène dans l\u0026#39;eau superionique provient de mesures aux rayons X sur de l\u0026#39;eau soumise à un choc laser qui ont été rapportées en 2019. Si elle était présente à la surface de la Terre, la glace superionique se décompresserait rapidement. En mai 2019, des scientifiques du Laboratoire d\u0026#39;énergie laser ont pu créer de la glace superionique dans un laboratoire, confirmant qu\u0026#39;elle était presque quatre fois plus dense que la glace normale et de couleur noire. L\u0026#39;eau superionique est théorisée comme étant présente dans les manteaux des planètes géantes comme Uranus et Neptune.","heading":"Eau superionique","reference_title":"Wikipédia, Eau superionique, 2019","reference_link":"https://en.wikipedia.org/wiki/Superionic_water"},{"section_type":"PARAGRAPH","content":"L\u0026#39;eau superionique se forme à des températures et des pressions plus élevées, elle est de couleur noire et plus visqueuse que notre eau. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Le Coran dit que dans la chaleur de l\u0026#39;enfer, l\u0026#39;eau ressemble à du goudron."},{"section_type":"QURAN_REFERENCE","content":"Et dites: \u0026quot;La vérité vient de ton Seigneur. Celui qui veut qu\u0026#39;il croie. Et celui qui veut qu\u0026#39;il mécroie\u0026quot;. Nous avons préparé pour les injustes un Feu, dont les rideaux les encercleront. Et quand ils crieront pour être soulagés, ils seront soulagés avec de l\u0026#39;eau comme du goudron, qui brûle les visages. Quelle boisson misérable et quel endroit terrible.","content_ar":"٢٩ وَقُلِ الْحَقُّ مِنْ رَبِّكُمْ ۖ فَمَنْ شَاءَ فَلْيُؤْمِنْ وَمَنْ شَاءَ فَلْيَكْفُرْ ۚ إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارًا أَحَاطَ بِهِمْ سُرَادِقُهَا ۚ وَإِنْ يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ ۚ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقًا","heading":"","reference_title":"Coran 18:29","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/29"},{"section_type":"PARAGRAPH","content":"\u0026quot;Muhl en arabe مُهْلِ\u0026quot; signifie goudron. Le goudron est un liquide noir et visqueux. Aujourd\u0026#39;hui, nous savons pourquoi, dans la chaleur de l\u0026#39;enfer, l\u0026#39;eau ressemble à du goudron ; car à température et pression élevées, l\u0026#39;eau devient noire et visqueuse. C\u0026#39;est une des caractéristiques de l\u0026#39;eau."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître l\u0026#39;eau superionique ?"}]