[{"section_type":"PARAGRAPH","content":"La différence de densité, de température, de salinité et de concentration de CO \u003csub\u003e2\u003c/sub\u003e dans les mers provoque la séparation de l\u0026#39;eau en couches. Ce phénomène est appelé stratification de l\u0026#39;eau :"},{"section_type":"GENERAL_REFERENCE","content":"La stratification de l\u0026#39;eau se produit lorsque des masses d\u0026#39;eau aux propriétés différentes - salinité (halocline), oxygénation (chimiocline), densité (pycnocline), température (thermocline) - forment des couches qui agissent comme des barrières au mélange de l\u0026#39;eau pouvant conduire à l\u0026#39;anoxie ou à l\u0026#39;euxinie. Ces couches sont normalement disposées en fonction de la densité, les masses d\u0026#39;eau les moins denses se trouvant au-dessus des couches les plus denses.","heading":"Stratification","reference_title":"Wikipédia, Stratification, 2018","reference_link":"https://en.wikipedia.org/wiki/Stratification_(water)"},{"section_type":"PARAGRAPH","content":"La différence de salinité est l\u0026#39;un des facteurs qui séparent l\u0026#39;eau en couches. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte :"},{"section_type":"QURAN_REFERENCE","content":"Et c\u0026#39;est Lui qui a fusionné les deux mers ; celui-ci frais et pur, et celui-là salé et amer ; et Il plaça entre eux une barrière et une frontière.","content_ar":"٥٣ وَهُوَ الَّذِي مَرَجَ الْبَحْرَيْنِ هَٰذَا عَذْبٌ فُرَاتٌ وَهَٰذَا مِلْحٌ أُجَاجٌ وَجَعَلَ بَيْنَهُمَا بَرْزَخًا وَحِجْرًا مَحْجُورًا","heading":"","reference_title":"Coran 25:53","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/53"},{"section_type":"PARAGRAPH","content":"Le Coran décrit correctement la séparation de l\u0026#39;eau de mer causée par la différence de salinité."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître la stratification de l\u0026#39;eau ?"},{"section_type":"PARAGRAPH","content":"Dans l\u0026#39;Arctique, les océanographes ont découvert une couche de 150 m d\u0026#39;épaisseur qui agit comme une barrière entre l\u0026#39;eau douce au-dessus et l\u0026#39;eau salée en dessous. Cette barrière est appelée halocline."},{"section_type":"IMAGE","content":"images/domain_146_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Halocline\u003cbr\u003e En océanographie , une halocline est un sous-type de chimiocline , causée par un fort gradient vertical de salinité dans une masse d\u0026#39;eau. Parce que la salinité (de concert avec la température) affecte la densité de l\u0026#39;eau de mer, elle peut jouer un rôle dans sa stratification verticale.","heading":"","reference_title":"Wikipédia, Halocline, 2018","reference_link":"https://en.wikipedia.org/wiki/Halocline"},{"section_type":"PARAGRAPH","content":"Une halocline sépare des couches d\u0026#39;eau avec des salinités différentes. Cela n\u0026#39;était connu que récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Le Coran décrit deux mers avec des salinités différentes et dit qu\u0026#39;il y a une barrière entre elles. Aujourd\u0026#39;hui, nous savons que cette barrière s\u0026#39;appelle halocline."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître l\u0026#39;halocline ?"}]