[{"section_type":"PARAGRAPH","content":"Il y a 1400 ans, personne ne connaissait l\u0026#39;échelle Celsius, mais nous avons trouvé son équivalent dans le Coran. Le point de fusion de l\u0026#39;argent en Celsius est le même nombre de versets entre les deux occurrences de \u0026quot;l\u0026#39;argent الْفِضَّةَ\u0026quot;.\u003cbr\u003e\u003cbr\u003e Obtenir le point de fusion de l\u0026#39;argent sur Google :"},{"section_type":"IMAGE","content":"images/domain_149_section_1.gif"},{"section_type":"PARAGRAPH","content":"Le point de fusion de l\u0026#39;argent est de 962 degrés Celsius. Cela était connu récemment, mais cela a été décrit dans le Coran il y a 1400 ans. \u0026quot;L\u0026#39;argent الْفِضَّةَ\u0026quot; apparaît deux fois dans le Coran. La première fois c\u0026#39;est :"},{"section_type":"QURAN_REFERENCE","content":"Orné pour le peuple est l\u0026#39;amour des désirs, comme les femmes et les enfants, et des tas sur des tas d\u0026#39;or et d\u0026#39;argent, et des chevaux marqués, et du bétail, et des champs. Ce sont les commodités de la vie mondaine, mais c\u0026#39;est auprès d\u0026#39;Allah que réside le meilleur recours.","content_ar":"١٤ زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ ۗ ذَٰلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا ۖ وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ","heading":"","reference_title":"Coran 3:14","reference_link":"https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/14"},{"section_type":"PARAGRAPH","content":"La deuxième fois \u0026quot;l\u0026#39;argent الْفِضَّةَ\u0026quot; est mentionné avec le chauffage de l\u0026#39;Enfer."},{"section_type":"QURAN_REFERENCE","content":"Ô vous qui croyez ! De nombreux rabbins et prêtres consomment illicitement les richesses des gens et les empêchent de suivre le chemin d\u0026#39;Allah. Ceux qui thésaurisent l\u0026#39;or et l\u0026#39;argent, et ne les dépensent pas dans la cause d\u0026#39;Allah, informez-les d\u0026#39;un châtiment douloureux. Le jour où ils seront chauffés dans le feu de l\u0026#39;enfer, alors leurs fronts, leurs flancs et leurs dos en seront marqués : « C\u0026#39;est ce que vous vous êtes amassés ; alors goûte ce que tu avais l\u0026#39;habitude de thésauriser.","content_ar":"٣٤ يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ كَثِيرًا مِنَ الْأَحْبَارِ وَالرُّهْبَانِ لَيَأْكُلُونَ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ ۗ وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلَا يُنْفِقُونَهَا فِي سَبِيلِ اللَّهِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ\u003cbr\u003e٣٥ يَوْمَ يُحْمَىٰ عَلَيْهَا فِي نَارِ جَهَنَّمَ فَتُكْوَىٰ بِهَا جِبَاهُهُمْ وَجُنُوبُهُمْ وَظُهُورُهُمْ ۖ هَٰذَا مَا كَنَزْتُمْ لِأَنْفُسِكُمْ فَذُوقُوا مَا كُنْتُمْ تَكْنِزُونَ","heading":"","reference_title":"Coran 9:34-35","reference_link":"https://www.quranwow.com/#/ch/9/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/34"},{"section_type":"PARAGRAPH","content":"Ces deux versets sont séparés par 962 versets.\u003cbr\u003e\u003cbr\u003e Du \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003ecompteur de caractères du Coran\u003c/a\u003e :"},{"section_type":"IMAGE","content":"images/domain_149_section_2.gif"},{"section_type":"IMAGE","content":"images/domain_149_section_3.gif"},{"section_type":"PARAGRAPH","content":"1269 -- 307 \u003d 962"},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître le point de fusion de l\u0026#39;argent en degrés Celsius ?"}]