[{"section_type":"PARAGRAPH","content":"Il y a 1400 ans, les Arabes pensaient que les dattes étaient les premiers arbres à être domestiqués. Aujourd\u0026#39;hui, nous savons que c\u0026#39;est faux ; le figuier fut le premier à être domestiqué."},{"section_type":"GENERAL_REFERENCE","content":"L\u0026#39;origine de la figue commune est débattue. Certains pensent qu\u0026#39;il est indigène à l\u0026#39;Asie occidentale, puis propagé par l\u0026#39;activité humaine dans toute la Méditerranée. Malgré l\u0026#39;incertitude sur ses origines géographiques, la plupart des archéobotanistes s\u0026#39;accordent à dire que la domestication du figuier s\u0026#39;est produite il y a environ 6500 ans au Proche-Orient. Les chercheurs s\u0026#39;accordent à dire que la domestication du figuier est intervenue bien avant la domestication d\u0026#39;autres cultures fruitières comme les raisins, les olives et les dattes.","heading":"Origines de la culture et de la domestication","reference_title":"Wikipédia, Domestication de Ficus carica, 2021","reference_link":"https://en.wikipedia.org/wiki/Domestication_of_Ficus_carica"},{"section_type":"PARAGRAPH","content":"\u0026quot;Les chercheurs s\u0026#39;accordent à dire que la domestication du figuier est intervenue bien avant la domestication d\u0026#39;autres cultures fruitières comme le raisin, les olives et les dattes.\u0026quot; Cela n\u0026#39;était connu que récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Dans le chapitre \u0026quot;La Figue\u0026quot; l\u0026#39;ordre de domestication est correct :"},{"section_type":"QURAN_REFERENCE","content":"Par la figue et l\u0026#39;olive. Et le mont Sinaï. Et cette terre sûre.","content_ar":"١ وَالتِّينِ وَالزَّيْتُونِ\u003cbr\u003e٢ وَطُورِ سِينِينَ\u003cbr\u003e٣ وَهَٰذَا الْبَلَدِ الْأَمِينِ","heading":"","reference_title":"Coran 95:1-3","reference_link":"https://www.quranwow.com/#/ch/95/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"La figue avant l\u0026#39;olive ; aujourd\u0026#39;hui, nous savons que c\u0026#39;est le bon ordre de domestication. Au verset suivant, la montagne est devant la terre ; aujourd\u0026#39;hui nous savons que la montagne est des millions d\u0026#39;années avant le désert, ce qui confirme que c\u0026#39;est bien l\u0026#39;ordre des événements."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître l\u0026#39;ordre des événements ?"},{"section_type":"PARAGRAPH","content":"(Dans la Bible chrétienne, la création est spontanée, la montagne et le désert ont été créés en même temps.)"}]