[{"section_type":"PARAGRAPH","content":"Les traits du visage se développent entre le deuxième et le troisième mois."},{"section_type":"IMAGE","content":"images/domain_157_section_1.gif"},{"section_type":"IMAGE","content":"images/domain_157_section_2.webp"},{"section_type":"PARAGRAPH","content":"Les traits du visage se développent entre le deuxième et le troisième mois ; avant cela, le fœtus est sans particularité. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Ô gens ! Si vous avez des doutes sur la Résurrection, Nous vous avons créés à partir de poussière, puis d\u0026#39;une petite goutte, puis d\u0026#39;un caillot collant, puis d\u0026#39;un morceau de chair, sans traits et avec des traits. Afin de clarifier les choses pour vous. Et Nous installons dans les utérus tout ce que Nous voulons pour une durée déterminée, puis Nous vous faisons sortir en tant que nourrissons, jusqu\u0026#39;à ce que vous atteigniez votre pleine force. Et certains d\u0026#39;entre vous mourront, et certains d\u0026#39;entre vous retourneront au siècle le plus vil, afin qu\u0026#39;il ne sache pas, après avoir connu. Et vous voyez encore la terre; mais lorsque Nous faisons descendre de l\u0026#39;eau dessus, elle vibre, gonfle et fait pousser toutes sortes de belles paires.","content_ar":"٥ يَا أَيُّهَا النَّاسُ إِنْ كُنْتُمْ فِي رَيْبٍ مِنَ الْبَعْثِ فَإِنَّا خَلَقْنَاكُمْ مِنْ تُرَابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ مِنْ عَلَقَةٍ ثُمَّ مِنْ مُضْغَةٍ مُخَلَّقَةٍ وَغَيْرِ مُخَلَّقَةٍ لِنُبَيِّنَ لَكُمْ ۚ وَنُقِرُّ فِي الْأَرْحَامِ مَا نَشَاءُ إِلَىٰ أَجَلٍ مُسَمًّى ثُمَّ نُخْرِجُكُمْ طِفْلًا ثُمَّ لِتَبْلُغُوا أَشُدَّكُمْ ۖ وَمِنْكُمْ مَنْ يُتَوَفَّىٰ وَمِنْكُمْ مَنْ يُرَدُّ إِلَىٰ أَرْذَلِ الْعُمُرِ لِكَيْلَا يَعْلَمَ مِنْ بَعْدِ عِلْمٍ شَيْئًا ۚ وَتَرَى الْأَرْضَ هَامِدَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ وَأَنْبَتَتْ مِنْ كُلِّ زَوْجٍ بَهِيجٍ","heading":"","reference_title":"Coran 22:5","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"\u0026quot;Khilka خلقة\u0026quot; signifie caractéristiques. \u0026quot;Mukhallaka مُخَلَّقَةٍ\u0026quot; signifie a des caractéristiques. \u0026quot;Khair Mukhallaka غَيْرِ مُخَلَّقَةٍ\u0026quot; signifie sans relief. Dans ce verset, le fœtus a des caractéristiques et est sans caractéristiques. Dans un autre verset, il est dit que le fœtus acquiert ces caractéristiques après avoir revêtu les os de chair."},{"section_type":"QURAN_REFERENCE","content":"Puis Nous avons transformé la semence en sangsue. Ensuite, Nous avons développé la sangsue en un morceau. Ensuite, Nous avons transformé la masse en os. Puis Nous avons revêtu les os de chair. Ensuite, nous l\u0026#39;avons produit dans une autre fonctionnalité. Le Plus Béni soit Allah, le Meilleur des Créateurs.","content_ar":"١٤ ثُمَّ خَلَقْنَا النُّطْفَةَ عَلَقَةً فَخَلَقْنَا الْعَلَقَةَ مُضْغَةً فَخَلَقْنَا الْمُضْغَةَ عِظَامًا فَكَسَوْنَا الْعِظَامَ لَحْمًا ثُمَّ أَنْشَأْنَاهُ خَلْقًا آخَرَ ۚ فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ","heading":"","reference_title":"Coran 23:14","reference_link":"https://www.quranwow.com/#/ch/23/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/14"},{"section_type":"PARAGRAPH","content":"Dans ce verset, le fœtus acquiert ces caractéristiques après avoir revêtu les os de chair. Cela s\u0026#39;est avéré être le bon ordre de développement, les os et les muscles se forment avant les traits du visage. La vertèbre est la première partie du squelette à se former, mais elle est toujours constituée de cartilage. Le premier cartilage qui se transforme en véritable os est la mandibule (os de la mâchoire). Ce cartilage de Meckel se transforme en os 3 jours avant la formation de ses muscles respectifs :"},{"section_type":"GENERAL_REFERENCE","content":"\u0026quot;Le développement séquentiel du cartilage de Meckel a commencé dès le stade 13 (32 jours) avec l\u0026#39;apparition d\u0026#39;une condensation de cellules mésenchymateuses au sein de la proéminence mandibulaire. Au cours du stade 17 (41 jours), le centre d\u0026#39;ossification primaire de la mandibule est apparu sur la partie inférieure marge du cartilage de Meckel. Les attaches musculaires au cartilage de Meckel chez les embryons ont été observées au stade 18 (44 jours).\u0026quot;","heading":"Le cartilage de Meckel dans les périodes embryonnaire humaine et fœtale précoce","reference_title":"Wyganowska-Świątkowska M, Przystańska A. Le cartilage de Meckel dans les périodes embryonnaires humaines et fœtales précoces. Anat Sci Int. juin 2011;86(2):98-107. doi : 10.1007/s12565-010-0093-3. Publication en ligne du 27 août 2010. PubMed PMID : 20799009","reference_link":"http://www.ncbi.nlm.nih.gov/pubmed/20799009"},{"section_type":"PARAGRAPH","content":"La première formation d\u0026#39;os réels se produit au niveau de l\u0026#39;os de la mâchoire au jour 41. Trois jours plus tard, les muscles associés se forment. Les traits du visage se forment au cours des deuxième et troisième mois. Aucune erreur dans le Coran."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que les os et les muscles se développaient avant les traits du visage ?"}]