[{"section_type":"PARAGRAPH","content":"L\u0026#39;embryon s\u0026#39;attache à la mère pour se nourrir, tout comme une sangsue s\u0026#39;attache à un hôte pour se nourrir.\u003cbr\u003e\u003cbr\u003e L\u0026#39;embryon ressemble aussi à une sangsue :"},{"section_type":"IMAGE","content":"images/domain_159_section_1.webp"},{"section_type":"IMAGE","content":"images/domain_159_section_2.webp"},{"section_type":"IMAGE","content":"images/domain_159_section_3.webp"},{"section_type":"PARAGRAPH","content":"L\u0026#39;embryon ressemble à une sangsue, mais ces images sont agrandies au microscope. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Puis Nous avons transformé la semence en sangsue. Ensuite, Nous avons développé la sangsue en un morceau. Ensuite, Nous avons transformé la masse en os. Puis Nous avons revêtu les os de chair. Puis Nous l\u0026#39;avons transformé en une autre créature. Le Plus Béni soit Allah, le Meilleur des Créateurs.","content_ar":"١٤ ثُمَّ خَلَقْنَا النُّطْفَةَ عَلَقَةً فَخَلَقْنَا الْعَلَقَةَ مُضْغَةً فَخَلَقْنَا الْمُضْغَةَ عِظَامًا فَكَسَوْنَا الْعِظَامَ لَحْمًا ثُمَّ أَنْشَأْنَاهُ خَلْقًا آخَرَ ۚ فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ","heading":"","reference_title":"Coran 23:14","reference_link":"https://www.quranwow.com/#/ch/23/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/14"},{"section_type":"PARAGRAPH","content":"\u0026quot;Alaqa عَلَقَةً\u0026quot; signifie sangsue. Il s\u0026#39;est avéré que l\u0026#39;embryon ressemble à une lixiviation. Puis plus tard, il se développe en un \u0026quot;Mudgha مُضْغَةً\u0026quot; signifiant quelque chose mâché. Il s\u0026#39;est avéré qu\u0026#39;à la semaine 6, la vertèbre de l\u0026#39;embryon ressemble à quelque chose de mâché."},{"section_type":"IMAGE","content":"images/domain_159_section_4.gif"},{"section_type":"PARAGRAPH","content":"Aujourd\u0026#39;hui, nous savons que la vertèbre de l\u0026#39;embryon ressemble à quelque chose de mâché. Aucune erreur dans le Coran."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître l\u0026#39;embryon humain ?"}]