[{"section_type":"PARAGRAPH","content":"Il s\u0026#39;est avéré qu\u0026#39;il y a plus à 19 qu\u0026#39;une simple multiplication. Il existe des relations entre les versets qui sont aussi des multiples de 19. Exemple, chaque verset du Coran a quatre identifiants : numéro de chapitre, numéro de verset, nombre de mots, nombre de lettres."},{"section_type":"IMAGE","content":"images/domain_169_section_1.webp"},{"section_type":"PARAGRAPH","content":"Si nous remplaçons le premier verset du Coran par ses quatre identifiants nous obtenons un numéro unique « 11419 » ; ce nombre est un multiple de 19. Si nous remplaçons tout le Coran par la même méthode, nous obtenons un nombre très énorme, mais il s\u0026#39;est également avéré être un multiple de 19. ( \u003ca href\u003d\"https://bookdown.org/gokmenaltay19/Quran19/\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eVoir la preuve\u003c/a\u003e )\u003cbr\u003e\u003cbr\u003e Le premier nombre \u0026quot;11419\u0026quot; se compose de 5 chiffres et il aurait été très facile pour un humain de le diviser par 19. Cependant, le deuxième nombre est très énorme et se compose de 46500 chiffres, ce qui signifie qu\u0026#39;il aurait été impossible pour un humain de savoir s\u0026#39;il s\u0026#39;agit d\u0026#39;un multiple de 19. La probabilité que cela soit correct par hasard est de 0,0004616805."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître l\u0026#39;algèbre relationnelle ?"},{"section_type":"PARAGRAPH","content":"(Dans la Bible chrétienne, Jésus insiste sur le fait que le seul signe que nous devrions vérifier est qu\u0026#39;il est dans la tombe pendant trois jours et trois nuits ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMatthew%2012:38-40%20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMatthieu 12:38-40\u003c/a\u003e ). Nous vérifions donc : Il a été crucifié le vendredi après-midi, la veille le sabbat ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2015:42\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMarc 15:42\u003c/a\u003e ), puis il a été ressuscité le dimanche matin ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2016:9\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMarc 16: 9\u003c/a\u003e ). Entre le vendredi après-midi et le dimanche matin, il y a 36 heures. Quelqu\u0026#39;un peut-il tenir dans ces 36 heures trois jours et trois nuits ?)"}]