[{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eNous savons par Einstein que mon horloge et la vôtre ne fonctionneront pas au même rythme. Le temps (ou le rythme de nos horloges) dépend de l\u0026#39;accélération et/ou de la gravité. Si mon horloge accélère et/ou se trouve dans un fort champ gravitationnel, elle fonctionnera plus lentement que votre horloge. Le Coran 22.47 compare le temps sur Terre avec le temps au Paradis/Enfer (1 jour contre 1000 ans). Alors que le Coran 70.4 compare le temps sur Terre avec le temps dans les trous de ver (1 jour contre 50 000 ans).\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e Les musulmans croient que le paradis et l\u0026#39;enfer sont à la fois beaucoup plus grands et beaucoup plus massifs que la Terre (mais toujours beaucoup plus petits que le trône de Dieu). La théorie de la relativité générale dit que le temps passe plus lentement près d\u0026#39;un objet plus massif que la Terre (les horloges fonctionnent plus lentement dans des champs gravitationnels plus forts). Ainsi, selon la relativité générale, le temps devrait passer au Paradis/Enfer beaucoup plus lentement que sur Terre. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Dans le Coran, 1 jour au Paradis/Enfer correspond à 1000 ans sur Terre."},{"section_type":"QURAN_REFERENCE","content":"Ils vous défient d\u0026#39;apporter cette torture [en Enfer] et Allah ne brisera pas Sa promesse ; un jour de ton Seigneur [Paradis/Enfer] est comme mille ans de ce que tu comptes.","content_ar":"٤٧ وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَنْ يُخْلِفَ اللَّهُ وَعْدَهُ ۚ وَإِنَّ يَوْمًا عِنْدَ رَبِّكَ كَأَلْفِ سَنَةٍ مِمَّا تَعُدُّونَ","heading":"","reference_title":"Coran 22:47","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/47"},{"section_type":"PARAGRAPH","content":"Ici, Dieu promet à ceux qui ne croient pas à l\u0026#39;Enfer et au châtiment que chaque jour de leur torture en Enfer mesurera mille ans sur Terre. Ainsi selon le Coran, le temps passe plus vite sur Terre qu\u0026#39;au Paradis/Enfer. Mais cela est en accord avec la théorie de la relativité générale qui dit que le temps passe plus lentement près d\u0026#39;une masse plus grande. Le Paradis et l\u0026#39;Enfer sont beaucoup plus massifs que la Terre et le temps devrait y passer beaucoup plus lentement que sur Terre.\u003cbr\u003e\u003cbr\u003e Les chrétiens croient que Dieu a créé l\u0026#39;univers en 6 jours terrestres et s\u0026#39;est reposé le 7. Les musulmans croient que 6 jours se sont écoulés sur le Trône de Dieu, mais nous avons vécu 13,7 milliards d\u0026#39;années sur Terre. Les musulmans croient que Dieu n\u0026#39;est pas lié à son trône; Il l\u0026#39;a plutôt créé et l\u0026#39;a établi comme référence. Le Coran dit que le Trône de Dieu est encore plus large que tout l\u0026#39;univers, alors qu\u0026#39;en est-il de la masse du Trône de Dieu ? Le Trône de Dieu est beaucoup plus massif que la Terre. Le temps devrait y passer beaucoup plus lentement que sur Terre.\u003cbr\u003e\u003cbr\u003e Notre système solaire a 4,57 milliards d\u0026#39;années. La Terre a commencé à s\u0026#39;accréter en même temps que le soleil et nos planètes voisines il y a 4,57 milliards d\u0026#39;années. Cependant, l\u0026#39;univers a 13,7 ± 0,2 milliards d\u0026#39;années. Cela place l\u0026#39;âge de la Terre à un tiers de l\u0026#39;âge de l\u0026#39;univers (4,57 milliards/13,7 milliards \u003d 1/3). Dans le Coran, le Trône de Dieu est utilisé comme référence. Au temps du Trône de Dieu, la Terre a 2 jours tandis que les Cieux, la Terre et tout le reste ont 6 jours (2/6 \u003d 1/3) :\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"Et votre Seigneur, Allah, qui a créé les Cieux et la Terre en six jours puis s\u0026#39;est installé sur le Trône. [Allah] couvre la nuit avec le jour, le demande avec insistance ; et le soleil et la lune et les étoiles asservis par ses ordres. N\u0026#39;est-ce pas Sa création et Son commandement ? Béni soit Allah le Seigneur de tous les mondes.","content_ar":"٥٤ إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ ۗ أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ ۗ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"Coran 7:54","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/54"},{"section_type":"PARAGRAPH","content":"Ces six jours sont sur le Trône ; ainsi le cadre de référence pour la création est le Trône, pas la Terre."},{"section_type":"QURAN_REFERENCE","content":"Dis: \u0026quot;Est-ce que vous reniez Lui [Allah] qui a créé la Terre en deux jours? Et vous prétendez que les autres Lui sont égaux? Il est le Seigneur de (tous) les Mondes.\u0026quot;","content_ar":"٩ قُلْ أَئِنَّكُمْ لَتَكْفُرُونَ بِالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَتَجْعَلُونَ لَهُ أَنْدَادًا ۚ ذَٰلِكَ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"Coran 41:9","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/9"},{"section_type":"QURAN_REFERENCE","content":"Et Nous avons créé les Cieux et la Terre et TOUT ENTRE ENTRE en six jours et Nous n\u0026#39;avons pas été touchés par la fatigue.","content_ar":"٣٨ وَلَقَدْ خَلَقْنَا السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ وَمَا مَسَّنَا مِنْ لُغُوبٍ","heading":"","reference_title":"Coran 50:38","reference_link":"https://www.quranwow.com/#/ch/50/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"Tous ces jours sont sur le Trône ; le cadre de référence de la création est le Trône. Quand Dieu dit qu\u0026#39;Il a créé les Cieux, la Terre et TOUT ENTRE (y compris vous et moi) en six jours, cela signifie qu\u0026#39;Il fait référence à la période d\u0026#39;existence. La Terre existe depuis 2 jours sur 6 (2/6 \u003d 1/3).\u003cbr\u003e\u003cbr\u003e Les musulmans croient que Dieu soutient tous les êtres vivants. Et tous Ses commandements aux anges pour soutenir l\u0026#39;homme et les animaux ont été inscrits sur la Tablette Préservée. Le Coran dit que même une feuille ne tomberait pas sur Terre sans qu\u0026#39;elle ait été préalablement enregistrée sur cette tablette préservée. Dieu dit qu\u0026#39;Il a inscrit cette Tablette Préservée avant le début de la création de la Terre ; Il a répondu à nos prières aujourd\u0026#39;hui (en tant que commandes pour les anges sur la Tablette Préservée) pendant les quatre premiers jours où la Terre était encore de la fumée. Après cela, Il ordonna à la Terre de se former."},{"section_type":"QURAN_REFERENCE","content":"Dis: \u0026quot;Est-ce que vous reniez Lui [Allah] qui a créé la Terre en deux jours? Et vous prétendez que les autres Lui sont égaux? Il est le Seigneur de (tous) les Mondes.\u0026quot; Il y plaça des montagnes (Terre) et lui accorda des bénédictions. Et [Allah] a estimé toute sa subsistance en quatre jours, également pour ceux qui demandent (des prières) APRÈS CELA [Allah] a ordonné au ciel et il y avait encore de la fumée. Il lui dit ainsi qu\u0026#39;à la Terre : « Rassemblez-vous, volontairement ou non. Ils ont dit: \u0026quot;Nous nous réunissons, dans l\u0026#39;obéissance volontaire\u0026quot;. Alors [Allah] les jugea comme sept cieux (l\u0026#39;un au-dessus de l\u0026#39;autre) en deux jours et révéla à chaque ciel ses ordres. Et Nous [Allah] avons orné le ciel le plus bas de lumières et de protection. Tel est le décret de l\u0026#39;Exalté ; le Savant.","content_ar":"١٠ وَجَعَلَ فِيهَا رَوَاسِيَ مِنْ فَوْقِهَا وَبَارَكَ فِيهَا وَقَدَّرَ فِيهَا أَقْوَاتَهَا فِي أَرْبَعَةِ أَيَّامٍ سَوَاءً لِلسَّائِلِينَ\u003cbr\u003e١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ\u003cbr\u003e١٢ فَقَضَاهُنَّ سَبْعَ سَمَاوَاتٍ فِي يَوْمَيْنِ وَأَوْحَىٰ فِي كُلِّ سَمَاءٍ أَمْرَهَا ۚ وَزَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَحِفْظًا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ ٩ قُلْ أَئِنَّكُمْ لَتَكْفُرُونَ بِالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَتَجْعَلُونَ لَهُ أَنْدَادًا ۚ ذَٰلِكَ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"Coran 41:9-12","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/9"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003eDieu a répondu à nos prières aujourd\u0026#39;hui alors que la Terre était encore fumée (les quatre premiers jours). Après cela (Thumma en arabe) Dieu ordonna à la Terre de se former. La formation de la Terre a pris deux jours. Ainsi, nos prières d\u0026#39;aujourd\u0026#39;hui sont déjà exaucées sur la Tablette Préservée depuis avant le début de la formation de la Terre. Aussi dans les deux premiers jours, Dieu jugea les sept cieux superposés et révéla Ses ordres aux anges (comme les instructions sur la Tablette Préservée).\u003cbr\u003e\u003cbr\u003e Au temps du Trône de Dieu, la Terre a 2 jours tandis que les Cieux, la Terre et tout le reste ont 6 jours. Cela fait de l\u0026#39;âge de la Terre un tiers de l\u0026#39;âge de l\u0026#39;univers (2/6 \u003d 1/3). De même, en temps terrestre, l\u0026#39;âge de la Terre est de 4,57 milliards d\u0026#39;années tandis que l\u0026#39;âge de l\u0026#39;univers est de 13,7 milliards d\u0026#39;années ; c\u0026#39;est aussi un tiers (4,57 milliards/13,7 milliards \u003d 1/3). C\u0026#39;est donc le même ratio en temps terrestre ou en temps du Trône de Dieu. La théorie de la relativité générale explique pourquoi le temps au Trône de Dieu passe plus lentement que sur Terre. La relativité générale explique pourquoi 6 jours se sont écoulés sur le trône de Dieu, mais nous l\u0026#39;avons mesuré à 13,7 milliards d\u0026#39;années. Ainsi selon le Coran :\u003cbr\u003e \u003cbig\u003e\u003cbig\u003e\u003cbig\u003eLE TRÔNE DE DIEU \u0026gt;\u003c/big\u003e\u003c/big\u003e\u003c/big\u003e Paradis/Enfer \u0026gt; \u003csmall\u003e\u003csmall\u003e\u003csmall\u003eterre\u003c/small\u003e\u003c/small\u003e\u003c/small\u003e"},{"section_type":"PARAGRAPH","content":""},{"section_type":"PARAGRAPH","content":"Nous sommes sûrs que le temps est relatif, c\u0026#39;est-à-dire que l\u0026#39;âge de l\u0026#39;univers est différent pour les observateurs dont les horloges tournent à des rythmes différents. Par exemple, il existe un observateur qui mesure l\u0026#39;âge de l\u0026#39;univers à 3 milliards d\u0026#39;années, mais il mesure également l\u0026#39;âge de la Terre à 1 milliard d\u0026#39;années. Mais le Coran l\u0026#39;a présenté comme un rapport (1/3) et ce rapport s\u0026#39;est avéré correct pour tout observateur (quelle que soit la fréquence d\u0026#39;horloge). Si le Coran l\u0026#39;avait présenté sous une forme autre qu\u0026#39;un rapport, cela aurait été faux pour différents observateurs.\u003cbr\u003e\u003cbr\u003e Le Coran 32.5 est le temps contre la distance ; cela nous donne la vitesse des anges qui s\u0026#39;est avérée être la vitesse de la lumière. Cependant, le Coran 22.47 et le Coran 70.4 sont le temps contre le temps (pas de distance) ; c\u0026#39;est la dilatation du temps. Le Coran 22.47 compare le temps de la Terre avec le temps au Paradis/Enfer ((1 jour contre 1000 ans). Alors que le Coran 70.4 compare le temps sur Terre avec le temps dans les trous de ver (1 jour contre 50 000 ans)."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que l\u0026#39;âge de la Terre est 1/3 de l\u0026#39;âge de l\u0026#39;univers ?"},{"section_type":"PARAGRAPH","content":"(La Bible chrétienne met la création de la Terre au premier jour; rendant l\u0026#39;âge de la Terre égal à l\u0026#39;âge de l\u0026#39;univers. Ainsi, l\u0026#39;âge de l\u0026#39;univers selon la Bible est de six mille ans)."}]