[{"section_type":"PARAGRAPH","content":"Aujourd\u0026#39;hui, les physiciens disposent d\u0026#39;un enregistrement audio du Big Bang, 380 000 ans compressé en 100 secondes. \u003ca href\u003d\"https://www.miracles-of-quran.com/wav/BigBangSound100.wav\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eCliquez ici et écoutez le Sound Of The Big Bang\u003c/a\u003e ."},{"section_type":"IMAGE","content":"images/domain_177_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Un enregistrement de 100 secondes représente le son d\u0026#39;environ 380 000 ans après le Big Bang jusqu\u0026#39;à environ 760 000 ans après le Big Bang.\u003cbr\u003e \u0026quot;Les ondes sonores d\u0026#39;origine n\u0026#39;étaient pas des variations de température, mais de véritables ondes sonores se propageant dans l\u0026#39;univers\u0026quot;, a-t-il déclaré. Cramer a noté, cependant, que les données de 2003 manquaient de structure à haute fréquence. Des données plus complètes ont récemment été recueillies par une collaboration internationale utilisant la mission satellite Planck de l\u0026#39;Agence spatiale européenne, qui possède des détecteurs si sensibles qu\u0026#39;ils peuvent distinguer des variations de température de quelques millionièmes de degré dans le fond diffus cosmologique. Ces données ont été publiées fin mars et ont conduit aux nouveaux enregistrements.\u003cbr\u003e Au fur et à mesure que l\u0026#39;univers se refroidissait et s\u0026#39;étendait, il étendait les longueurs d\u0026#39;onde pour créer \u0026quot;plus un instrument de basse\u0026quot;, a déclaré Cramer. Le son diminue à mesure que les longueurs d\u0026#39;onde sont étirées plus loin, et au début il devient plus fort mais s\u0026#39;estompe progressivement. Le son était, en fait, si \u0026quot;grave\u0026quot; qu\u0026#39;il a dû augmenter la fréquence 100 septillions de fois (c\u0026#39;est-à-dire 100 suivis de 24 zéros supplémentaires) juste pour obtenir les enregistrements dans une plage où ils peuvent être entendus par les humains.","heading":"Écouter le Big Bang - en haute fidélité (audio)","reference_title":"Université de Washington, Listening to the Big Bang- in high fidelity (audio), 2013","reference_link":"https://www.washington.edu/news/2013/04/04/listening-to-the-big-bang-in-high-fidelity-audio/"},{"section_type":"PARAGRAPH","content":"Les cieux avaient une onde sonore. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte :"},{"section_type":"QURAN_REFERENCE","content":"Puis Il s\u0026#39;est dirigé vers le Ciel alors qu\u0026#39;il n\u0026#39;était que fumée puis lui a dit ainsi qu\u0026#39;à la Terre : \u0026quot;Venez de gré ou de force\u0026quot; ils ont dit \u0026quot;Nous venons de gré\u0026quot;","content_ar":"١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ","heading":"","reference_title":"Coran 41:11","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"Le ciel \u0026quot;a dit\u0026quot; implique que le ciel avait une voix. La voix signifie qu\u0026#39;elle a émis une onde sonore (pas une onde gravitationnelle ni une onde électromagnétique). Aujourd\u0026#39;hui, nous savons que le ciel a donné une onde sonore qui a duré 380 000 ans."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que le ciel émettait une onde sonore ?"}]