[{"section_type":"PARAGRAPH","content":"La Bible chrétienne dit qu\u0026#39;au commencement Dieu a dit \u0026quot;Que la lumière soit\u0026quot; ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dgen%201:3\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eGenèse 1:3\u003c/a\u003e ). Cependant, cela s\u0026#39;est avéré faux. Après le Big Bang, l\u0026#39;univers était opaque et les photons ne pouvaient plus du tout voyager.\u003cbr\u003e\u003cbr\u003e Les 380 000 premières années, l\u0026#39;univers était opaque à la lumière visible (non transparent) et les photons ne pouvaient pas voyager du tout. Quelques minutes après le Big Bang, l\u0026#39;univers était principalement constitué d\u0026#39;hydrogène et d\u0026#39;hélium. Mais lorsqu\u0026#39;un gaz est trop chaud, il devient ionisé (perd les électrons) et devient opaque (comme la fumée d\u0026#39;aujourd\u0026#39;hui). Au début, l\u0026#39;univers était opaque à la lumière visible. Il a fallu 380 000 ans pour que l\u0026#39;univers se refroidisse suffisamment, et ce n\u0026#39;est qu\u0026#39;alors qu\u0026#39;il est devenu transparent à la lumière visible. Pour les autres longueurs d\u0026#39;onde, il était opaque pendant un milliard d\u0026#39;années."},{"section_type":"IMAGE","content":"images/domain_179_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Environ 300 000 ans après le big bang, l\u0026#39;univers était comme une chambre enfumée d\u0026#39;où la lumière ne pouvait s\u0026#39;échapper. Au moment où l\u0026#39;univers avait un milliard d\u0026#39;années, la fumée - en fait un gaz d\u0026#39;hydrogène piégeant la lumière - s\u0026#39;était presque entièrement dissipée, permettant aux étoiles et aux galaxies de devenir visibles. Mais exactement ce qui a traversé la brume a été l\u0026#39;une des grandes questions de l\u0026#39;astrophysique. Aujourd\u0026#39;hui, en analysant les images prises par le télescope spatial Hubble, les chercheurs ont presque confirmé leur meilleure supposition : la fumée a été dissipée par un flamboiement de rayonnement ultraviolet provenant des premières galaxies.","heading":"Comment l\u0026#39;univers primordial a dissipé le brouillard","reference_title":"Science, Comment l\u0026#39;univers primitif a dissipé le brouillard, 2010","reference_link":"https://www.sciencemag.org/news/2010/11/how-early-universe-cleared-away-fog"},{"section_type":"PARAGRAPH","content":"Donc \u0026quot;Que la lumière soit\u0026quot; de la Bible chrétienne s\u0026#39;est avéré être faux. Cependant, le Coran dit correctement qu\u0026#39;au début c\u0026#39;était de la \u003cstrong\u003eFUMÉE\u003c/strong\u003e , c\u0026#39;est-à-dire un \u003cstrong\u003egaz chaud non transparent\u003c/strong\u003e ."},{"section_type":"QURAN_REFERENCE","content":"Puis Il s\u0026#39;est dirigé vers le Ciel quand c\u0026#39;était de la FUMÉE, puis lui a dit ainsi qu\u0026#39;à la Terre : \u0026quot;Venez de gré ou de force\u0026quot; ils ont dit \u0026quot;Nous venons de gré\u0026quot;","content_ar":"١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ","heading":"","reference_title":"Coran 41:11","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"\u0026quot;Dukhan دُخَانٌ\u0026quot; signifie fumée. Aujourd\u0026#39;hui, nous savons que c\u0026#39;est exact. Aucune erreur dans le Coran."},{"section_type":"MORAL","content":"Comment un analphabète qui vivait il y a 1400 ans aurait-il pu savoir qu\u0026#39;au début tout n\u0026#39;était que fumée ?"}]