[{"section_type":"PARAGRAPH","content":"Lorsque l\u0026#39;eau gèle, elle se dilate et pousse vers l\u0026#39;extérieur depuis l\u0026#39;intérieur des roches."},{"section_type":"IMAGE","content":"images/domain_18_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"L\u0026#39;explication traditionnelle de l\u0026#39;altération par le gel était l\u0026#39;expansion volumétrique de l\u0026#39;eau de congélation. Lorsque l\u0026#39;eau se transforme en glace, son volume augmente de neuf pour cent. Dans des circonstances particulières, cette expansion peut déplacer ou fracturer la roche. À une température de -22 °C, la croissance de la glace est connue pour être capable de générer des pressions allant jusqu\u0026#39;à 207 MPa, plus que suffisantes pour fracturer n\u0026#39;importe quelle roche. Pour que l\u0026#39;altération par le gel se produise par expansion volumétrique, la roche doit avoir presque pas d\u0026#39;air pouvant être comprimé pour compenser l\u0026#39;expansion de la glace, ce qui signifie qu\u0026#39;elle doit être saturée d\u0026#39;eau et gelée rapidement de tous les côtés afin que l\u0026#39;eau ne migre pas. loin et la pression s\u0026#39;exerce sur la roche. Ces conditions sont considérées comme inhabituelles, [6] le limitant à un processus d\u0026#39;importance à quelques centimètres de la surface d\u0026#39;une roche et sur de plus grands joints remplis d\u0026#39;eau existants dans un processus appelé calage de la glace.","heading":"Expansion volumétrique","reference_title":"Wikipédia, Altération par le gel, 2021","reference_link":"https://en.wikipedia.org/wiki/Frost_weathering"},{"section_type":"PARAGRAPH","content":"L\u0026#39;eau peut fissurer et casser les rochers. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Puis après cela, vos cœurs se sont durcis comme des rochers, ou même plus durs. Car il y a des rochers d\u0026#39;où jaillissent des ruisseaux, d\u0026#39;autres qui se fissurent et qui en sortent de l\u0026#39;eau, et d\u0026#39;autres qui descendent dans la crainte d\u0026#39;Allah. Allah n\u0026#39;ignore pas ce que vous faites.","content_ar":"٧٤ ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَٰلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً ۚ وَإِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْأَنْهَارُ ۚ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ ۚ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ ۗ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ","heading":"","reference_title":"Coran 2:74","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-64/v/74"},{"section_type":"PARAGRAPH","content":"\u0026quot;Et d\u0026#39;autres qui se fissurent et qui en sortent de l\u0026#39;eau\u0026quot; nous savons aujourd\u0026#39;hui qu\u0026#39;il s\u0026#39;agit du gel."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître le gel ?"}]