[{"section_type":"PARAGRAPH","content":"Il y a 1400 ans, les gens pensaient que les montagnes se trouvaient au-dessus de la surface. Personne ne savait qu\u0026#39;il y avait des montagnes sous la surface. Aujourd\u0026#39;hui, les géologues ont découvert des montagnes à 400 km sous la surface, avec des sommets de 40 km de haut."},{"section_type":"IMAGE","content":"images/domain_23_section_1.webp","reference_title":"National Geographic, Rugged \u0027mountains\u0027 taller than Everest lurk deep inside Earth, 2019","reference_link":"https://www.nationalgeographic.com/science/article/rugged-mountains-taller-everest-lurk-deep-inside-earth"},{"section_type":"GENERAL_REFERENCE","content":"Des chercheurs tels que Barbara Romanowicz de l\u0026#39;Université de Californie à Berkeley utilisent des ondes sismiques (tremblements de terre) pour scanner les entrailles de notre planète, tout comme les médecins utilisent les ultrasons pour scruter l\u0026#39;intérieur des patients. Ce qu\u0026#39;ils voient est plein de détails complexes - pas un morceau de minéral fade, mais un paysage intérieur riche et dynamique.\u003cbr\u003e Le manteau semble être en couches comme un oignon, avec des transitions majeures à 250 milles et 410 milles plus bas. Au niveau de 410 milles, les chercheurs ont récemment identifié une énorme chaîne de montagnes intérieures, avec des sommets peut-être même plus hauts que le mont Everest. \u0026quot;Récemment, nous avons découvert un autre changement à environ 1 000 kilomètres [600 miles] de profondeur\u0026quot;, explique Romanowicz.","heading":"Au plus profond de la Terre, des scientifiques découvrent des gouttes étranges et des montagnes plus hautes que le mont Everest","reference_title":"NBC News, Au plus profond de la Terre, des scientifiques découvrent des gouttes étranges et des montagnes plus hautes que le mont Everest, 2019","reference_link":"https://www.nbcnews.com/mach/science/deep-inside-earth-scientists-find-weird-blobs-mountains-taller-mount-ncna997111"},{"section_type":"PARAGRAPH","content":"400 km sous la surface La Terre a des montagnes de 40 km de haut qui ralentissent le mouvement de la couche ductile au-dessus d\u0026#39;elle. Cela n\u0026#39;était connu que récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Et Nous avons placé sur la terre des montagnes, de peur qu\u0026#39;elles ne se balancent avec elles, et Nous y avons placé des panneaux indicateurs et des passages, afin qu\u0026#39;ils puissent être guidés.","content_ar":"٣١ وَجَعَلْنَا فِي الْأَرْضِ رَوَاسِيَ أَنْ تَمِيدَ بِهِمْ وَجَعَلْنَا فِيهَا فِجَاجًا سُبُلًا لَعَلَّهُمْ يَهْتَدُونَ","heading":"","reference_title":"Coran 21:31","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot;Fee فِي\u0026quot; signifie à l\u0026#39;intérieur. (\u0026quot;Aala على\u0026quot; signifie en haut, mais il n\u0026#39;a pas été utilisé ici.) Le Coran dit spécifiquement que la Terre a des montagnes à l\u0026#39;intérieur pour qu\u0026#39;elle ne se balance pas. Aujourd\u0026#39;hui, nous savons qu\u0026#39;à 400 km sous la surface de la Terre se trouvent des montagnes de 40 km de haut qui ralentissent le mouvement de la couche ductile au-dessus d\u0026#39;elle."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître les montagnes intérieures ?"}]