[{"section_type":"PARAGRAPH","content":"Il y a 1400 ans, personne ne savait que la peur est liée au cœur. Aujourd\u0026#39;hui, nous savons que c\u0026#39;est faux; la peur est ressentie dans le cœur comme dans le cerveau. Le cœur est capable d\u0026#39;influencer la façon dont le cerveau réagit à un événement effrayant, selon le point où il se trouve dans son cycle régulier de contraction et de relaxation :"},{"section_type":"GENERAL_REFERENCE","content":"Les cognitions et les émotions peuvent être influencées par la physiologie corporelle. Ici, nous avons étudié si le traitement des brefs stimuli de peur est sélectivement déclenché par leur synchronisation par rapport aux battements de cœur individuels. Des visages émotionnels et neutres ont été présentés à des volontaires humains à la systole cardiaque, lorsque l\u0026#39;éjection du sang du cœur amène les barorécepteurs artériels à signaler de manière centrale la force et le moment de chaque battement cardiaque, et à la diastole, la période entre les battements cardiaques lorsque les barorécepteurs sont au repos. Les participants ont effectué des tâches comportementales et de neuroimagerie pour déterminer si ces signaux intéroceptifs influencent la détection de stimuli émotionnels au seuil de la conscience et modifient les jugements d\u0026#39;émotivité des visages craintifs et neutres. Nos résultats montrent que les visages craintifs étaient détectés plus facilement et étaient évalués comme plus intenses à la systole qu\u0026#39;à la diastole. En conséquence, les réponses de l\u0026#39;amygdale étaient plus importantes pour les visages craintifs présentés à la systole par rapport à la diastole. Ces nouvelles découvertes mettent en évidence un canal majeur par lequel les fluctuations intéroceptives à court terme améliorent les processus perceptuels et évaluatifs spécifiquement liés au traitement de la peur et de la menace et contredisent l\u0026#39;idée que la signalisation afférente des barorécepteurs est toujours inhibitrice de la perception sensorielle.","heading":"Peur du coeur","reference_title":"Bibliothèque nationale de médecine des États-Unis, Peur du cœur : la sensibilité aux stimuli de la peur dépend des battements de cœur individuels, 2014","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4012313/"},{"section_type":"PARAGRAPH","content":"La peur est ressentie dans le cœur comme dans le cerveau. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Nous jetterons la peur dans le cœur de ceux qui mécroient, car ils attribuent à Allah des partenaires pour lesquels Il n\u0026#39;a révélé aucune sanction. Leur gîte est le Feu. Misérable est le logement des malfaiteurs.","content_ar":"١٥١ سَنُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ بِمَا أَشْرَكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا ۖ وَمَأْوَاهُمُ النَّارُ ۚ وَبِئْسَ مَثْوَى الظَّالِمِينَ","heading":"","reference_title":"Coran 3:151","reference_link":"https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/151"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eNous jetterons la peur dans le cœur de ceux qui mécroient\u003c/strong\u003e » nous savons aujourd\u0026#39;hui que la peur est liée au cœur. Aucune erreur dans le Coran."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que la peur est liée au cœur ?"}]