[{"section_type":"PARAGRAPH","content":"De nombreux insectes ont des exosquelettes, mais les fourmis coupeuses de feuilles se sont avérées avoir un exosquelette avec une armure de cristal de roche, jamais vu auparavant chez les insectes. Des chercheurs ont découvert un nouveau type de minéral recouvrant l\u0026#39;exosquelette des fourmis coupeuses de feuilles."},{"section_type":"GENERAL_REFERENCE","content":"LES FOURMIS COUPEUSES DE FEUILLES SONT nommées pour leurs exploits herculéens : elles mâchent le feuillage et transportent des morceaux encombrants, comme des drapeaux verts plusieurs fois leur taille, sur de longues distances jusqu\u0026#39;à leurs colonies. Là, ils mâchent les feuilles pour nourrir les fermes souterraines de champignons. En cours de route, les insectes bravent toutes sortes de prédateurs et se livrent régulièrement à des guerres avec d\u0026#39;autres fourmis.\u003cbr\u003e Mais ces insectes sont encore plus coriaces qu\u0026#39;on ne le pensait auparavant.\u003cbr\u003e Une nouvelle étude montre qu\u0026#39;une espèce de fourmis coupeuses de feuilles d\u0026#39;Amérique centrale possède une armure naturelle qui recouvre son exosquelette. Ce revêtement en forme de bouclier est fait de calcite à haute teneur en magnésium, un type que l\u0026#39;on ne trouve que dans une autre structure biologique : les dents d\u0026#39;oursin, qui peuvent broyer le calcaire.\u003cbr\u003e Les os et les dents de nombreux animaux contiennent des minéraux calcifères, et les crustacés, tels que les crabes et les homards, ont des coquilles minéralisées et d\u0026#39;autres parties du corps. Mais avant cette découverte, aucun type de calcite n\u0026#39;avait été trouvé dans aucun insecte adulte.\u003cbr\u003e Chez les fourmis coupeuses de feuilles, ce revêtement est constitué de milliers de minuscules cristaux en forme de plaque qui durcissent leur exosquelette. Selon un article publié le 24 novembre dans la revue Nature Communications, cette \u0026quot;armure\u0026quot; aide à empêcher les insectes de perdre leurs membres lors de batailles avec d\u0026#39;autres fourmis et évite les infections fongiques.","heading":"Les fourmis coupeuses de feuilles ont une armure de cristal de roche, jamais vue auparavant chez les insectes","reference_title":"National Geographic, Les fourmis coupeuses de feuilles ont une armure de cristal de roche jamais vue auparavant chez les insectes, 2020","reference_link":"https://www.nationalgeographic.com/animals/2020/11/leaf-cutter-ants-have-strong-mineral-armor/"},{"section_type":"PARAGRAPH","content":"Ces fourmis coupeuses de feuilles ont un exosquelette recouvert d\u0026#39;une très fine couche de cristal invisible à l\u0026#39;œil nu."},{"section_type":"IMAGE","content":"images/domain_28_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"La couche est composée de cristaux rhomboédriques euhédriques à faces courbes, de 3 à 5 μm de taille (Fig. 1b). Pour examiner le mécanisme de la croissance cristalline, nous avons effectué une spectro-microscopie électronique à photoémission de rayons X synchrotron (X-PEEM), une synthèse in vitro et une observation in vivo de la cristallisation et de la croissance dans une expérience d\u0026#39;élevage de fourmis. Nous mesurons la dureté de la cuticule d\u0026#39;Ac. fourmis échinatior avec et sans la couche cuticulaire en utilisant la nanoindentation in situ et explorez deux des nombreux avantages possibles associés à l\u0026#39;armure biominérale dans les batailles expérimentales de fourmis et les infections par des champignons entomopathogènes.","heading":"Armure biominérale chez les fourmis coupeuses de feuilles","reference_title":"Nature, Armure biominérale chez les fourmis coupeuses de feuilles, 2020","reference_link":"https://www.nature.com/articles/s41467-020-19566-3/figures/1"},{"section_type":"PARAGRAPH","content":"Ces fourmis coupeuses de feuilles se sont révélées être les seuls insectes à posséder un exosquelette recouvert d\u0026#39;un très fin revêtement de cristal invisible à l\u0026#39;œil nu. Ce revêtement de cristal se brise comme du verre. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Dans le chapitre \u0026quot;Les fourmis\u0026quot;, il est dit :"},{"section_type":"QURAN_REFERENCE","content":"Jusqu\u0026#39;à ce que, lorsqu\u0026#39;ils arrivèrent dans la vallée des fourmis, une fourmi dit : « Ô fourmis, entrez dans vos demeures afin que vous ne soyez pas écrasées par Salomon et ses soldats tant qu\u0026#39;ils ne le sentent pas.","content_ar":"١٨ حَتَّىٰ إِذَا أَتَوْا عَلَىٰ وَادِ النَّمْلِ قَالَتْ نَمْلَةٌ يَا أَيُّهَا النَّمْلُ ادْخُلُوا مَسَاكِنَكُمْ لَا يَحْطِمَنَّكُمْ سُلَيْمَانُ وَجُنُودُهُ وَهُمْ لَا يَشْعُرُونَ","heading":"","reference_title":"Coran 27:18","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/18"},{"section_type":"PARAGRAPH","content":"\u0026quot;Yahtimannakum يَحْطِمَنَّكُمْ\u0026quot; signifie pause. Aujourd\u0026#39;hui, nous savons pourquoi le Coran a utilisé ce mot ; car son exosquelette se brise comme du verre."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître l\u0026#39;exosquelette des fourmis ?"}]