[{"section_type":"PARAGRAPH","content":"Il y a 1400 ans, personne ne savait que les os affectaient la reproduction. Aujourd\u0026#39;hui, nous savons que c\u0026#39;est faux ; les os affectent la fertilité."},{"section_type":"GENERAL_REFERENCE","content":"Des chercheurs du Columbia University Medical Center ont découvert que le squelette agit comme un régulateur de la fertilité chez les souris mâles grâce à une hormone libérée par les os, connue sous le nom d\u0026#39;ostéocalcine...\u003cbr\u003e Le squelette régule la fertilité masculine, mais pas la femelle\u003cbr\u003e Remarquablement, bien que les nouvelles découvertes découlent d\u0026#39;une observation sur les œstrogènes et la masse osseuse, les chercheurs n\u0026#39;ont trouvé aucune preuve que le squelette influence la reproduction féminine.\u003cbr\u003e L\u0026#39;œstrogène est considéré comme l\u0026#39;une des hormones les plus puissantes qui contrôlent les os; lorsque les ovaires cessent de produire des œstrogènes chez les femmes après la ménopause, la masse osseuse diminue rapidement et peut entraîner l\u0026#39;ostéoporose.\u003cbr\u003e Les hormones sexuelles, à savoir les œstrogènes chez les femmes et la testostérone chez les hommes, sont connues pour affecter la croissance du squelette, mais jusqu\u0026#39;à présent, les études sur l\u0026#39;interaction entre les os et le système reproducteur se sont concentrées uniquement sur la façon dont les hormones sexuelles affectent le squelette.","heading":"La fertilité masculine est dans les os : première preuve que le squelette joue un rôle dans la reproduction","reference_title":"National Library of Medicine, La fertilité masculine est dans les os : Première preuve que le squelette joue un rôle dans la reproduction, 2011","reference_link":"https://www.sciencedaily.com/releases/2011/02/110217124909.htm"},{"section_type":"PARAGRAPH","content":"Le squelette agit comme un régulateur de la fertilité chez les hommes grâce à une hormone libérée par les os appelée ostéocalcine."},{"section_type":"GENERAL_REFERENCE","content":"Traditionnellement, l\u0026#39;os a été considéré comme un tissu relativement statique remplissant uniquement une fonction mécanique et d\u0026#39;échafaudage. Au cours de la dernière décennie cependant, cette vision classique de l\u0026#39;os a considérablement évolué vers une image plus complexe. Il est maintenant clair que le squelette n\u0026#39;est pas seulement un récepteur d\u0026#39;apports hormonaux, mais qu\u0026#39;il est aussi un organe endocrinien lui-même. Par la sécrétion d\u0026#39;une molécule dérivée des ostéoblastes, l\u0026#39;ostéocalcine, le squelette régule l\u0026#39;homéostasie du glucose et les fonctions reproductives masculines. Lorsqu\u0026#39;elle est sous-carboxylée, l\u0026#39;ostéocalcine agit suite à sa liaison à un récepteur couplé au G, GPRC6A, sur les cellules β pancréatiques pour augmenter la sécrétion d\u0026#39;insuline, sur les muscles et le tissu adipeux blanc pour favoriser l\u0026#39;homéostasie du glucose et sur les cellules de Leydig du testicule pour favoriser la biosynthèse de la testostérone. Plus récemment, il a également été montré que l\u0026#39;ostéocalcine agit via un axe pancréas-os-testicule qui régule, indépendamment et parallèlement à l\u0026#39;axe hypothalamus-hypophyse-testicule, les fonctions reproductives masculines en favorisant la biosynthèse de la testostérone. Enfin, en essayant d\u0026#39;étendre la pertinence biologique de l\u0026#39;ostéocalcine de la souris à l\u0026#39;homme, il a été démontré que GPRC6A est un nouveau locus potentiel de susceptibilité à l\u0026#39;insuffisance testiculaire primaire chez l\u0026#39;homme. Au total, ces résultats éclairent d\u0026#39;un jour nouveau l\u0026#39;importance du rôle endocrinien du squelette et donnent également du crédit à la recherche de fonctions endocriniennes supplémentaires de cet organe.","heading":"Régulation de la fertilité masculine par l\u0026#39;ostéocalcine, une hormone dérivée de l\u0026#39;os","reference_title":"Bibliothèque nationale de médecine, Régulation de la fertilité masculine par l\u0026#39;ostéocalcine, une hormone dérivée de l\u0026#39;os, 2013","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3850748/"},{"section_type":"IMAGE","content":"images/domain_29_section_1.jpg"},{"section_type":"PARAGRAPH","content":"Les os sont liés à la fertilité masculine. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Il a été créé à partir d\u0026#39;eau jaillissante sortant d\u0026#39;entre la colonne vertébrale et les sternums.","content_ar":"٦ خُلِقَ مِنْ مَاءٍ دَافِقٍ\u003cbr\u003e٧ يَخْرُجُ مِنْ بَيْنِ الصُّلْبِ وَالتَّرَائِبِ","heading":"","reference_title":"Coran 86:6-7","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"Les os sont mentionnés avec la reproduction masculine. Aujourd\u0026#39;hui, nous savons que les os régulent la fertilité masculine."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que les os sont liés à la fertilité masculine ?"}]