[{"section_type":"PARAGRAPH","content":"L\u0026#39;allaitement est recommandé jusqu\u0026#39;à 2 ans."},{"section_type":"GENERAL_REFERENCE","content":"Le lait maternel est le premier aliment naturel pour les bébés, il fournit toute l\u0026#39;énergie et les nutriments dont le nourrisson a besoin pendant les premiers mois de la vie, et il continue de fournir jusqu\u0026#39;à la moitié ou plus des besoins nutritionnels d\u0026#39;un enfant pendant la seconde moitié du premier année, et jusqu\u0026#39;à un tiers au cours de la deuxième année de vie.","heading":"Allaitement maternel","reference_title":"Organisation mondiale de la Santé, Allaitement, 2018","reference_link":"http://www.who.int/nutrition/topics/exclusive_breastfeeding/en/"},{"section_type":"PARAGRAPH","content":"Au fur et à mesure que le bébé grossit, le lait maternel devient insuffisant. À 2 ans, la mère ne peut fournir qu\u0026#39;un tiers de ce dont le bébé a besoin en nutriments, il est donc préférable de lui fournir d\u0026#39;autres aliments."},{"section_type":"QURAN_REFERENCE","content":"Les mères peuvent allaiter leurs enfants pendant deux années entières, pour celles qui désirent terminer la période d\u0026#39;allaitement. C\u0026#39;est le devoir du père de subvenir à leurs besoins et de les vêtir convenablement. Aucune âme ne sera accablée au-delà de sa capacité. Aucune mère ne sera lésée à cause de son enfant, et aucun père ne sera lésé à cause de son enfant. Le même devoir incombe à l\u0026#39;héritier. Si le couple désire le sevrage, par consentement mutuel et consultation, il ne commet pas d\u0026#39;erreur en le faisant. Vous ne commettez aucune erreur en engageant des mères allaitantes, pourvu que vous les rémunériez équitablement. Et méfiez-vous d\u0026#39;Allah, et sachez qu\u0026#39;Allah voit ce que vous faites.","content_ar":"٢٣٣ وَالْوَالِدَاتُ يُرْضِعْنَ أَوْلَادَهُنَّ حَوْلَيْنِ كَامِلَيْنِ ۖ لِمَنْ أَرَادَ أَنْ يُتِمَّ الرَّضَاعَةَ ۚ وَعَلَى الْمَوْلُودِ لَهُ رِزْقُهُنَّ وَكِسْوَتُهُنَّ بِالْمَعْرُوفِ ۚ لَا تُكَلَّفُ نَفْسٌ إِلَّا وُسْعَهَا ۚ لَا تُضَارَّ وَالِدَةٌ بِوَلَدِهَا وَلَا مَوْلُودٌ لَهُ بِوَلَدِهِ ۚ وَعَلَى الْوَارِثِ مِثْلُ ذَٰلِكَ ۗ فَإِنْ أَرَادَا فِصَالًا عَنْ تَرَاضٍ مِنْهُمَا وَتَشَاوُرٍ فَلَا جُنَاحَ عَلَيْهِمَا ۗ وَإِنْ أَرَدْتُمْ أَنْ تَسْتَرْضِعُوا أَوْلَادَكُمْ فَلَا جُنَاحَ عَلَيْكُمْ إِذَا سَلَّمْتُمْ مَا آتَيْتُمْ بِالْمَعْرُوفِ ۗ وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"Coran 2:233","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/233"},{"section_type":"PARAGRAPH","content":"L\u0026#39;allaitement maternel est limité à deux ans dans le Coran."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir combien de temps allaiter ?"},{"section_type":"PARAGRAPH","content":"Un autre avantage moins connu de l\u0026#39;allaitement est le lien entre la mère et le bébé."},{"section_type":"GENERAL_REFERENCE","content":"Le secret de la liaison mère-bébé pourrait être le lait maternel, selon de nouvelles recherches qui déterminent que les mères qui allaitent sont plus susceptibles que les mères nourrissant au lait maternisé de créer des liens avec leurs bébés dans les mois qui suivent leur naissance. Ils démontrent également des réponses cérébrales plus fortes lorsqu\u0026#39;ils entendent leur bébé pleurer, selon une étude publiée dans le numéro de mai du Journal of Child Psychology and Psychiatry...\u003cbr\u003e Alors que les participants étaient allongés dans un scanner et écoutaient des clips de leur propre bébé et d\u0026#39;un enfant inconnu en train de pleurer, les chercheurs ont suivi les zones de leur cerveau qui s\u0026#39;illuminaient. Tous les cerveaux des mères étaient plus actifs lorsqu\u0026#39;ils écoutaient les pleurs de leur propre bébé, mais les changements dans les régions cérébrales pertinentes des mères allaitantes étaient beaucoup plus importants.","heading":"Le lait maternel est-il la clé du lien mère-bébé ?","reference_title":"Temps, le lait maternel est-il la clé du lien mère-bébé ?, 2011","reference_link":"http://healthland.time.com/2011/05/20/is-breast-milk-the-key-to-mother-baby-bonding/"},{"section_type":"PARAGRAPH","content":"L\u0026#39;allaitement maternel est la clé du lien mère-bébé; le lien social le plus puissant. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. À la dernière Heure, ce lien social le plus puissant se brisera."},{"section_type":"QURAN_REFERENCE","content":"Quand vous le verrez [dernière heure] chaque mère qui allaite rejettera son enfant, et chaque femme enceinte fera une fausse couche, et vous verrez les gens ivres, même s\u0026#39;ils ne sont pas ivres. mais le châtiment d\u0026#39;Allah est sévère. A la dernière Heure, ce lien social se rompt.","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"Coran 22:2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eChaque mère allaitante se débarrassera de son nourrisson\u003c/strong\u003e \u0026quot; on sait aujourd\u0026#39;hui que c\u0026#39;est le lien social le plus puissant. Mais à la dernière Heure, ce lien social le plus puissant se rompra."},{"section_type":"MORAL","content":"Comment un analphabète qui vivait il y a 1400 ans aurait-il pu savoir ce qui fait le lien social le plus puissant ?"}]