[{"section_type":"PARAGRAPH","content":"Il y a 1400 ans, les gens pensaient que les oreilles n\u0026#39;étaient responsables que de l\u0026#39;ouïe. Aujourd\u0026#39;hui, nous savons que les oreilles sont également responsables de l\u0026#39;équilibre."},{"section_type":"GENERAL_REFERENCE","content":"Assurer l\u0026#39;équilibre, en mouvement ou à l\u0026#39;arrêt, est également une fonction centrale de l\u0026#39;oreille. L\u0026#39;oreille facilite deux types d\u0026#39;équilibre : l\u0026#39;équilibre statique, qui permet à une personne de ressentir les effets de la gravité, et l\u0026#39;équilibre dynamique, qui permet à une personne de ressentir une accélération.","heading":"Oreille","reference_title":"Wikipédia, Oreille, 2019","reference_link":"https://en.wikipedia.org/wiki/Ear#Balance"},{"section_type":"IMAGE","content":"images/domain_33_section_1.webp"},{"section_type":"PARAGRAPH","content":"L\u0026#39;oreille interne est responsable de l\u0026#39;équilibre. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Ensuite, Nous les avons frappés sur leurs oreilles dans la grotte pendant un certain nombre d\u0026#39;années.","content_ar":"١١ فَضَرَبْنَا عَلَىٰ آذَانِهِمْ فِي الْكَهْفِ سِنِينَ عَدَدًا","heading":"","reference_title":"Coran 18:11","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/11"},{"section_type":"PARAGRAPH","content":"\u0026quot;Darabna ala Athanihim فَضَرَبْنَا عَلَىٰ آذَانِهِمْ\u0026quot; signifie que nous les avons frappés sur leurs oreilles. Si vous voyez ces personnes, vous penserez qu\u0026#39;elles sont éveillées, mais elles sont en fait incapables de se réveiller. Si vous dormez, tout peut vous réveiller, mais si vous êtes assommé, rien ne peut vous réveiller. Il suffit de regarder un match de boxe et de voir la différence."},{"section_type":"IMAGE","content":"images/domain_33_section_2.gif"},{"section_type":"PARAGRAPH","content":"Comme ces personnes ne pouvaient pas se réveiller, elles ont été assommées par des coups dans les oreilles."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que vous pouviez être assommé par vos oreilles ?"}]