[{"section_type":"PARAGRAPH","content":"La cataracte est l\u0026#39;opacification de l\u0026#39;œil."},{"section_type":"GENERAL_REFERENCE","content":"Une cataracte est une opacification du cristallin de l\u0026#39;œil qui entraîne une diminution de la vision. Les cataractes se développent souvent lentement et peuvent toucher un ou les deux yeux. Les symptômes peuvent inclure des couleurs fanées, une vision floue ou double, des halos autour de la lumière, des problèmes avec les lumières vives et des difficultés à voir la nuit. Cela peut entraîner des problèmes de conduite, de lecture ou de reconnaissance des visages. Une mauvaise vision causée par la cataracte peut également entraîner un risque accru de chute et de dépression.","heading":"Cataracte","reference_title":"Wikipédia, Cataracte, 2019","reference_link":"https://en.wikipedia.org/wiki/Cataract"},{"section_type":"PARAGRAPH","content":"Chez les personnes âgées, la cataracte est liée à la dépression."},{"section_type":"GENERAL_REFERENCE","content":"Les cataractes chez les personnes âgées peuvent être liées à des symptômes de dépression, selon une nouvelle étude publiée dans une revue par Optometry and Vision Science. Dans le monde, la cataracte est la première cause de perte de vision... Selon la clinique Mayo, près de la moitié de tous les Américains dans la soixantaine ont un certain degré de cataracte. La dépression, même si elle peut être ressentie par des personnes de tous âges, est de plus en plus répandue chez les personnes âgées...","heading":"Cataractes chez les personnes âgées liées à la dépression","reference_title":"Vesan Health, Cataractes chez les personnes âgées liées à la dépression, 2017","reference_link":"https://versanthealth.com/blog/cataracts-in-older-adults-linked-to-depression/"},{"section_type":"PARAGRAPH","content":"La cataracte est liée à la dépression chez les personnes âgées. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Dans l\u0026#39;histoire de Joseph, les yeux de son père sont devenus blancs de chagrin alors qu\u0026#39;il était déprimé."},{"section_type":"QURAN_REFERENCE","content":"Puis il se détourna d\u0026#39;eux et dit: \u0026quot;Mon amertume pour Joseph.\u0026quot; Et ses yeux devinrent blancs de chagrin, et il devint déprimé.","content_ar":"٨٤ وَتَوَلَّىٰ عَنْهُمْ وَقَالَ يَا أَسَفَىٰ عَلَىٰ يُوسُفَ وَابْيَضَّتْ عَيْنَاهُ مِنَ الْحُزْنِ فَهُوَ كَظِيمٌ","heading":"","reference_title":"Coran 12:84","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/84"},{"section_type":"PARAGRAPH","content":"Quand ses yeux sont devenus blancs de chagrin, c\u0026#39;était un vieil homme. Aujourd\u0026#39;hui, nous savons qu\u0026#39;il s\u0026#39;agit de cataractes."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que la cataracte était liée à la dépression chez les personnes âgées ?"}]