[{"section_type":"GENERAL_REFERENCE","content":"Un syndrome mystérieux a altéré la vision des astronautes sur la Station spatiale internationale, provoquant une myopie incurable qui persiste pendant des mois même après leur retour sur Terre. Le problème est si grave que les deux tiers des astronautes déclarent avoir une vue détériorée après avoir passé du temps en orbite. Maintenant, les scientifiques disent qu\u0026#39;ils ont enfin des réponses - et cela ne semble pas bon pour nos perspectives d\u0026#39;aller sur Mars. \u0026quot;Personne n\u0026#39;a été exposé à cela pendant deux ans, et le souci est que nous aurions une perte de vision\u0026quot;, a déclaré Dorit Donoviel du US National Space Biomedical Research Institute au Guardian. \u0026quot;C\u0026#39;est catastrophique pour un astronaute.\u0026quot;\u003cbr\u003e Plus tôt cette année, la NASA a signalé que quelque chose dans l\u0026#39;espace perturbait la vue parfaite de ses astronautes, entraînant une altération à long terme de leur qualité de vision. L\u0026#39;astronaute Scott Kelly, dont la vision exceptionnelle est l\u0026#39;une des raisons pour lesquelles il a été sélectionné pour être le premier astronaute américain à passer une année complète dans l\u0026#39;espace, dit qu\u0026#39;il a été obligé de porter des lunettes de lecture depuis son retour à la maison. John Phillips, qui a passé du temps sur la Station spatiale internationale (ISS) en 2005, a ramené chez lui ses soudaines crises de vision floue, et lors de son examen physique après le vol, la NASA a confirmé que sa vision était passée de 20/20 à 20/ 100 en seulement six mois. La NASA soupçonnait que la condition - appelée syndrome de pression intercrânienne de déficience visuelle, ou VIIP - était causée par le manque de gravité dans l\u0026#39;espace.","heading":"L\u0026#39;espace pourrait vous rendre aveugle, et les scientifiques disent qu\u0026#39;ils ont enfin compris pourquoi","reference_title":"Alerte scientifique, l\u0026#39;espace pourrait vous rendre aveugle, et les scientifiques disent qu\u0026#39;ils ont enfin compris pourquoi, 2016","reference_link":"https://www.sciencealert.com/we-finally-know-why-astronauts-lose-their-vision-in-space-and-it-s-bad-news-for-mars-missions"},{"section_type":"PARAGRAPH","content":"La plupart des astronautes ressentent des étourdissements et des nausées au cours des premiers jours dans l\u0026#39;espace, mais une vision floue semble durer plus longtemps. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Si Allah ouvre un trou de ver pour vous dans l\u0026#39;espace, vous penserez que votre vision est ivre."},{"section_type":"QURAN_REFERENCE","content":"Même si Nous [Allah] ouvrions sur eux une porte du ciel et qu\u0026#39;ils continuaient à la franchir, ils diraient: \u0026quot;Nos yeux étaient ivres, plutôt nous avons été ensorcelés\u0026quot;.","content_ar":"١٤ وَلَوْ فَتَحْنَا عَلَيْهِمْ بَابًا مِنَ السَّمَاءِ فَظَلُّوا فِيهِ يَعْرُجُونَ\u003cbr\u003e١٥ لَقَالُوا إِنَّمَا سُكِّرَتْ أَبْصَارُنَا بَلْ نَحْنُ قَوْمٌ مَسْحُورُونَ","heading":"","reference_title":"Coran 15:14-15","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/14"},{"section_type":"PARAGRAPH","content":"Sukkirat en arabe \u0026quot;سُكِّرَتْ\u0026quot; signifie s\u0026#39;être saoulé. Les étourdissements, les nausées et la vision floue sont des symptômes courants de l\u0026#39;ivresse. Aujourd\u0026#39;hui, nous savons que les astronautes éprouvent des étourdissements, des nausées et une vision floue, les mêmes symptômes de l\u0026#39;ivresse."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître les effets de l\u0026#39;espace sur la vision ?"}]