[{"section_type":"PARAGRAPH","content":"Il y a 1400 ans, les gens savaient que le miel était délicieux et nutritif, mais personne ne savait qu\u0026#39;il avait des propriétés curatives. Aujourd\u0026#39;hui, nous savons que le miel est un antibiotique naturel. Lorsque le miel est appliqué sur des plaies ou des brûlures, il empêche la croissance des microbes."},{"section_type":"GENERAL_REFERENCE","content":"La propriété cicatrisante du miel est due au fait qu\u0026#39;il offre une activité antibactérienne, maintient une condition de plaie humide et sa viscosité élevée aide à fournir une barrière protectrice pour prévenir l\u0026#39;infection. Sa propriété immunomodulatrice est également pertinente pour la réparation des plaies. L\u0026#39;activité antimicrobienne de la plupart des miels est due à la production enzymatique de peroxyde d\u0026#39;hydrogène. Cependant, un autre type de miel, appelé miel sans peroxyde (c\u0026#39;est-à-dire le miel de manuka), présente des effets antibactériens importants même lorsque l\u0026#39;activité du peroxyde d\u0026#39;hydrogène est bloquée. Son mécanisme peut être lié au faible pH du miel et à sa forte teneur en sucre (osmolarité élevée) suffisante pour entraver la croissance des microbes.","heading":"Le miel : sa propriété médicinale et son activité antibactérienne","reference_title":"Bibliothèque nationale de médecine des États-Unis, Honey: Its Medicinal Property And Antibacterial Activity, 2011","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3609166/"},{"section_type":"PARAGRAPH","content":"Le miel entrave la croissance des microbes ; moins de microbes conduit à une cicatrisation plus rapide des blessures... Cela n\u0026#39;était connu que récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Et votre Seigneur (Allah) a révélé aux abeilles : Construisez vos ruches dans les montagnes, les arbres et dans ce qu\u0026#39;ils construisent. Alors mangez de chaque fruit et suivez les sentiers asservis de votre Seigneur, de ses sorties du ventre buvez de différentes couleurs, en lui la guérison pour l\u0026#39;homme. Ce sont des signes pour ceux qui contemplent.","content_ar":"٦٨ وَأَوْحَىٰ رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ\u003cbr\u003e٦٩ ثُمَّ كُلِي مِنْ كُلِّ الثَّمَرَاتِ فَاسْلُكِي سُبُلَ رَبِّكِ ذُلُلًا ۚ يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاسِ ۗ إِنَّ فِي ذَٰلِكَ لَآيَةً لِقَوْمٍ يَتَفَكَّرُونَ","heading":"","reference_title":"Coran 16:68-69","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/68"},{"section_type":"PARAGRAPH","content":"« Shefa شِفَاءٌ » signifie guérison. Ici, le Coran fait référence aux propriétés curatives du miel (et non aux propriétés nutritives). Aujourd\u0026#39;hui, nous savons que le miel est un antibiotique naturel."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que le miel guérit ?"}]