[{"section_type":"PARAGRAPH","content":"La friction entre les roches immobiles et l\u0026#39;eau et le sable en mouvement lisse la surface des roches."},{"section_type":"GENERAL_REFERENCE","content":"Les intempéries et l\u0026#39;érosion cisèlent, polissent et polissent lentement la roche terrestre en des œuvres d\u0026#39;art en constante évolution, puis lavent les restes dans la mer.\u003cbr\u003e Les processus sont définitivement indépendants, mais pas exclusifs. L\u0026#39;altération est le marteau mécanique et chimique qui brise et sculpte les roches. L\u0026#39;érosion emporte les fragments.\u003cbr\u003e En travaillant ensemble, ils créent et révèlent des merveilles de la nature, des rochers qui s\u0026#39;effondrent dans les montagnes aux arches de grès dans le désert aride aux falaises polies contreventées par des mers violentes.","heading":"","reference_title":"National Geographic, Érosion et intempéries, 2019","reference_link":"https://www.nationalgeographic.com/science/earth/the-dynamic-earth/weathering-erosion/"},{"section_type":"PARAGRAPH","content":"Le frottement lisse et polit les roches. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Ô vous qui croyez ! N\u0026#39;annulez pas vos actes de bienfaisance par des rappels et des paroles blessantes, comme celui qui dépense ses biens pour être vu par les gens, et ne croit pas en Allah et au Jour dernier. Sa ressemblance est celle d\u0026#39;un rocher recouvert de sable, une averse le frappe et le lisse. Ils ne gagnent rien à leurs efforts. Allah ne guide pas les gens mécréants.","content_ar":"٢٦٤ يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُبْطِلُوا صَدَقَاتِكُمْ بِالْمَنِّ وَالْأَذَىٰ كَالَّذِي يُنْفِقُ مَالَهُ رِئَاءَ النَّاسِ وَلَا يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ۖ فَمَثَلُهُ كَمَثَلِ صَفْوَانٍ عَلَيْهِ تُرَابٌ فَأَصَابَهُ وَابِلٌ فَتَرَكَهُ صَلْدًا ۖ لَا يَقْدِرُونَ عَلَىٰ شَيْءٍ مِمَّا كَسَبُوا ۗ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ","heading":"","reference_title":"Coran 2:264","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/264"},{"section_type":"PARAGRAPH","content":"\u0026quot;Safwan صَفْوَانٍ\u0026quot; est un type de roche. \u0026quot;Saldan صَلْدًا\u0026quot; signifie lisse. Dans ce verset, l\u0026#39;eau de pluie et le sable lisse la roche. Aujourd\u0026#39;hui, nous savons que la friction entre les roches immobiles et l\u0026#39;eau et le sable en mouvement lisse la surface des roches."},{"section_type":"MORAL","content":"Comment un analphabète qui vivait il y a 1400 ans aurait-il pu savoir que la pluie lisse les rochers ?"}]