[{"section_type":"GENERAL_REFERENCE","content":"Les escarres, également connues sous le nom d\u0026#39;escarres, sont des lésions localisées de la peau et/ou des tissus sous-jacents qui surviennent généralement sur une proéminence osseuse à la suite d\u0026#39;une pression généralement à long terme, ou d\u0026#39;une pression associée à un cisaillement ou à une friction. Les sites les plus courants sont la peau recouvrant le sacrum, le coccyx, les talons et les hanches, bien que d\u0026#39;autres sites puissent être touchés, tels que les coudes, les genoux, les chevilles, l\u0026#39;arrière des épaules ou l\u0026#39;arrière du crâne...\u003cbr\u003e Bien qu\u0026#39;ils soient souvent prévenus et traitables s\u0026#39;ils sont détectés tôt, les ulcères de pression peuvent être très difficiles à prévenir chez les personnes gravement malades, les personnes âgées fragiles et les personnes à mobilité réduite telles que les utilisateurs de fauteuils roulants (en particulier en cas de lésion médullaire). La prévention primaire consiste à redistribuer la pression en retournant régulièrement la personne. L\u0026#39;avantage de tourner pour éviter d\u0026#39;autres plaies est bien documenté depuis au moins le 19e siècle.","heading":"Ulcère de pression","reference_title":"Wikipédia, Ulcère de pression, 2019","reference_link":"https://en.wikipedia.org/wiki/Pressure_ulcer"},{"section_type":"PARAGRAPH","content":"Le fait de retourner le corps évite les escarres. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 oreilles avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"On les croirait éveillés, bien qu\u0026#39;ils dorment. Et Nous les avons retournés à droite et à gauche, avec leur chien étendant ses pattes sur le seuil. Si tu les avais regardés, tu te serais détourné d\u0026#39;eux en fuyant, et tu aurais été rempli de peur d\u0026#39;eux.","content_ar":"١٨ وَتَحْسَبُهُمْ أَيْقَاظًا وَهُمْ رُقُودٌ ۚ وَنُقَلِّبُهُمْ ذَاتَ الْيَمِينِ وَذَاتَ الشِّمَالِ ۖ وَكَلْبُهُمْ بَاسِطٌ ذِرَاعَيْهِ بِالْوَصِيدِ ۚ لَوِ اطَّلَعْتَ عَلَيْهِمْ لَوَلَّيْتَ مِنْهُمْ فِرَارًا وَلَمُلِئْتَ مِنْهُمْ رُعْبًا","heading":"","reference_title":"Coran 18:18","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eEt Nous les avons retournés à droite, et à gauche\u003c/strong\u003e \u0026quot; aujourd\u0026#39;hui nous savons pourquoi ; afin de prévenir les escarres."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir comment prévenir les escarres ?"}]