[{"section_type":"PARAGRAPH","content":"Il y a 1400 ans, les gens utilisaient du fer qui rouillait toujours. La rouille est l\u0026#39;oxydation du fer, mais à cette époque personne ne savait que l\u0026#39;oxydation pouvait affecter votre cœur. Aujourd\u0026#39;hui, nous savons qu\u0026#39;il existe deux types de cholestérol, l\u0026#39;un est bon et l\u0026#39;autre est mauvais. Le mauvais cholestérol est en fait oxydé."},{"section_type":"GENERAL_REFERENCE","content":"Le cholestérol qui s\u0026#39;accumule dangereusement sur les parois des artères est oxydé. L\u0026#39;oxydation est très dommageable pour les cellules de cholestérol. L\u0026#39;oxydation est le résultat d\u0026#39;un processus corporel normal, mais si quelque chose déclenche une surproduction de cholestérol oxydé, cela peut être dangereux. Votre système immunitaire peut confondre le cholestérol oxydé avec des bactéries. Votre système immunitaire essaie alors de le combattre, ce qui peut provoquer une inflammation à l\u0026#39;intérieur de la paroi artérielle. Cela peut entraîner une athérosclérose ou une maladie cardiaque.","heading":"Qu\u0026#39;est-ce que le cholestérol oxydé ?","reference_title":"Healthline, Le danger du cholestérol oxydé et conseils de prévention, 2020","reference_link":"https://www.healthline.com/health/heart-disease/oxidized-cholesterol-what-you-should-know"},{"section_type":"PARAGRAPH","content":"Le cholestérol oxydé obstrue les artères et provoque des maladies cardiaques. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Coran 83:14\u003cbr\u003e Pas du tout. Leurs cœurs sont devenus rouillés par ce qu\u0026#39;ils gagnaient.","content_ar":"١٤ كَلَّا ۖ بَلْ ۜ رَانَ عَلَىٰ قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ","heading":"","reference_title":"Coran 83:14","reference_link":"https://www.quranwow.com/#/ch/83/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/14"},{"section_type":"PARAGRAPH","content":"\u0026quot;Ran رَانَ\u0026quot; signifie rouille. Leurs cœurs ont quelque chose d\u0026#39;oxydé."},{"section_type":"QURAN_REFERENCE","content":"Ne méditeront-ils pas sur le Coran ? Ou y a-t-il des verrous sur leurs cœurs ?","content_ar":"٢٤ أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَىٰ قُلُوبٍ أَقْفَالُهَا","heading":"","reference_title":"Coran 47:24","reference_link":"https://www.quranwow.com/#/ch/47/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/24"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eVerrouille leur cœur\u003c/strong\u003e » signifie que quelque chose bloque l\u0026#39;accès à leur cœur. Ces gens utilisaient alors des serrures en fer qui rouillaient (fer oxydé). Leurs cœurs sont bouchés par quelque chose d\u0026#39;oxydé. Aujourd\u0026#39;hui, nous savons que le cholestérol oxydé obstrue les artères."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que l\u0026#39;oxydation obstrue votre cœur ?"}]