[{"section_type":"PARAGRAPH","content":"\u003cbr\u003eEn physique, le travail contre la gravité est simplement le poids multiplié par le déplacement."},{"section_type":"GENERAL_REFERENCE","content":"En l\u0026#39;absence d\u0026#39;autres forces, la gravité entraîne une accélération constante vers le bas de tout objet en mouvement libre. Près de la surface de la Terre, l\u0026#39;accélération due à la gravité est g \u003d 9,8 ms-2 et la force gravitationnelle sur un objet de masse m est Fg \u003d mg. Il convient d\u0026#39;imaginer cette force gravitationnelle concentrée au centre de masse de l\u0026#39;objet. Si un objet est déplacé vers le haut ou vers le bas d\u0026#39;une distance verticale y2 − y1, le travail W effectué sur l\u0026#39;objet par son poids mg est :\u003cbr\u003e W \u003d Fg (y2-y1) \u003d Fg Δy \u003d - mg Δy\u003cbr\u003e où Fg est le poids (livres en unités impériales et newtons en unités SI), et Δy est le changement de hauteur y. Notez que le travail effectué par la gravité ne dépend que du mouvement vertical de l\u0026#39;objet. La présence de frottement n\u0026#39;affecte pas le travail effectué sur l\u0026#39;objet par son poids.","heading":"Travail par gravité","reference_title":"Wikipédia, Travail (physique), 2019","reference_link":"https://en.wikipedia.org/wiki/Work_(physics)#Work_by_gravity"},{"section_type":"PARAGRAPH","content":"Le travail contre la gravité est simplement le poids multiplié par le déplacement. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Dans le Coran, le travail est lié au poids."},{"section_type":"QURAN_REFERENCE","content":"Quiconque fait un travail d\u0026#39;un poids d\u0026#39;atome de bien le verra. Et quiconque fait un travail du poids d\u0026#39;un atome de mal le verra.","content_ar":"٧ فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ\u003cbr\u003e٨ وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ","heading":"","reference_title":"Coran 99:7-8","reference_link":"https://www.quranwow.com/#/ch/99/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/7"},{"section_type":"PARAGRAPH","content":"\u0026quot;Aamal عمل\u0026quot; signifie travail. Dans ce verset \u0026quot;Yaamal يَعْمَلْ\u0026quot; signifie travailler. Ici, le travail (W) est lié au poids (mg)."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que le poids était lié au travail ?"}]