[{"section_type":"PARAGRAPH","content":"La vitesse terminale est la vitesse maximale pouvant être atteinte lors d\u0026#39;une chute libre. Pour un parachutiste, la vitesse maximale pouvant être atteinte est de 195 km/h. Il est décrit dans le Coran que certains oiseaux peuvent attraper un homme en chute libre. Les sceptiques prétendent que celui qui a écrit le Coran a fait une erreur ; aucun oiseau ne peut dépasser un parachutiste à 195 km/h. Aujourd\u0026#39;hui, nous avons trouvé un oiseau qui peut atteindre 389 km/h, dépassant facilement n\u0026#39;importe quel parachutiste."},{"section_type":"GENERAL_REFERENCE","content":"Sur la base de la résistance au vent, par exemple, la vitesse terminale d\u0026#39;un parachutiste dans une position de chute libre ventre contre terre (c\u0026#39;est-à-dire face vers le bas) est d\u0026#39;environ 195 km/h (120 mph ; 54 m/s). Cette vitesse est la valeur limite asymptotique de la vitesse, et les forces agissant sur le corps s\u0026#39;équilibrent de plus en plus étroitement à mesure que l\u0026#39;on se rapproche de la vitesse terminale. Dans cet exemple, une vitesse de 50% de la vitesse du terminal est atteinte après seulement 3 secondes environ, alors qu\u0026#39;il faut 8 secondes pour atteindre 90%, 15 secondes pour atteindre 99% et ainsi de suite.","heading":"Vitesse terminale","reference_title":"Wikipédia, Vitesse terminale, 2019.","reference_link":"https://en.wikipedia.org/wiki/Terminal_velocity"},{"section_type":"PARAGRAPH","content":"Les parachutistes ont une vitesse terminale de 195 km/h, mais il y a des oiseaux qui peuvent facilement dépasser n\u0026#39;importe quel parachutiste."},{"section_type":"IMAGE","content":"images/domain_57_section_1.webp","reference_title":"World Atlas, The Fastest Birds In The World, 2019","reference_link":"https://www.worldatlas.com/articles/the-fastest-birds-in-the-world.html"},{"section_type":"PARAGRAPH","content":"Le faucon pèlerin atteint des vitesses terminales de 389 km/h et le Golden Eagle atteint des vitesses terminales de 240 à 320 km/h. Ainsi, ces deux oiseaux peuvent facilement dépasser n\u0026#39;importe quel parachutiste en chute libre. Ils se sont également avérés être des rapaces (oiseaux carnivores). Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Être fidèle à Allah, sans rien lui associer. Quiconque associe quelque chose à Allah, c\u0026#39;est comme s\u0026#39;il était tombé du ciel et avait été arraché par les oiseaux ou emporté par le vent dans un endroit profond.","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"Coran 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eA été arraché par les oiseaux\u003c/strong\u003e \u0026quot; ces oiseaux s\u0026#39;attaquent aux humains ce qui veut dire qu\u0026#39;ils sont des rapaces carnivores. Mais pour attraper les humains en plein vol, ils doivent plonger plus vite que le parachutiste. Aujourd\u0026#39;hui, nous savons qu\u0026#39;il existe deux rapaces qui peuvent facilement dépasser n\u0026#39;importe quel parachutiste."},{"section_type":"MORAL","content":"Comment un analphabète qui vivait il y a 1400 ans aurait-il pu savoir que certains rapaces pouvaient dépasser les parachutistes ?"}]