[{"section_type":"PARAGRAPH","content":"Il y a 1400 ans, les gens pensaient que la lumière est ce que vous pouvez voir. Personne ne croyait qu\u0026#39;il y a de la lumière que vous ne pouvez pas voir. Aujourd\u0026#39;hui, nous savons que c\u0026#39;est faux ; la majeure partie du spectre électromagnétique est en fait invisible."},{"section_type":"IMAGE","content":"images/domain_62_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Les types de rayonnement électromagnétique sont généralement classés dans les classes suivantes (régions, bandes ou types):\u003cbr\u003e 1) Rayonnement gamma\u003cbr\u003e 2) Rayonnement X\u003cbr\u003e 3) Rayonnement ultraviolet\u003cbr\u003e 4) Rayonnement visible\u003cbr\u003e 5) Rayonnement infrarouge\u003cbr\u003e 6) Rayonnement térahertz\u003cbr\u003e 7) Rayonnement micro-ondes\u003cbr\u003e 8) Les ondes radio\u003cbr\u003e Cette classification va dans l\u0026#39;ordre croissant de la longueur d\u0026#39;onde, caractéristique du type de rayonnement.","heading":"Spectre électromagnétique","reference_title":"Wikipédia, Spectre électromagnétique, 2019","reference_link":"https://en.wikipedia.org/wiki/Electromagnetic_spectrum"},{"section_type":"PARAGRAPH","content":"La lumière visible constitue une petite partie du spectre électromagnétique, ce qui signifie que nous ne pouvons pas voir la majeure partie de la lumière dans l\u0026#39;univers."},{"section_type":"IMAGE","content":"images/domain_62_section_2.gif"},{"section_type":"PARAGRAPH","content":"Ceci est un exemple de lumière infrarouge que nous ne pouvons pas voir. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Je jure par ce que vous voyez, et par ce que vous ne voyez pas.","content_ar":"٣٨ فَلَا أُقْسِمُ بِمَا تُبْصِرُونَ\u003cbr\u003e٣٩ وَمَا لَا تُبْصِرُونَ","heading":"","reference_title":"Coran 69:38-39","reference_link":"https://www.quranwow.com/#/ch/69/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/38"},{"section_type":"PARAGRAPH","content":"Dieu jure par la lumière que nous voyons et par la lumière que nous ne pouvons pas voir. Aujourd\u0026#39;hui, nous savons que la majeure partie de la lumière ne peut pas être vue à l\u0026#39;œil nu."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir qu\u0026#39;il y a de la lumière que nous ne pouvons pas voir ?"},{"section_type":"PARAGRAPH","content":"(Selon la Bible, Dieu a créé l\u0026#39;arc-en-ciel il y a 4000 ans à l\u0026#39;époque de Noé ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dGenesis+9%3A12-13\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eGenèse 9: 12-13\u003c/a\u003e ). Cela s\u0026#39;est avéré faux. L\u0026#39;arc-en-ciel est un phénomène causé par l\u0026#39;interaction de la lumière avec des gouttelettes d\u0026#39;eau. Les caractéristiques de la lumière et la façon dont elle interagit avec d\u0026#39;autres substances n\u0026#39;ont pas changé depuis le Big Bang, il y a 13,7 milliards d\u0026#39;années.)"}]