[
  {
    "section_type": "PARAGRAPH",
    "content": "\u003cstrong\u003eDans toutes les versions de la théorie des cordes, il y a 10 dimensions, le temps T et les trois dimensions spatiales x, y, z plus 6 dimensions spatiales supplémentaires. Les 4 premières dimensions (T, x, y, z) sont notre univers observable (1er ciel). Les 6 dimensions supplémentaires restantes de la théorie des cordes contiennent la masse. La masse dans chacune de ces dimensions supplémentaires forme un ciel séparé. 6 dimensions supplémentaires forment 6 cieux supplémentaires pour un total de 7 cieux superposés (multivers).\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e Steven Hawking, le très célèbre cosmologiste, a finalement adopté la théorie des cordes."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "La théorie, qui a été soumise pour publication avant la mort de Hawking plus tôt cette année, est basée sur la théorie des cordes et prédit que l\u0026#39;univers est fini et beaucoup plus simple que ne le disent de nombreuses théories actuelles sur le big bang.",
    "heading": "Voici la dernière théorie de Stephen Hawking sur le Big Bang",
    "reference_title": "Universe Today, Voici la dernière théorie de Stephen Hawking sur le Big Bang, 2018",
    "reference_link": "https://www.universetoday.com/139167/heres-stephen-hawkings-final-theory-about-the-big-bang/"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "En théorie des cordes, la plus petite particule est une corde. La vibration de la corde détermine sa masse."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "En physique, la théorie des cordes est un cadre théorique dans lequel les particules ponctuelles de la physique des particules sont remplacées par des objets unidimensionnels appelés cordes. Il décrit comment ces chaînes se propagent dans l\u0026#39;espace et interagissent les unes avec les autres. Sur des échelles de distance plus grandes que l\u0026#39;échelle des cordes, une corde ressemble à une particule ordinaire, avec sa masse, sa charge et d\u0026#39;autres propriétés déterminées par l\u0026#39;état vibratoire de la corde.",
    "heading": "Théorie des cordes",
    "reference_title": "Wikipédia, Théorie des cordes, 2019",
    "reference_link": "https://en.wikipedia.org/wiki/String_theory"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_72_section_1.gif"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "La masse est donc déterminée par la vibration de la corde. Cependant, cela a été décrit dans le Coran 1400 ans avant sa découverte. Le Coran dépeint la plus petite particule comme une mèche."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "N\u0026#39;avez-vous pas pensé à ceux qui revendiquent la pureté pour eux-mêmes ? Au contraire, Allah purifie qui Il veut, et ils ne seront pas lésés par une mèche.",
    "heading": "",
    "reference_title": "Coran 4:49",
    "reference_link": "https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Fateel فَتِيلً signifie mèche. La plus petite chose est une \u003cstrong\u003emèche\u003c/strong\u003e ."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_72_section_2.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "La mèche dans le Coran ressemble exactement à la corde dans la théorie des cordes.\u003cbr\u003e\u003cbr\u003e De la théorie des cordes, nous savons que la plus petite masse est la masse d\u0026#39;une corde. La vibration de la corde détermine sa masse. Cependant, cela a été décrit dans le Coran 1400 ans avant sa découverte. Le Coran dit que la plus petite masse est une plume."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Mais quiconque pratique la justice, qu\u0026#39;il soit homme ou femme, et est un croyant, ceux-là entreront au Paradis, et ne seront pas lésés par un coup de poing.",
    "content_ar": "١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا",
    "heading": "",
    "reference_title": "Coran 4:124",
    "reference_link": "https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Nakara نقر signifie arracher. Pincer la corde d\u0026#39;un instrument de musique signifie نقر أوتار العود. Nakir نقير signifie vibrations d\u0026#39;une corde. Dans ce verset, Nakiran نَقِيرًا signifie une seule vibration d\u0026#39;une corde. Ainsi, dans le Coran, la plus petite masse est la vibration unique d\u0026#39;une corde.\u003cbr\u003e\u003cbr\u003e Dans ce verset, la plus petite masse est une plume et dans le verset précédent, la plus petite particule est une mèche. Les deux versets décrivent la même plus petite particule. Aujourd\u0026#39;hui on sait ce que c\u0026#39;est, c\u0026#39;est une corde vibrante.\u003cbr\u003e\u003cbr\u003e"
  },
  {
    "section_type": "MORAL",
    "content": "Comment un analphabète qui vivait il y a 1400 ans aurait-il pu savoir que la masse est la vibration d\u0026#39;une corde ?"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_72_section_3.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Des astronomes viennent de confirmer l\u0026#39;existence de la matière noire. Cette mystérieuse matière noire est invisible, mais elle fournit l\u0026#39;essentiel de la gravité qui retient les galaxies (et non la matière ordinaire qui forme les étoiles et les planètes). Cette matière noire invisible a des propriétés de collision étranges (sans collision). En termes simples : nous ne pouvons pas voir la matière noire ni entrer en collision avec elle, mais nous pouvons détecter sa gravité.\u003cbr\u003e\u003cbr\u003e Sur cette image, deux énormes amas de matière noire invisible (en bleu) se sont affrontés. Avec chaque amas ayant une masse de 10 000 galaxies (chaque amas un quadrillion de fois la masse du Soleil, 1015 !!!) (Voir : Univers aujourd\u0026#39;hui). Cependant, lors de l\u0026#39;impact, au lieu de se désintégrer en plus petits morceaux, ils se sont traversés indemnes ! Cela signifie qu\u0026#39;ils ne se sont pas non plus heurtés ! Ils se sont simplement croisés !!!"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_72_section_4.gif"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Les deux clusters ont entraîné notre hydrogène. Le premier groupe a entraîné l\u0026#39;hydrogène dans une direction tandis que l\u0026#39;autre groupe a entraîné l\u0026#39;hydrogène dans une autre direction. Puis les deux clusters sont entrés en collision. La matière noire s\u0026#39;est traversée indemne, mais l\u0026#39;hydrogène entraîné par le premier amas est entré en collision avec l\u0026#39;hydrogène entraîné par le deuxième amas.\u003cbr\u003e\u003cbr\u003e Pourtant il y a 1400 ans le Coran disait que Dieu jure par les corps célestes qui sont invisibles, qui bougent, qui balayent :"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Je jure par ceux qui sont invisibles, qui bougent, qui balayent.",
    "content_ar": "١٦ الْجَوَارِ الْكُنَّسِ ١٥ فَلَا أُقْسِمُ بِالْخُنَّسِ",
    "heading": "١٥ فَلَا أُقْسِمُ بِالْخُنَّسِ",
    "reference_title": "Coran 81:15-16",
    "reference_link": "https://www.quranwow.com/#/ch/81/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/15"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Cette matière noire est invisible, se déplace et balaie notre hydrogène.\u003cbr\u003e\u003cbr\u003e Afin d\u0026#39;expliquer pourquoi cette matière noire invisible n\u0026#39;entre pas en collision les unes avec les autres, elle n\u0026#39;entre pas non plus en collision avec nous mais nous détectons toujours sa gravité, les physiciens et les cosmologistes travaillent sur des théories avec des dimensions supplémentaires. Traditionnellement, les scientifiques pensaient que nous vivions dans un univers à quatre dimensions : le temps et les trois dimensions spatiales habituelles de longueur, largeur et hauteur (T, x, y, z). Cependant, il existe aujourd\u0026#39;hui des preuves de six dimensions spatiales supplémentaires. Nous ne pouvons donc pas voir ni entrer en collision avec cette matière noire car elle est une masse dans les six dimensions supplémentaires restantes."
  },
  {
    "section_type": "PARAGRAPH",
    "content": "( \u003ca href\u003d\"https://www.youtube.com/watch?v\u003drRDNa93tebA\u0026amp;ab_channel\u003dVideoFromSpace\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMatière noire cartographiée en multi-dimensions | Vidéo\u003c/a\u003e ) Selon le Coran, nous ne pouvons ni voir ni entrer en collision avec les djinns mais ils ont du poids :"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Coran 55:31\u003cbr\u003e Nous [Allah] réglerons votre affaire, vous deux de poids (homme et djinn)",
    "content_ar": "٣١ سَنَفْرُغُ لَكُمْ أَيُّهَ الثَّقَلَانِ",
    "heading": "",
    "reference_title": "Coran 55:31",
    "reference_link": "https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/31"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Thukl ثقل en arabe signifie poids. Thakalain ثقلين signifie poids pour deux (mode binaire). Les djinns ont un poids signifie que nous pouvons détecter leur gravité et qu\u0026#39;ils peuvent détecter notre gravité. Ainsi, selon le Coran, nous ne pouvons pas voir les djinns ni entrer en collision avec eux, mais nous pouvons détecter leur gravité.\u003cbr\u003e\u003cbr\u003e Tout comme les djinns sont de types différents que nous ne pouvons ni voir ni entrer en collision mais nous pouvons détecter leur gravité, il y a six autres cieux que nous ne pouvons ni voir ni entrer en collision non plus mais nous pouvons détecter leur gravité, superposée à celle visible :"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Alors [Allah] les a décrétés comme sept cieux (l\u0026#39;un au-dessus de l\u0026#39;autre) en deux jours et a révélé à chaque ciel ses ordres. Et Nous [Allah] avons orné le ciel le plus bas de lumières et de protection. Tel est le décret de l\u0026#39;Exalté ; le Savant.",
    "content_ar": "١٢ فَقَضَاهُنَّ سَبْعَ سَمَاوَاتٍ فِي يَوْمَيْنِ وَأَوْحَىٰ فِي كُلِّ سَمَاءٍ أَمْرَهَا ۚ وَزَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَحِفْظًا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ",
    "heading": "",
    "reference_title": "Coran 41:12",
    "reference_link": "https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Selon le Coran, seul le ciel le plus bas a de la lumière visible. Cela signifie que cette Matière Noire existe dans les six Cieux superposés au plus bas. Toujours selon le Coran, chacun de ces six Cieux restants est d\u0026#39;un type différent et chacun a ses propres planètes comme la Terre :"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Allah est Celui qui a créé sept Cieux et de la Terre comme eux (de type correspondant); L\u0026#39;ordre [d\u0026#39;Allah] descend parmi eux afin que vous sachiez qu\u0026#39;Allah est capable de tout et qu\u0026#39;Allah sait tout.",
    "content_ar": "١٢ اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا",
    "heading": "",
    "reference_title": "Coran 65:12",
    "reference_link": "https://www.quranwow.com/#/ch/65/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Les sept cieux superposés ont des planètes comme la Terre, c\u0026#39;est juste qu\u0026#39;on ne peut pas les voir ni entrer en collision avec elles mais on peut détecter leur gravité.\u003cbr\u003e\u003cbr\u003e La relativité générale a prédit la lentille gravitationnelle, c\u0026#39;est-à-dire que le champ gravitationnel généré par une galaxie provoque la courbure (changement de direction) de la lumière qui la traverse."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_72_section_5.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "La matière noire n\u0026#39;émet aucune lumière, mais nous pouvons toujours cartographier son emplacement en utilisant une lentille gravitationnelle, c\u0026#39;est-à-dire en détectant où la lumière se plie à des endroits où elle ne devrait pas. Dans l\u0026#39;image et la vidéo ci-dessus, la lumière est courbée par la matière noire invisible à des endroits où elle ne devrait pas. Les musulmans disent que c\u0026#39;est ainsi que Dieu défie les non-croyants de détecter les six autres cieux superposés :"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "[Allah] est celui qui a créé sept cieux superposés. Vous ne voyez pas de variations dans les formations du Compatissant, alors redirigez votre regard, voyez-vous une quelconque création ? Puis redirigez à nouveau votre vue, votre vision vous revient dans la défaite et le regret.",
    "content_ar": "ٌ",
    "heading": "٣ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ طِبَاقًا ۖ مَا تَرَىٰ فِي خَلْقِ الرَّحْمَٰنِ مِنْ تَفَاوُتٍ ۖ فَارْجِعِ الْبَصَرَ هَلْ تَرَىٰ مِنْ فُطُورٍ ٤ ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ يَنْقَلِبْ إِلَيْكَ الْبَصَرُ خَاسِئًا وَهُوَ حَسِير",
    "reference_title": "Coran 67:3-4",
    "reference_link": "https://www.quranwow.com/#/ch/67/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/3"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Futtur en arabe فُطور est un nom qui signifie création à partir de rien (cela ne signifie pas \u0026quot;déchirer\u0026quot;). Son verbe au passé est Fattara فَطَرَ et se trouve dans \u003ca href\u003d\"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/79\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003ele Coran 6:79\u003c/a\u003e signifiant \u0026quot;créé\u0026quot; (Le verbe qui signifie \u0026quot;déchiré\u0026quot; ou \u0026quot;détruit\u0026quot; est son contraire : Tafattara تَفَطّرَ comme dans le \u003ca href\u003d\"https://www.quranwow.com/#/ch/19/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/90\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eCoran 19:90\u003c/a\u003e . Son nom est Tafattur تفطُّر). Ainsi, la question dans le Coran est \u0026quot;Voyez-vous une création à partir de rien?\u0026quot;. Votre première réponse devrait être NON. Mais dans le deuxième couplet, lorsque vous êtes censé rediriger votre vue, votre réponse se changera en OUI, avec défaite. Pourquoi devriez-vous rediriger votre vue lorsque vous observez la matière noire ? Pourquoi devriez-vous regarder dans une autre direction puis revenir en arrière ? Eh bien, la gravité d\u0026#39;un objet massif vous fait voir les étoiles d\u0026#39;arrière-plan dans une autre direction :"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_72_section_6.gif"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "C\u0026#39;est ainsi que nous détectons la matière noire aujourd\u0026#39;hui, les images d\u0026#39;arrière-plan sont lentilles à un certain angle. Étant donné que la matière noire n\u0026#39;émet aucune lumière, nous devons tracer la lumière des galaxies d\u0026#39;arrière-plan. À partir des distances et de l\u0026#39;angle de lentille, nous estimons la masse de la matière noire. Ainsi, lors de la détection des sept cieux superposés, vous devez détourner le regard puis revenir en arrière afin de mesurer l\u0026#39;angle. Pas d\u0026#39;angle pas de matière noire.\u003cbr\u003e\u003cbr\u003e"
  },
  {
    "section_type": "MORAL",
    "content": "Comment un homme analphabète ayant vécu 1400 ans aurait-il pu savoir que la lumière pouvait changer de direction ?"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Le Coran insiste sur sept cieux superposés. Nous sommes dans le ciel le plus bas; Les anges sur vos épaules sont au septième ciel ; Satan et les djinns qui vous traversent sont dans un paradis intermédiaire. Cependant, les sept cieux sont superposés. Nous ne pouvons pas voir ni entrer en collision avec des anges ni des djinns mais nous pouvons détecter leur gravité, mais ce sont exactement les mêmes propriétés de la matière noire, nous ne pouvons pas les voir ni entrer en collision avec eux mais nous pouvons détecter leur gravité. La théorie des cordes explique ce qu\u0026#39;elles sont : elles sont massives dans des dimensions supplémentaires.\u003cbr\u003e\u003cbr\u003e Traditionnellement, les physiciens pensaient que les plus petites particules des atomes étaient ponctuelles, c\u0026#39;est-à-dire qu\u0026#39;elles ressemblaient à des points. Cependant, des preuves récemment découvertes suggèrent que la plus petite particule n\u0026#39;est pas ponctuelle, comme on le pensait auparavant, mais plutôt une chaîne d\u0026#39;énergie vibrante. Mais les physiciens ont également découvert que ces cordes ont besoin de plus de trois dimensions spatiales pour vibrer ; en particulier, ils ont besoin de six dimensions spatiales supplémentaires. Dans toutes les versions de la théorie des cordes, il y a 10 dimensions : \u0026quot;le temps\u0026quot; plus les trois dimensions spatiales habituelles (T,x,y,z notre univers observable) plus six dimensions spatiales supplémentaires, soit un total de dix dimensions (1 temps + 9 espaces \u003d 10 dimensions)."
  },
  {
    "section_type": "PARAGRAPH",
    "content": "( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003dJXeDpO2MG6Q\" class\u003d\"text-primary\"\u003eLe modèle de la théorie M\u003c/a\u003e ) Dans cette animation, les cordes de différentes couleurs vibrent en réalité dans différentes dimensions. Ils n\u0026#39;interagissent les uns avec les autres que par gravitation. La membrane bidimensionnelle à laquelle ils sont attachés dans cette animation est la trois dimensions que nous avons l\u0026#39;habitude de projeter en 2D (pour cette présentation). Les photons ne voyagent que sur ce plan 2D (toujours pour cette présentation), et c\u0026#39;est pourquoi nous ne pouvons pas les voir. Nous ne pouvons détecter l\u0026#39;ombre gravitationnelle des cordes que sur le plan 2D. D\u0026#39;autres théories concurrentes comme M-Theory ont une dimension spatiale supplémentaire (soit un total de 11 dimensions), mais cette dimension spatiale supplémentaire est destinée à la description des chaînes elles-mêmes (qu\u0026#39;une chaîne soit un objet unidimensionnel comme un fil, ou qu\u0026#39;une chaîne est une membrane bidimensionnelle enroulée comme un tube). Si les cordes ont une épaisseur (ou une épaisseur variable comme dans cette animation) alors nous avons besoin de cette 11ème dimension pour les décrire (pour décrire le tube). Cependant si les cordes n\u0026#39;ont pas d\u0026#39;épaisseur (toujours l\u0026#39;unité) alors il n\u0026#39;y a pas besoin de la 11ème dimension. \u003cstrong\u003eEn tout cas, dans toutes les théories actuellement en concurrence, cette matière noire est une masse dans ces six dimensions spatiales supplémentaires.\u003c/strong\u003e Et dans toutes ces théories, la gravité est une force portée par les gravitons (tout comme le magnétisme est porté par les photons). Les gravitons sont émis par les cordes et sont ensuite absorbés par d\u0026#39;autres cordes même celles qui vibrent dans d\u0026#39;autres dimensions (différentes couleurs dans cette présentation). L\u0026#39;endroit où les gravitons se déplacent est appelé le volume (différent du plan 2D où la lumière se déplace dans cette présentation).\u003cbr\u003e\u003cbr\u003e D\u0026#39;un point de vue physique, nous ne vivons pas dans un « Univers » mais plutôt dans un « \u003cstrong\u003eMultivers\u003c/strong\u003e » ; plusieurs univers superposés les uns aux autres. La gravité est la seule chose partagée entre ces univers parallèles :"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003d39qmbl7mpJQ\u0026amp;feature\u003dplayer_embedded\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eDe l\u0026#39;univers au multivers\u003c/a\u003e ) La matière noire invisible est simplement une masse dans d\u0026#39;autres dimensions.\u003cbr\u003e"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Michio Kaku : \u0026quot;Cependant, une nouvelle théorie dit que la matière noire pourrait être de la matière ordinaire dans un univers parallèle. Si une galaxie plane au-dessus d\u0026#39;elle dans une autre dimension, nous ne pourrions pas la voir. Elle serait invisible, mais nous ressentirions sa gravité. Par conséquent, cela pourrait expliquer la matière noire.",
    "heading": "",
    "reference_title": "AZQuotes.com, Michio Kaku, 2021",
    "reference_link": "https://www.azquotes.com/quote/1292006"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Vous pourriez vous demander à quoi ressemblent ces six dimensions spatiales supplémentaires :"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003dlWGb-pIAQ-E\u0026amp;feature\u003dplayer_embedded\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003ePartie 05 : Théorie des cordes\u003c/a\u003e ) Les dimensions supplémentaires sont minuscules et recroquevillées à chaque point de l\u0026#39;espace. Pour imaginer une seule dimension supplémentaire, imaginez que la fourmi dans la vidéo ci-dessus rétrécisse des milliards de fois. Ensuite, cette fourmi devient suffisamment petite pour passer à la dimension extra-circulaire (comme des montagnes russes):"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_72_section_7.gif"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Au lieu d\u0026#39;une dimension circulaire supplémentaire, il y a six dimensions mais pas nécessairement circulaires ; cependant ils sont tous recroquevillés à chaque point de l\u0026#39;espace. La fourmi rencontrerait plusieurs routes comme celle-ci :"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_72_section_8.gif"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Tant que la fourmi reste dans l\u0026#39;une de ces dimensions supplémentaires, nous ne serions pas en mesure de voir la fourmi ni d\u0026#39;entrer en collision avec elle, mais nous détecterions toujours sa gravité. La matière noire n\u0026#39;est pas seulement une masse dans d\u0026#39;autres dimensions, mais elle se trouve dans des univers parallèles (où les lois de la physique pourraient ne pas être les mêmes que les nôtres). La seule chose commune à ces univers parallèles superposés est la gravité. Ajoutez notre univers à ces univers parallèles, vous obtenez le multivers.\u003cbr\u003e\u003cbr\u003e D\u0026#39;autre part Dieu jure par le ciel qui a des tissages :"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Et le ciel qui a des tissages.",
    "content_ar": "٧ وَالسَّمَاءِ ذَاتِ الْحُبُكِ",
    "heading": "",
    "reference_title": "Coran 51:7",
    "reference_link": "https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/7"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot;Hubuk حُبُكِ\u0026quot; est le pluriel de Habka qui signifie un nœud ou un tissage. La route que cette fourmi doit emprunter ne ressemble-t-elle pas à un tissage ?"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_72_section_9.gif"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Bien sûr. En fait, ces sept cieux (multivers) sont des univers parallèles tissés ensemble (littéralement).\u003cbr\u003e\u003cbr\u003e \u003cstrong\u003eLes cieux superposés dans le Coran sont les dimensions spatiales supplémentaires de la théorie des cordes.\u003cbr\u003e\u003c/strong\u003e\u003cbr\u003e Aujourd\u0026#39;hui, nous sommes sûrs que nous ne vivons pas dans un \u0026quot;Univers\u0026quot; mais plutôt dans un \u0026quot;Multivers\u0026quot;."
  },
  {
    "section_type": "MORAL",
    "content": "Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que nous vivons dans un multivers ?"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "(Aucun physicien ne croit aujourd\u0026#39;hui que nous vivons dans l\u0026#39;univers tridimensionnel de la Bible chrétienne où même le temps n\u0026#39;est pas une dimension !)"
  }
]