[{"section_type":"PARAGRAPH","content":"Dans l\u0026#39;histoire de Moïse, il a été jeté dans un feu qui ne brûle pas. Les sceptiques prétendent que celui qui a écrit le Coran a fait une erreur ; il n\u0026#39;y a pas de feu qui ne brûle pas. Aujourd\u0026#39;hui, les scientifiques ont découvert le plasma froid, un feu qui ne brûle pas ; il peut même geler des choses au lieu de les brûler."},{"section_type":"GENERAL_REFERENCE","content":"Une sorte de plasma non thermique courant est le gaz à vapeur de mercure dans une lampe fluorescente, où le \u0026quot;gaz d\u0026#39;électrons\u0026quot; atteint une température de 20 000 K (19 700 ° C; 35 500 ° F) tandis que le reste du gaz, des ions et des atomes neutres, reste à peine au-dessus de la température ambiante, de sorte que l\u0026#39;ampoule peut même être touchée avec les mains pendant le fonctionnement.\u003cbr\u003e Un plasma non thermique, plasma froid ou plasma hors équilibre est un plasma qui n\u0026#39;est pas en équilibre thermodynamique, car la température des électrons est beaucoup plus chaude que la température des espèces lourdes (ions et neutres). Comme seuls les électrons sont thermalisés, leur distribution de vitesse Maxwell-Boltzmann est très différente de la distribution de vitesse ionique. [Lorsque l\u0026#39;une des vitesses d\u0026#39;une espèce ne suit pas une distribution Maxwell-Boltzmann, le plasma est dit non maxwellien.","heading":"Plasma non thermique","reference_title":"Wikipédia, Plasma non thermique, 2021","reference_link":"https://en.wikipedia.org/wiki/Nonthermal_plasma"},{"section_type":"PARAGRAPH","content":"\u003ca href\u003d\"https://www.youtube.com/watch?v\u003dcUpv2AqbZ1E\"\u003eFaire du feu qui gèle réellement les choses au lieu de les brûler - Cold Fire Partie 2 Le\u003c/a\u003e plasma froid peut geler les choses au lieu de les brûler. Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Coran 21:69 Nous avons dit : « Ô feu, sois froid et sans danger pour Abraham.","content_ar":"٦٩ قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَىٰ إِبْرَاهِيمَ","heading":"","reference_title":"Coran 21:69","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/69"},{"section_type":"PARAGRAPH","content":"Dans ce verset, le feu est froid et sûr. Aujourd\u0026#39;hui, les scientifiques ont découvert le plasma froid, un feu froid et sûr."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître le feu qui ne brûle pas ?"}]