[{"section_type":"PARAGRAPH","content":"Le papier-monnaie a été utilisé pour la première fois en Chine au XIe siècle."},{"section_type":"IMAGE","content":"images/domain_76_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Jiaozi était une forme de billet à ordre apparu vers le XIe siècle dans la capitale du Sichuan, Chengdu, en Chine. Les numismates le considèrent comme le premier papier-monnaie de l\u0026#39;histoire, un développement de la dynastie chinoise Song (960-1279 CE).","heading":"Jiaozi","reference_title":"Wikipédia, Jiaozi (monnaie), 2019","reference_link":"https://en.wikipedia.org/wiki/Jiaozi_(currency)"},{"section_type":"PARAGRAPH","content":"Cependant, le Coran dit que le papier-monnaie était connu et utilisé bien avant les Chinois :"},{"section_type":"QURAN_REFERENCE","content":"Pourtant, Nous les avons réveillés, afin qu\u0026#39;ils se demandent les uns les autres. Un orateur parmi eux a dit : \u0026quot;Combien de temps êtes-vous resté ?\u0026quot; Ils dirent : « Nous sommes restés un jour ou une partie de jour. Ils dirent : \u0026quot;Votre Seigneur sait mieux depuis combien de temps vous êtes restés.\u0026quot; \u0026quot;Envoyez l\u0026#39;un de vous à la ville, avec votre papier-monnaie, et laissez-le voir quelle nourriture est la plus appropriée, et qu\u0026#39;il vous en apporte une provision. Et qu\u0026#39;il soit doux, et que personne ne s\u0026#39;aperçoive de vous. \u0026quot;","content_ar":"١٩ وَكَذَٰلِكَ بَعَثْنَاهُمْ لِيَتَسَاءَلُوا بَيْنَهُمْ ۚ قَالَ قَائِلٌ مِنْهُمْ كَمْ لَبِثْتُمْ ۖ قَالُوا لَبِثْنَا يَوْمًا أَوْ بَعْضَ يَوْمٍ ۚ قَالُوا رَبُّكُمْ أَعْلَمُ بِمَا لَبِثْتُمْ فَابْعَثُوا أَحَدَكُمْ بِوَرِقِكُمْ هَٰذِهِ إِلَى الْمَدِينَةِ فَلْيَنْظُرْ أَيُّهَا أَزْكَىٰ طَعَامًا فَلْيَأْتِكُمْ بِرِزْقٍ مِنْهُ وَلْيَتَلَطَّفْ وَلَا يُشْعِرَنَّ بِكُمْ أَحَدًا","heading":"","reference_title":"Coran 18:19","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-64/v/19"},{"section_type":"PARAGRAPH","content":"« Warak ورق » en arabe signifie papier. « Warikikum بِوَرِقِكُمْ » signifie votre papier-monnaie, pas des pièces de monnaie. Ainsi, le Coran dit que le papier-monnaie était connu et utilisé bien avant les Chinois."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître le papier-monnaie ?"},{"section_type":"PARAGRAPH","content":"(La Bible chrétienne affirme à tort qu\u0026#39;à l\u0026#39;époque du roi David, ils ont payé pour le temple 10 000 dariques d\u0026#39;or, qui se sont avérés être des pièces de monnaie frappées par le roi Darius 400 ans plus tard \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1+Chronicles+29%3A7\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 Chroniques 29: 7.\u003c/a\u003e )"}]