[{"section_type":"PARAGRAPH","content":"Il y a 1400 ans, les gens écrivaient sur la peau des animaux et sur les premières versions du papier. Aujourd\u0026#39;hui, nous pouvons transformer des livres papier en format numérique. On les appelle des livres numériques parce qu\u0026#39;au niveau le plus bas ce ne sont que des zéros et des uns. Mais une fois qu\u0026#39;il est sous forme numérique, il ne peut plus être lu sur papier ; il doit être lu à partir d\u0026#39;un appareil électronique spécial."},{"section_type":"GENERAL_REFERENCE","content":"Un livre électronique, également appelé livre électronique ou livre électronique, est une publication de livre mise à disposition sous forme numérique, composée de texte, d\u0026#39;images ou des deux, lisible sur l\u0026#39;écran plat d\u0026#39;ordinateurs ou d\u0026#39;autres appareils électroniques. Bien que parfois définis comme \u0026quot;une version électronique d\u0026#39;un livre imprimé\u0026quot;, certains livres électroniques existent sans équivalent imprimé. Les e-books peuvent être lus sur des liseuses dédiées, mais également sur tout ordinateur doté d\u0026#39;un écran de visualisation contrôlable, y compris les ordinateurs de bureau, les ordinateurs portables, les tablettes et les smartphones.","heading":"Livre électronique","reference_title":"Wikipédia, Livre électronique, 2020","reference_link":"https://en.wikipedia.org/wiki/E-book"},{"section_type":"PARAGRAPH","content":"Cela était connu récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte. Au Paradis, les croyants regarderont leur histoire sur Terre avec un livre numérique."},{"section_type":"QURAN_REFERENCE","content":"Et comment pouvez-vous connaître Elliyyoon ? Un livre numérisé; Surveillé par les proches.","content_ar":"١٩ وَمَا أَدْرَاكَ مَا عِلِّيُّونَ\u003cbr\u003e٢٠ كِتَابٌ مَرْقُومٌ\u003cbr\u003e٢١ يَشْهَدُهُ الْمُقَرَّبُونَ","heading":"","reference_title":"Coran 83:19-21","reference_link":"https://www.quranwow.com/#/ch/83/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/19"},{"section_type":"PARAGRAPH","content":"\u0026quot;Markoom en arabe مَرْقُومٌ\u0026quot; signifie numérisé. Le Coran a des chapitres et des versets numérotés \u0026quot;Mura-qam en arabe مُرَقَّم\u0026quot;, mais le Coran est numéroté mais non numérisé. Puisqu\u0026#39;ils connaissaient déjà la numérotation et que le verset précédent souligne qu\u0026#39;ils ne le savaient pas, alors \u0026quot;Elliyyoon\u0026quot; n\u0026#39;est certainement pas un livre numéroté. \u0026quot;Elliyyoon\u0026quot; est un livre numérisé. Et vous ne lisez pas ce livre numérisé, à la place vous le regardez : « Yash-haduhu en arabe يَشْهَدُهُ » signifie regardé. Il n\u0026#39;a pas dit lu \u0026quot;Yakra-uhu يقرئه\u0026quot; mais il a dit regardé \u0026quot;Yash-haduhu يَشْهَدُهُ\u0026quot;. Ainsi \u0026quot;Elliyyoon\u0026quot; est un livre d\u0026#39;histoire numérisé qui peut être regardé comme un film."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître les livres numériques ?"}]