[{"section_type":"PARAGRAPH","content":"La Bible affirme que \u0026quot;Moïse\u0026quot; est un nom hébreu, mais ceux qui l\u0026#39;ont nommé n\u0026#39;étaient pas hébreux. Pharaon et sa famille étaient égyptiens. Aujourd\u0026#39;hui, les égyptologues ont découvert la signification égyptienne du mot \u0026quot;Moïse\u0026quot;."},{"section_type":"IMAGE","content":"images/domain_80_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Le nom de Moïse est Musa en arabe et Moshe en hébreu. Alors, comment se prononçait-il réellement à son époque ? Et que signifie vraiment ce nom ? Nous avons demandé à l\u0026#39;égyptologue britannique, actuellement professeur d\u0026#39;archéologie et de philologie égyptiennes à l\u0026#39;University College London, Stephen Quirke, d\u0026#39;en savoir plus.\u003cbr\u003e \u0026quot;Ms a été utilisé comme nom ou comme partie d\u0026#39;un nom pour de très nombreuses personnes dans la période du Nouvel Empire de l\u0026#39;histoire de l\u0026#39;Égypte ancienne\u0026quot;, explique Quirke. Ms signifie « donner naissance », donc par exemple Rames signifie que Ra (le dieu solaire) est celui qui a donné naissance (à moi). Pour mieux comprendre cela, regardez la répartition dans l\u0026#39;image 2 des deux noms Ramse et Ramessu (souvent abrégé en Ramses).\u003cbr\u003e Moïse est un autre nom où ms est utilisé mais cette fois sans autres consonnes. Utilisé seul, cela pourrait signifier \u0026#39;celui qui est né\u0026#39; ou plus précisément \u0026#39;nouveau-né\u0026#39;. L\u0026#39;égyptologue américain James Hoffmeier a écrit en 1996 un livre intitulé « Israël en Égypte : la preuve de l\u0026#39;authenticité de la tradition de l\u0026#39;Exode » dans lequel il fournit un résumé utile des principaux débats, et il semble soutenir ces deux sens « celui qui est né\u0026quot; et \u0026quot;enfant (nouveau-né)\u0026quot;.","heading":"Que signifie réellement le nom de Moïse (Musa ou Moshe) ?","reference_title":"TreeSparks, Que signifie réellement le nom de Moïse (Musa ou Moshe) ?, 2017","reference_link":"https://www.treesparks.com/2017/09/04/moses/"},{"section_type":"PARAGRAPH","content":"Dans l\u0026#39;Égypte ancienne, Moïse signifie \u0026quot;nouveau-né\u0026quot;. Cela n\u0026#39;était connu que récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Il a dit : « Ne t\u0026#39;avons-nous pas élevé parmi nous comme un nouveau-né ? et tu es resté parmi nous pendant de nombreuses années ?","content_ar":"١٨ قَالَ أَلَمْ نُرَبِّكَ فِينَا وَلِيدًا وَلَبِثْتَ فِينَا مِنْ عُمُرِكَ سِنِينَ","heading":"","reference_title":"Coran 26:18","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"\u0026quot;Waleed وليد\u0026quot; signifie nouveau-né ; et est un nom populaire parmi les Arabes. Cela s\u0026#39;est avéré être le nom de Moïse dans l\u0026#39;Égypte ancienne.\u003cbr\u003e"},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître la signification de \u0026quot;Moïse\u0026quot; ?"}]