[{"section_type":"PARAGRAPH","content":"\u003cbr\u003eIl y a 1400 ans, personne ne connaissait les hiéroglyphes. Ce n\u0026#39;est qu\u0026#39;au XIXe siècle que les hiéroglyphes ont finalement été déchiffrés et que les égyptologues ont pu découvrir la véritable religion des anciens Égyptiens."},{"section_type":"GENERAL_REFERENCE","content":"Au début du Nouvel Empire, la déification du roi vivant était devenue une pratique établie et le roi vivant pouvait lui-même être vénéré et supplié de l\u0026#39;aide en tant que dieu.","heading":"Divinité et divinités dans l\u0026#39;Egypte ancienne.","reference_title":"Religion dans l\u0026#39;Égypte ancienne : Dieux, mythes et pratique personnelle, p 64.","reference_link":"https://books.google.com.lb/books?id\u003dkK1iuqphAKoC\u0026pg\u003dPA64\u0026lpg\u003dPA64\u0026dq\u003d#v\u003donepage\u0026q\u0026f\u003dfalse"},{"section_type":"PARAGRAPH","content":"Les pharaons revendiquaient la divinité et étaient vénérés comme des dieux. Cela n\u0026#39;était connu que récemment, mais cela a été décrit dans le Coran 1400 ans avant sa découverte.\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"Pharaon dit : « Ô nobles, je ne connais pour vous aucun autre dieu que moi-même. Allumez donc les briques pour moi, O Hamaan, et construisez-moi une tour, afin que je puisse monter vers le Dieu de Moïse, même si je pense qu\u0026#39;il est un menteur.","content_ar":"٣٨ وَقَالَ فِرْعَوْنُ يَا أَيُّهَا الْمَلَأُ مَا عَلِمْتُ لَكُمْ مِنْ إِلَٰهٍ غَيْرِي فَأَوْقِدْ لِي يَا هَامَانُ عَلَى الطِّينِ فَاجْعَلْ لِي صَرْحًا لَعَلِّي أَطَّلِعُ إِلَىٰ إِلَٰهِ مُوسَىٰ وَإِنِّي لَأَظُنُّهُ مِنَ الْكَاذِبِينَ","heading":"","reference_title":"Coran 28:38","reference_link":"https://www.quranwow.com/#/ch/28/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"« \u003cstrong\u003eÔ nobles, je ne connais pour vous aucun autre dieu que moi\u003c/strong\u003e -même » dans ce verset, Pharaon revendique la divinité. Aujourd\u0026#39;hui, nous savons qu\u0026#39;au début du Nouvel Empire, les pharaons étaient vénérés comme des dieux.\u003cbr\u003e"},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que les pharaons étaient des divinités ?"}]