[{"section_type":"PARAGRAPH","content":"Les serrures de porte sont décrites dans le Coran dans l\u0026#39;histoire de Joseph. Les sceptiques prétendent que celui qui a écrit le Coran a fait une erreur ; Les serrures ont été inventées par les Grecs et les Romains au cours du 1er millénaire avant J.-C., bien après Joseph. Aujourd\u0026#39;hui, les égyptologues ont trouvé des serrures de porte 3000 ans avant les Grecs et les Romains."},{"section_type":"GENERAL_REFERENCE","content":"L\u0026#39;histoire des serrures mécaniques a commencé il y a plus de 6 000 ans dans l\u0026#39;Égypte ancienne, où le serrurier a réussi pour la première fois à créer une serrure à goupille simple mais efficace entièrement en bois. Il se composait du poteau en bois qui était fixé à la porte et d\u0026#39;un verrou horizontal qui glissait dans le poteau. Ce boulon avait un ensemble d\u0026#39;ouvertures qui étaient remplies de broches. La clé en bois large et lourde spécialement conçue a la forme d\u0026#39;une brosse à dents moderne avec des chevilles qui correspondent aux trous et aux goupilles de la serrure. Cette clé pourrait être insérée dans l\u0026#39;ouverture et soulevée, ce qui déplacerait les goupilles et permettrait de déplacer le verrou de sécurité.\u003cbr\u003e Au cours du 1er millénaire avant notre ère, les serrures ont finalement commencé à s\u0026#39;améliorer avec les technologies et les conceptions introduites par les Grecs et les Romains...","heading":"Histoire des écluses","reference_title":"Histoire des clés, Histoire des serrures, 2021","reference_link":"http://www.historyofkeys.com/locks-history/history-of-locks/"},{"section_type":"PARAGRAPH","content":"Les serrures de porte ont été inventées par les Egyptiens il y a 6000 ans. Cela n\u0026#39;était connu que récemment; cependant, cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Elle dans la maison de qui il vivait a essayé de le séduire. Elle ferma les portes et dit : « Je suis à toi. Il a dit : « Allah nous en préserve ! Il est mon Seigneur. Il m\u0026#39;a donné un bon foyer. Les pécheurs ne réussissent jamais.","content_ar":"٢٣ وَرَاوَدَتْهُ الَّتِي هُوَ فِي بَيْتِهَا عَنْ نَفْسِهِ وَغَلَّقَتِ الْأَبْوَابَ وَقَالَتْ هَيْتَ لَكَ ۚ قَالَ مَعَاذَ اللَّهِ ۖ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ ۖ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ","heading":"","reference_title":"Coran 12:23","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/23"},{"section_type":"PARAGRAPH","content":"Elle a fermé les portes pour que personne ne puisse entrer. Mais pour que personne n\u0026#39;entre, il fallait que les portes soient verrouillées. Aujourd\u0026#39;hui, nous savons que les serrures de porte ont été inventées par les Égyptiens bien avant Joseph. Aucune erreur dans le Coran."},{"section_type":"MORAL","content":"Comment un analphabète qui vivait il y a 1400 ans aurait-il pu savoir qui a inventé les serrures de porte ?"}]