[{"section_type":"PARAGRAPH","content":"Le numéro atomique du fer est 26. Il s\u0026#39;est avéré que la valeur gématrique du mot Fer en arabe \u0026quot;حديد\u0026quot; est 26."},{"section_type":"IMAGE","content":"images/domain_96_section_1.webp"},{"section_type":"PARAGRAPH","content":"Le fer naturel se compose de quatre isotopes stables \u003csup\u003e54\u003c/sup\u003e Fe, \u003csup\u003e56\u003c/sup\u003e Fe, \u003csup\u003e57\u003c/sup\u003e Fe et \u003csup\u003e58\u003c/sup\u003e Fe. L\u0026#39;un d\u0026#39;eux, 57, a le même nombre de chapitre \u0026quot;Fer\u0026quot; dans le Coran. Il s\u0026#39;est également avéré que la valeur gématrique du nom des chapitres \u0026quot;الْحَدِيدَ\u0026quot; est 57.\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"Nous avons envoyé Nos messagers avec les preuves évidentes, et Nous avons fait descendre avec eux le Livre et la Balance, afin que l\u0026#39;humanité maintienne la justice. Et Nous avons fait descendre le fer, en lui une grande puissance et des bienfaits pour l\u0026#39;humanité. Qu\u0026#39;Allah sache qui Le soutient ainsi que Ses messagers de manière invisible. Allah est Fort et Puissant.","content_ar":"٢٥ لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ ۖ وَأَنْزَلْنَا الْحَدِيدَ فِيهِ بَأْسٌ شَدِيدٌ وَمَنَافِعُ لِلنَّاسِ وَلِيَعْلَمَ اللَّهُ مَنْ يَنْصُرُهُ وَرُسُلَهُ بِالْغَيْبِ ۚ إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ","heading":"","reference_title":"Coran 57:25","reference_link":"https://www.quranwow.com/#/ch/57/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/25"},{"section_type":"IMAGE","content":"images/domain_96_section_2.webp"},{"section_type":"PARAGRAPH","content":"Le nombre de versets au Fer dans le Coran est le même nombre de kilomètres au Fer sur Terre. Depuis le début du Coran, il y a 5100 versets jusqu\u0026#39;au verset Fer dans le chapitre Fer ( \u003ca href\u003d\"distance.html#content4-1te\" class\u003d\"text-primary\"\u003evoir preuve\u003c/a\u003e ). Il s\u0026#39;est avéré que le fer sur Terre est concentré en son noyau à 5100 km sous la surface."},{"section_type":"GENERAL_REFERENCE","content":"Avec un rayon de près de 3 500 km (2 200 miles), le noyau de la Terre a à peu près la taille de la planète Mars entière. Environ un tiers de la masse de la Terre est contenue dans le noyau, dont la majeure partie est du fer liquide allié au nickel et à certains composants plus légers et cosmiquement abondants (par exemple, le soufre, l\u0026#39;oxygène et, de manière controversée, même l\u0026#39;hydrogène). Sa nature liquide est révélée par l\u0026#39;incapacité des ondes sismiques de type cisaillement à pénétrer dans le cœur. Une petite partie centrale du noyau, cependant, sous une profondeur d\u0026#39;environ 5 100 km (3 200 milles), est du fer solide.","heading":"Terre L\u0026#39;intérieur","reference_title":"Britannica, Terre l\u0026#39;intérieur, 2019","reference_link":"https://www.britannica.com/place/Earth/The-interior"},{"section_type":"PARAGRAPH","content":"Le nombre de versets au Fer dans le Coran est le même nombre de kilomètres au Fer sur Terre.\u003cbr\u003e\u003cbr\u003e Le fer et la plupart des éléments sur Terre proviennent de l\u0026#39;espace. Le fer était connu et utilisé bien avant le Coran, mais ce n\u0026#39;était pas le meilleur choix pour les armes car il rouille et se plie facilement. Le miracle est que le Coran a dit \u0026quot;nous avons fait descendre du fer, en lui une grande puissance\u0026quot; à une époque où ils savaient seulement qu\u0026#39;il rouillé, plié et certainement PAS de l\u0026#39;espace extra-atmosphérique. Aujourd\u0026#39;hui, nous savons que le fer se forme dans les étoiles et que le fer a le noyau lié le plus fort parmi tous les éléments.\u003cbr\u003e\u003cbr\u003e Jusqu\u0026#39;à la découverte des pulsars, on pensait qu\u0026#39;aucun noyau atomique ne pouvait survivre aux forces gravitationnelles au cœur des étoiles effondrées. On pensait que les restes de ces noyaux effondrés se composaient de quelques électrons, de quelques protons mais surtout de neutrons (d\u0026#39;où le nom d\u0026#39;étoiles à neutrons). Cependant, la découverte des ondes radio dans les pulsars signifie que les étoiles à neutrons contiennent des noyaux de fer en rotation ! Cela signifie que le fer a survécu ! Aujourd\u0026#39;hui, nous savons que le fer a le noyau lié le plus fort parmi tous les éléments."},{"section_type":"IMAGE","content":"images/domain_96_section_3.webp"},{"section_type":"PARAGRAPH","content":"Les étoiles commencent leur vie sous la forme d\u0026#39;énormes sphères d\u0026#39;hydrogène gazeux. Mais la pression au centre de la sphère devrait être bien supérieure à la pression à la surface, n\u0026#39;est-ce pas ? Lorsque la pression au centre atteint un certain niveau, le gaz hydrogène commence à fusionner pour former du gaz hélium plus lourd (puis tous les éléments jusqu\u0026#39;au fer). Ce processus de fusion libère de l\u0026#39;énergie. Cette énergie libérée réchauffe le noyau interne et pousse la coquille de gaz environnante vers l\u0026#39;extérieur. Mais tout comme lorsque vous lancez une balle sur Terre vers le haut, elle doit retomber sur vous, la coquille extérieure de l\u0026#39;étoile doit retomber vers le noyau. La seule différence est que la fusion dans le noyau de l\u0026#39;étoile rend le noyau plus dense ; c\u0026#39;est-à-dire que la même masse centrale occupera lentement un volume plus petit. Un rayon de noyau plus petit et une même masse conduisent à des forces gravitationnelles plus fortes. Si la même chose se produisait dans le rayon de la Terre, chaque fois que la balle vous reviendrait, elle vous semblerait un peu plus lourde. Il arrive un moment où la balle devient si lourde qu\u0026#39;elle vous casse le bras. Mais c\u0026#39;est ce qui se passe réellement au cœur des étoiles. Il arrive un moment où les forces gravitationnelles dans le noyau deviennent si fortes qu\u0026#39;elles fusionnent les électrons avec les protons et les transforment en neutrons. Cela décompose tous les atomes !\u003cbr\u003e\u003cbr\u003e Lorsque ces protons du noyau interne se transforment en neutrons, la masse résultante au niveau du noyau occuperait une fraction du volume précédent, mais cette fois, cela se produit en quelques secondes. Cet effondrement soudain de l\u0026#39;ancien noyau interne et au-dessus de celui-ci l\u0026#39;enveloppe environnante sera brutalement stoppé par le nouveau noyau neutronique. Cet arrêt brutal fera «rebondir» le matériau, produisant une onde de choc supersonique sortante, qui propulsera l\u0026#39;enveloppe extérieure entourant le noyau de neutrons dans l\u0026#39;espace extra-atmosphérique. Ce processus libère tellement d\u0026#39;énergie qu\u0026#39;il fusionne une partie de la coque extérieure expulsée en tous les éléments, y compris ceux plus lourds que le fer. C\u0026#39;est ce que vous pouvez voir dans les explosions spectaculaires de supernovae. C\u0026#39;est l\u0026#39;étoffe dont vous êtes fait.\u003cbr\u003e"},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître la force du fer ?"}]