[{"section_type":"PARAGRAPH","content":"Il y a 1400 ans, les gens connaissaient la Terre, le soleil et la lune. Mais personne ne savait qu\u0026#39;il y avait des planètes en dehors de notre système solaire. Aujourd\u0026#39;hui, nous savons que c\u0026#39;est faux ; les astronomes ont trouvé de nombreuses exoplanètes."},{"section_type":"IMAGE","content":"images/domain_98_section_1.webp"},{"section_type":"PARAGRAPH","content":"Lorsque les scientifiques recherchent la vie sur des exoplanètes, ils ne recherchent que des planètes contenant de l\u0026#39;eau. pas d\u0026#39;eau pas de vie."},{"section_type":"GENERAL_REFERENCE","content":"Des astronomes utilisant le télescope spatial Hubble ont découvert de l\u0026#39;eau dans l\u0026#39;atmosphère d\u0026#39;une exoplanète dans la zone habitable de son étoile. Si cela est confirmé, ce sera la première fois que nous détecterons de l\u0026#39;eau - un ingrédient essentiel à la vie telle que nous la connaissons - sur une exoplanète. L\u0026#39;eau a été détectée sous forme de vapeur dans l\u0026#39;atmosphère, mais la température de la planète signifie qu\u0026#39;elle pourrait supporter de l\u0026#39;eau liquide à sa surface, si elle est rocheuse. La planète s\u0026#39;appelle K2-18b et se trouve à environ 110 années-lumière. La planète est très différente de la Terre. C\u0026#39;est une Super-Terre, et elle est deux fois plus grande que la Terre, et environ 8 fois plus massive. K2-18b orbite autour d\u0026#39;une étoile naine rouge, et elle a été découverte pour la première fois en 2015 par le télescope spatial Kepler.","heading":"Découverte d\u0026#39;eau dans l\u0026#39;atmosphère d\u0026#39;une exoplanète en zone habitable. Il pourrait pleuvoir","reference_title":"Univers Aujourd\u0026#39;hui, Eau Découverte dans l\u0026#39;Atmosphère d\u0026#39;une Exoplanète en Zone Habitable. Il pourrait pleuvoir, 2019","reference_link":"https://www.universetoday.com/143372/water-discovered-in-the-atmosphere-of-an-exoplanet-in-the-habitable-zone-it-might-be-rain/"},{"section_type":"PARAGRAPH","content":"Une exoplanète a été trouvée dans la zone habitable avec de l\u0026#39;eau. Cependant, cela a été décrit dans le Coran 1400 ans avant sa découverte."},{"section_type":"QURAN_REFERENCE","content":"Ceux qui ont mécru ne voient-ils pas que les cieux et la terre se sont mêlés puis que Nous les avons déchirés ? Et puis Nous avons fait d\u0026#39;eau tout ce qui vit ? Ne croiraient-ils toujours pas ?","content_ar":"٣٠ أَوَلَمْ يَرَ الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالْأَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا ۖ وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ ۖ أَفَلَا يُؤْمِنُونَ","heading":"","reference_title":"Coran 21:30","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"Dans le Coran, toute vie, sur Terre et dans les Cieux, dépend de l\u0026#39;eau. Dans un autre verset, les sept cieux sont de types différents et chacun a ses propres planètes comme la Terre :"},{"section_type":"QURAN_REFERENCE","content":"Allah est Celui qui a créé sept Cieux et de la Terre comme eux (de type correspondant); L\u0026#39;ordre [d\u0026#39;Allah] descend parmi eux afin que vous sachiez qu\u0026#39;Allah est capable de tout et qu\u0026#39;Allah sait tout.","content_ar":"١٢ اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا","heading":"","reference_title":"Coran 65:12","reference_link":"https://www.quranwow.com/#/ch/65/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"Les sept cieux ont des planètes comme la Terre. Aujourd\u0026#39;hui, les astronomes ont découvert des exoplanètes comme la Terre.\u003cbr\u003e"},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu connaître les exoplanètes ?"}]