[{"section_type":"PARAGRAPH","content":"Pendant des siècles, on a cru que la Terre était fixe et que le soleil, la lune et les planètes tournaient autour d\u0026#39;elle. Cependant, il y a 1400 ans, le Coran disait que non seulement le soleil et la lune mais aussi la Terre se déplaçaient dans un chemin désigné :"},{"section_type":"QURAN_REFERENCE","content":"[Allah] a créé les cieux et la terre en vérité. Il chevauche la nuit sur le jour et chevauche le jour sur la nuit, et asservit le soleil et la lune, TOUS MOUVENT vers un destin préenregistré. N\u0026#39;est-il pas l\u0026#39;Exalté, le Pardonneur ?","content_ar":"٥ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِالْحَقِّ ۖ يُكَوِّرُ اللَّيْلَ عَلَى النَّهَارِ وَيُكَوِّرُ النَّهَارَ عَلَى اللَّيْلِ ۖ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ۗ أَلَا هُوَ الْعَزِيزُ الْغَفَّارُ","heading":"","reference_title":"Coran 39:5","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003eIci, le Coran fait référence à TOUT MOUVEMENT : non seulement le soleil et la lune mais aussi la Terre. Dans la grammaire arabe, il y a une différence entre le singulier (un), le binaire (deux) et le pluriel (trois ou plus). La référence au binaire est \u0026quot;Kulahuma Yajreean كلاهما يجريان\u0026quot; cependant le Coran dit \u0026quot;Kullon yajree كل يجري\u0026quot; se référant au pluriel (trois ou plus). Puisque le soleil et la lune ne sont que deux, mais que le Coran fait référence à trois ou plus, alors, selon le Coran, tous les trois déplacent le soleil, la lune et la Terre."},{"section_type":"QURAN_REFERENCE","content":"Et le ciel qui revient.","content_ar":"١١ وَالسَّمَاءِ ذَاتِ الرَّجْعِ","heading":"","reference_title":"Coran 86:11","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"\u0026quot;Al-rajeh الرَّجْعِ\u0026quot; signifie retour au même endroit. Aujourd\u0026#39;hui, nous savons que toutes les planètes reviennent aux mêmes endroits sur leurs orbites respectives."},{"section_type":"MORAL","content":"Comment un homme analphabète qui vivait il y a 1400 ans aurait-il pu savoir que les planètes retournaient à leur emplacement d\u0026#39;origine ?"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003eErreurs de traduction : \u003ca href\u003d\"mistanslations.html\" class\u003d\"text-primary\"\u003eCoran 18.86 coucher de soleil dans une source\u003c/a\u003e .\u003cbr\u003e\u003cbr\u003e (La Bible chrétienne dit que la Terre est un disque plat en 2 dimensions et que le ciel est comme un dais solide comme du bronze : \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dIsaiah%2040:22\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eEsaïe 40:22\u003c/a\u003e )"}]