[{"questionId":67297,"questionTitle":"Which of the following is used to aid for locating services in SOA?","questionOption1":"catalog service","questionOption2":"data abstraction services","questionOption3":"data bus","questionOption4":"all of the mentioned","questionAnswer":1,"questionExplanation":"Service catalogs are dynamic and under constant modification.","topicIdRef":7230},{"questionId":67298,"questionTitle":"Point out the correct statement.","questionOption1":"An intranet is a network that is constructed through the consolidation of separate networks","questionOption2":"The Information Technology Infrastructure Library (ITIL) is developed by the United Kingdom’s Office of Government Commerce (OGC)","questionOption3":"Message passing in SOA requires the use of four different protocol types","questionOption4":"All of the mentioned","questionAnswer":2,"questionExplanation":"ITIL is the most widely accepted approach to IT service management in the world.","topicIdRef":7230},{"questionId":67299,"questionTitle":"Which of the following catalog service requires some sort of synchronization or update to maintain a unified data store across the servers involved?","questionOption1":"global","questionOption2":"standalone","questionOption3":"federated","questionOption4":"all of the mentioned","questionAnswer":1,"questionExplanation":"Global catalog service serves multiple sites.","topicIdRef":7230},{"questionId":67300,"questionTitle":"How many different protocol types are required for message passing in SOA?","questionOption1":"1","questionOption2":"2","questionOption3":"3","questionOption4":"4","questionAnswer":2,"questionExplanation":"Message passing in SOA requires the use of two different protocol types: the data interchange format and the network protocol that carries the message.","topicIdRef":7230},{"questionId":67301,"questionTitle":"Point out the wrong statement.","questionOption1":"An ESB is both necessary and essential to a Service Oriented Architecture","questionOption2":"A client connected to an ESB communicates over a network protocol such as HTTP, Representational State Transfer (REST), or Java Message Service (JMS) to a component (or service)","questionOption3":"Messages are most often in the form of the SMIL","questionOption4":"None of the mentioned","questionAnswer":3,"questionExplanation":"Messages are most often in the form of the eXtensible Markup Language (XML).","topicIdRef":7230},{"questionId":67302,"questionTitle":"Which of the following combination is possible in WebSphere ESB?","questionOption1":"XML/JMS","questionOption2":"SOAP/JMS","questionOption3":"SOAP/HTTP","questionOption4":"Governance","questionAnswer":2,"questionExplanation":"An ESB may require a variety of combinations in order to support communications between a service consumer and a service provider.","topicIdRef":7230},{"questionId":67303,"questionTitle":"Which of the following statement is incorrect related to catalog servers?","questionOption1":"They can be standalone catalog servers serving a single site","questionOption2":"They cannot serve the role of a global catalog service where two or more catalog servers are merged to include several sites","questionOption3":"They can be part of a federated catalog service","questionOption4":"None of the mentioned","questionAnswer":2,"questionExplanation":"Catalog services have an enormous impact on large system performance and eventually become essential as a SOA internetwork system grows.","topicIdRef":7230},{"questionId":67304,"questionTitle":"Which of the following version of WSDL is a W3C standard?","questionOption1":"1.1","questionOption2":"2.3","questionOption3":"3.1","questionOption4":"Governance","questionAnswer":1,"questionExplanation":"The Web Service Description Language (WSDL) is one of the most commonly used XML protocols for messaging in Web services.","topicIdRef":7230},{"questionId":67305,"questionTitle":"Which of the following essential object in WSDL is used to support message transfer?","questionOption1":"bus","questionOption2":"binding","questionOption3":"type","questionOption4":"none of the mentioned","questionAnswer":2,"questionExplanation":"The binding is the description of the interface (e.g. RPC) and the transport (e.g. SOAP).","topicIdRef":7230},{"questionId":67306,"questionTitle":"Which of the following object is used to describe the data, usually as part of the XML schema?","questionOption1":"operation","questionOption2":"prototype","questionOption3":"types","questionOption4":"none of the mentioned","questionAnswer":3,"questionExplanation":"The prototype defines the capabilities of the Web service, and what operations are to be performed, as well as the messages that must be sent to support the operation.","topicIdRef":7230}]