[{"questionId":67467,"questionTitle":"Which of the following sells a server referred to as Cloud Attached Storage?","questionOption1":"CEAT","questionOption2":"CTERA","questionOption3":"OCCI","questionOption4":"All of the mentioned","questionAnswer":2,"questionExplanation":"Cloud Attached Storage is meant for the Small and Medium Business.","topicIdRef":7247},{"questionId":67468,"questionTitle":"Point out the correct statement.","questionOption1":"The CTERA Cloud Attached Storage backup server has the attributes of a NAS","questionOption2":"CDMI removes older information that is no longer operational and saves it for long-term storage","questionOption3":"OCMI cloud backup provides a solution that optimizes the backup based on bandwidth availability","questionOption4":"All of the mentioned","questionAnswer":1,"questionExplanation":"Backed up data may be shared between users.","topicIdRef":7247},{"questionId":67469,"questionTitle":"The development of systems on a chip has enabled CTERA to create a scaled-down version of the CTERA server called the CTERA __________","questionOption1":"CloudPlug","questionOption2":"NextCloud","questionOption3":"CloudNext","questionOption4":"All of the mentioned","questionAnswer":1,"questionExplanation":"This palm-sized low-power device converts a USB/eSATA drive and your Ethernet network and turns the hard drive into a NAS server.","topicIdRef":7247},{"questionId":67470,"questionTitle":"Which of the following filesystem can be backed up by CloudPlug?","questionOption1":"NTFS","questionOption2":"FAT32","questionOption3":"EXT3","questionOption4":"All of the mentioned","questionAnswer":4,"questionExplanation":"Laptops may be backed up from any location because they are assigned a roaming profile with dynamic IP support.","topicIdRef":7247},{"questionId":67471,"questionTitle":"Point out the wrong statement.","questionOption1":"Clients have browser-based access to the backups or can locally access files using CTERA “Virtual Cloud Drive” network drive","questionOption2":"CloudPlug performs backup and synchronization services and then performs automated or on-demand backups and snapshots of your systems","questionOption3":"CloudPlug uses UPnP (Universal Plug and Play) and Bonjour to discover systems on the network","questionOption4":"None of the mentioned","questionAnswer":4,"questionExplanation":"The software works with Microsoft Active Directory and allows for role-based user access.","topicIdRef":7247},{"questionId":67472,"questionTitle":"Which of the following is the open cloud storage management standard by SNIA?","questionOption1":"CDMI","questionOption2":"OCCI","questionOption3":"CEA","questionOption4":"Adequate bandwidth","questionAnswer":1,"questionExplanation":"CDMI stands for Cloud Data Management Interface.","topicIdRef":7247},{"questionId":67473,"questionTitle":"Which of the following standard uses the same authorization and authentication mechanism as CDMI?","questionOption1":"SIA","questionOption2":"NFS","questionOption3":"NTFS","questionOption4":"None of the mentioned","questionAnswer":2,"questionExplanation":"CDMI includes commands that allow applications to access cloud storage and create, retrieve, update, and delete data objects.","topicIdRef":7247},{"questionId":67474,"questionTitle":"While working with the storage domain model, CDMI allows for interoperation of which of the following clouds?","questionOption1":"public","questionOption2":"private","questionOption3":"hybrid","questionOption4":"all of the mentioned","questionAnswer":4,"questionExplanation":"The CDMI data object can manage CDMI containers, as well as containers that are accessible in cloud storage through other supported protocols.","topicIdRef":7247},{"questionId":67475,"questionTitle":"In the Cloud Data Management Interface (CDMI), the storage space is partitioned into units called _________","questionOption1":"containers","questionOption2":"workspace","questionOption3":"replicas","questionOption4":"none of the mentioned","questionAnswer":1,"questionExplanation":"A container stores a set of data in it and serves as the named object upon which data service operations are performed.","topicIdRef":7247},{"questionId":67476,"questionTitle":"Which of the following server performs the backups of clients without requiring any client-based software?","questionOption1":"Next3","questionOption2":"OBackup","questionOption3":"CTERA","questionOption4":"All of the mentioned","questionAnswer":3,"questionExplanation":"CTERA cloud backup performs incremental backups from the server, compressing and encrypting the data that is transmitted to CTERA cloud storage servers where deduplication is performed.","topicIdRef":7247}]