[{"section_type":"PARAGRAPH","content":"قبل 1400 عام اعتقد الناس أن هناك شروقًا واحدًا للشمس وغروبًا واحدًا. لا أحد يعتقد أن هناك كواكب متعددة شروق الشمس وغروب متعددة. نحن نعلم اليوم أن هذا خطأ. اكتشفت ناسا كوكبًا به شروق الشمس ثلاث مرات وثلاثة غروب الشمس."},{"section_type":"GENERAL_REFERENCE","content":"إذا كنت تعتقد أن كوكب Luke Skywalker ، Tatooine ، كان عالمًا غريبًا به شمسان في السماء ، فتخيل هذا: كوكب مع ضوء النهار المستمر أو شروق الشمس وغروب الشمس الثلاثي كل يوم اعتمادًا على الفصول (التي تستمر لفترة أطول من عمر الإنسان) . تم اكتشاف هذا العالم من قبل فريق من علماء الفلك بقيادة جامعة أريزونا باستخدام التصوير المباشر. الكوكب ، HD 131399Ab ، لا يشبه أي عالم آخر معروف - عالم له ، إلى حد بعيد ، أوسع مدار معروف ضمن نظام متعدد النجوم ...","heading":"الكوكب المكتشف حديثًا له 3 شموس","reference_title":"ناسا ، الكوكب المكتشف حديثًا لديه 3 شموس ، 2016","reference_link":"https://www.nasa.gov/feature/goddard/2016/newly-discovered-planet-has-3-suns"},{"section_type":"PARAGRAPH","content":"الكواكب التي تدور حول نجم واحد مثل الأرض شائعة جدًا. الكواكب التي تدور حول نظام نجمي ثنائي (نجمتان) أقل شيوعًا. لكن ناسا اكتشفت الآن كوكبًا يدور حول 3 نجوم. هذا يعني أنك إذا كنت تقف على هذا الكوكب فستحصل على 3 ظلال ، ظل واحد من كل شمس. كان هذا معروفا مؤخرا. لكن هذا صور في القرآن قبل 1400 عام من اكتشافه. أثناء وصف الجحيم:"},{"section_type":"QURAN_REFERENCE","content":"انتقل إلى ظل من ثلاثة فروع. لا ظل ولا حماية من النيران.","content_ar":"٣٠ انْطَلِقُوا إِلَىٰ ظِلٍّ ذِي ثَلَاثِ شُعَبٍ\u003cbr\u003e٣١ لَا ظَلِيلٍ وَلَا يُغْنِي مِنَ اللَّهَبِ","heading":"","reference_title":"القرآن 77: 30-31","reference_link":"https://www.quranwow.com/#/ch/77/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/30"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eظل من ثلاثة أغصان\u003c/strong\u003e \u0026quot; يعني أنه يحتوي على ثلاث نجوم ، ظل واحد من كل نجمة. هذا نظام ثلاثي النجوم."},{"section_type":"QURAN_REFERENCE","content":"أقسم برب الشروق والغروب أننا قادرون.","content_ar":"٤٠ فَلَا أُقْسِمُ بِرَبِّ الْمَشَارِقِ وَالْمَغَارِبِ إِنَّا لَقَادِرُونَ","heading":"","reference_title":"القرآن 70:40","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/40"},{"section_type":"PARAGRAPH","content":"المشرق مَشَرِقِ: شروق الشمس الواحد. \u0026quot;المشرق مَشْرِقَيْنِ\u0026quot; تعني الشروق المزدوج. في هذه الآية \u0026quot;مشارق مَشَارِقِ\u0026quot; تعني الشروق المتعدد (3 أو أكثر). اليوم نعرف ما هو عليه ، إنه نظام متعدد النجوم."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف عن أنظمة النجوم المتعددة؟"}]