[{"section_type":"PARAGRAPH","content":"يمكن للنجوم أن تنهي حياتها بأحد الأشكال الثلاثة: الأقزام أو النجوم النيوترونية أو الثقوب السوداء."},{"section_type":"GENERAL_REFERENCE","content":"البقايا النجمية بعد أن يحرق النجم إمدادات الوقود الخاصة به ، يمكن أن تتخذ بقاياها أحد الأشكال الثلاثة ، اعتمادًا على الكتلة خلال حياته.\u003cbr\u003e -الأقزام البيضاء والسوداء\u003cbr\u003e -نجوم نيوترون\u003cbr\u003e -الثقوب السوداء","heading":"التطور النجمي","reference_title":"ويكيبيديا ، تطور النجوم ، 2019","reference_link":"https://en.wikipedia.org/wiki/Stellar_evolution#Stellar_remnants"},{"section_type":"PARAGRAPH","content":"ولكن مهما كان شكله لم يعد بالإمكان رؤيته بالعين المجردة. لم يكن هذا معروفًا إلا مؤخرًا. لكن قبل 1400 عام قال القرآن أن النجوم ستفقد نورها:"},{"section_type":"QURAN_REFERENCE","content":"إذا خافت النجوم.","content_ar":"٨ فَإِذَا النُّجُومُ طُمِسَتْ","heading":"","reference_title":"القرآن 77: 8","reference_link":"https://www.quranwow.com/#/ch/77/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/8"},{"section_type":"PARAGRAPH","content":"طُمِسَتْ تعني فقد نورها. نحن نعلم اليوم أن جميع النجوم ستصبح غير مرئية بالعين المجردة."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن النجوم ستخفت؟"},{"section_type":"PARAGRAPH","content":"(شمسنا نجم صغير جدًا. في الواقع ، أتى نظامنا الشمسي (بما في ذلك الذرات التي صنعت منها) من نجم محتضر أضخم بمئة مرة من شمسنا. بعض النجوم أكبر من نظامنا الشمسي ، لذا يمكنك أن تتخيل ما حجم النجوم. ولكن وفقًا للكتاب المقدس ، فإن هذه النجوم صغيرة جدًا بحيث يمكن أن تسقط على الأرض: في \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eمرقس 13: 24-30\u003c/a\u003e قال يسوع أن النجوم ستسقط على الأرض قبل مجيئه الثاني. في الواقع ، قال أن النجوم ستسقط على الأرض. الأرض قبل زوال هذا الجيل. لكن هذا الجيل مات منذ زمن طويل ولم يسقط أي نجم على الأرض ولن يسقط. هل تعرف لماذا؟ لأن الأرض سوف تتبخر قبل أن تلامس نجمًا ؛ لذلك تنبأت الأحداث في من المفترض أن يظهر الكتاب المقدس على الأرض عندما تبخرت الأرض بالفعل!)"}]