[{"section_type":"PARAGRAPH","content":"قبل 1400 عام لم يعرف أحد كيف تدور الكواكب حول النجوم. يقول القرآن أن هناك كواكب متناثرة. يدعي المشككون أن من كتب القرآن أخطأ. لا توجد كواكب متجولة ، كلهم مرتبطون جاذبيًا بنجومهم. وجد علماء الفلك اليوم كواكب متناثرة تتجول في الفضاء الحر."},{"section_type":"GENERAL_REFERENCE","content":"توصلت دراسة جديدة إلى أنه عندما يموت نجم في مستعر أعظم عنيف ، فإن بعض كواكبه قد تنجو من الانفجار لكنها تُطرد من المدار وتتجول في المجرة.\u003cbr\u003e تقدم النظرية تفسيرًا لحفنة من الكواكب الحرة التي تم العثور عليها حتى الآن ، وقد تعني وجود العديد من هذه العوالم المارقة عبر مجرة درب التبانة.\u003cbr\u003e قال رئيس الدراسة ديميتري فيراس ، عالم الفلك في المملكة المتحدة: \u0026quot;نظرًا لأن كل نجم يموت ، وكثير من هذه النجوم ضخمة بما يكفي لتحفيز طرد الكواكب ، فهناك فرصة كبيرة في جميع أنحاء المجرة لموت نجمي للمساهمة في حركة السكان العائمة\u0026quot;. جامعة كامبريدج.\u003cbr\u003e وأضاف: \u0026quot;لا نعرف حتى الآن مدى انتشار هذه الكواكب ، لكن أدلة الرصد تشير إلى أنه قد يكون هناك المزيد من الكواكب التي تطفو بين النجوم أكثر من التي تدور حولها\u0026quot;.","heading":"تشير النماذج الجديدة إلى وجود عدد كبير من الكواكب التي تتجول بحرية.","reference_title":"ناشيونال جيوغرافيك ، كيف يمكن للكواكب أن تنجو من سوبر نوفا ، 2011","reference_link":"https://www.nationalgeographic.com/science/article/110805-planets-survive-supernovas-ejected-rogues-space-science"},{"section_type":"PARAGRAPH","content":"يمكن للكواكب الهروب من قبضة الجاذبية لنجومها والتجول في الفضاء الحر. لم يُعرف هذا إلا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه."},{"section_type":"QURAN_REFERENCE","content":"وإذا كانت الكواكب متناثرة.","content_ar":"٢ وَإِذَا الْكَوَاكِبُ انْتَثَرَتْ","heading":"","reference_title":"القرآن 82: 2","reference_link":"https://www.quranwow.com/#/ch/82/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"إنتاثارات انْتَثَرَتْ تعني مبعثر. هنا تتجول الكواكب في مساحة خالية. وجد علماء الفلك اليوم كواكب متناثرة تتجول في الفضاء الحر."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف عن الكواكب المتناثرة؟"}]