[{"section_type":"PARAGRAPH","content":"ذكور العناكب الكبار لا تبني شبكات."},{"section_type":"GENERAL_REFERENCE","content":"الإناث هم من يبنون الشبكات عادة.\u003cbr\u003e من المقبول عمومًا في الأدبيات الأنثوية أن إناث العناكب البالغة تبني شبكات نموذجية ، في حين أن الذكور البالغين لا يقومون ببناء ويب بخلاف ما هو مطلوب للتودد وتحريض الحيوانات المنوية.","heading":"هل أنثى العناكب فقط هي التي تبني الشبكات؟","reference_title":"Speeli ، هل تقوم إناث العناكب فقط ببناء الشبكات ؟، 2019","reference_link":"http://www.speeli.com/articles/view/Do-only-Female-Spiders-build-webs"},{"section_type":"PARAGRAPH","content":"ذكور العناكب الكبار لا تبني شبكات ، وبدلاً من ذلك يحتفظون بحريرهم للتزاوج. إن إناث العناكب هي التي تبني الشبكات. وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه."},{"section_type":"QURAN_REFERENCE","content":"ومثال الذين يتخذون لأنفسهم حامية غير الله مثل العنكبوت. يبني منزل. لكن أكثر المنازل هشاشة هو منزل العنكبوت. إذا كانوا يعرفون فقط.","content_ar":"٤١ مَثَلُ الَّذِينَ اتَّخَذُوا مِنْ دُونِ اللَّهِ أَوْلِيَاءَ كَمَثَلِ الْعَنْكَبُوتِ اتَّخَذَتْ بَيْتًا ۖ وَإِنَّ أَوْهَنَ الْبُيُوتِ لَبَيْتُ الْعَنْكَبُوتِ ۖ لَوْ كَانُوا يَعْلَمُونَ","heading":"","reference_title":"القرآن 29:41","reference_link":"https://www.quranwow.com/#/ch/29/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"\u0026quot;أنها اتَّخَذَ\u0026quot; للذكور. وَتَخَاطَاتُ اتَّخَذَتْ للإناث. استخدم القرآن \u0026quot;التختات\u0026quot; للإناث. هنا أنثى العنكبوت تبني الويب."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن الشبكات تصنعها إناث؟"},{"section_type":"PARAGRAPH","content":"تبني العناكب شبكاتها للقبض على الفرائس. لكن في كل مرة يصطادون فيها فريسة ، تتضرر الشبكة أو تدمر ويحتاج العنكبوت إلى إعادة بنائها مرة أخرى."},{"section_type":"GENERAL_REFERENCE","content":"تدمر الرياح والأمطار هيكلها ، في حين أن الطلاء اللاصق على الخيط اللولبي الذي يعلق الحشرات الطائرة يصبح غير فعال بسبب حبوب اللقاح والغبار. ونتيجة لذلك ، غالبًا ما يتم إعادة بناء الشبكات كل ليلة - وهي عملية تتطلب تصنيع حوالي 20 مترًا من الحرير.","heading":"14 حقيقة لا تصدق عن العنكبوت","reference_title":"اكتشف الحياة البرية ، 14 حقيقة مذهلة عن العنكبوت ، 2019","reference_link":"https://www.discoverwildlife.com/animal-facts/insects-invertebrates/facts-about-spiders/"},{"section_type":"PARAGRAPH","content":"إنه المخلوق الوحيد الذي يدمر منزله في كل مرة يصطاد فيها الطعام. يمكن أن تتلف الويب بسبب الرياح وحدها. \u003cstrong\u003eلكن أكثر البيوت هشاشة هو بيت العنكبوت ».\u003c/strong\u003e"},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف من لديه أضعف بيت؟"}]