[{"section_type":"PARAGRAPH","content":"في القرآن شيء غريب عن الرقم 16 والنحل. الفصل 16 يسمى \u0026quot;النحل\u0026quot;. الآية الوحيدة التي تذكر النحل تتكون من 16 كلمة. وتتكون هذه الكلمات من 16 حرفًا مختلفًا."},{"section_type":"QURAN_REFERENCE","content":"وأنزل ربك (الله) على النحل: ابنوا خلاياكم في الجبال والأشجار وما يبنون.","content_ar":"٦٨ وَأَوْحَىٰ رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ","heading":"","reference_title":"القرآن 16:68","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/68"},{"section_type":"PARAGRAPH","content":"اتضح أن النحل لديه شيء غريب في كروموسوماته ؛ تمتلك إناث النحل 16 زوجًا من الكروموسومات (إجمالي 32 كروموسومًا) بينما تمتلك الذكور 16 كروموسومًا فقط (الذكور ليس لديهم أب ، الذكور بيض غير مخصب من الأم ، تمامًا مثل يسوع).\u003cbr\u003e\u003cbr\u003e النحل العامل ، أولئك الذين يجمعون حبوب اللقاح ويصنعون العسل ، هم في الواقع جميع الإناث. ذكر النحل لا يصنع العسل. لم يُعرف هذا إلا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه. يشير القرآن إلى النحل الذي يولد العسل كأنثى (قواعد اللغة العربية في صيغة الأنثى):"},{"section_type":"QURAN_REFERENCE","content":"","content_ar":"And your Lord (Allah) revealed to the bees: Build your hives in mountains, trees and in what they build. Then eat (for females) from every fruit and follow (for females) your Lord\u0027s enslaved paths, from its bellies (بُطُونِهَا) exits drink of different colors, in it healing for man. These are signs for those who contemplate.\u003cbr\u003e٦٨ وَأَوْحَىٰ رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ\u003cbr\u003e٦٩ ثُمَّ كُلِي مِنْ كُلِّ الثَّمَرَاتِ فَاسْلُكِي سُبُلَ رَبِّكِ ذُلُلًا ۚ يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاسِ ۗ إِنَّ فِي ذَٰلِكَ لَآيَةً لِقَوْمٍ يَتَفَكَّرُونَ","heading":"","reference_title":"القرآن 16: 68-69","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/68"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003e- لكلمة \u0026quot;أكل\u0026quot;: كلمة \u0026quot;Kuli\u0026quot; للإناث ؛ \u0026quot;كول\u0026quot; للذكور. استخدم القرآن \u0026quot;كولي\u0026quot; (إناث).\u003cbr\u003e\u003cbr\u003e - بالنسبة لكلمة \u0026quot;اتبع طريقًا\u0026quot;: \u0026quot;أوسلوكي\u0026quot; للإناث ؛ \u0026quot;Usluk\u0026quot; للذكور. استخدم القرآن \u0026quot;أوسلوكي\u0026quot; (إناث).\u003cbr\u003e\u003cbr\u003e - كلمة \u0026quot;بطونها\u0026quot; هي للإناث. \u0026quot;butunihim\u0026quot; للذكور. استخدم القرآن \u0026quot;البيوتونيحة\u0026quot; (إناث)."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن من يصنع العسل هم إناث؟"},{"section_type":"PARAGRAPH","content":"إن كلمة \u0026quot;بُطُونِهَا\u0026quot; تعني في اللغة العربية بطون متعددة لأنثى عازبة. نحن نعلم اليوم أن نحل العسل لديه معدة إضافية مخصصة للعسل."},{"section_type":"IMAGE","content":"images/domain_116_section_1.webp"},{"section_type":"PARAGRAPH","content":"لكلمة \u0026quot;بطونها\u0026quot;: \u0026quot;Butuniha بُطُونِهَا\u0026quot; للأنثى العازبة ، و \u0026quot;butunihin\u0026quot; للإناث المتعددة. استخدم القرآن \u0026quot;butuniha بُطُونِهَا\u0026quot; أنثى عزباء."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن نحلة العسل لديها معدة زائدة؟"},{"section_type":"PARAGRAPH","content":"يبني النحل خلايا النحل من الشمع الخاص به ، لكن العلماء اكتشفوا للتو النحل الذي يبني خلايا النحل في الخشب وحتى في الصخور الصلبة.\u003cbr\u003e\u003cbr\u003e يحفر النحل الحفار خلاياه في الخشب."},{"section_type":"IMAGE","content":"images/domain_116_section_2.webp"},{"section_type":"PARAGRAPH","content":"يمكن لبعض النحل الحفر في الصخور الصلبة."},{"section_type":"IMAGE","content":"images/domain_116_section_3.gif"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eوأنزل ربك على النحل: ابنوا خلاياكم في الجبال والأشجار وما يبنون ...\u003c/strong\u003e \u0026quot; أمر الله النحل بالحفر في الجبال (الصخر الصلب) والأشجار (الخشب) بالإضافة إلى المعروف. خلايا الشمع."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن بعض النحل يحفر في الصخور الصلبة؟"},{"section_type":"PARAGRAPH","content":"(يدعي الكتاب المقدس خطأً أن هناك أربع حشرات ذات أرجل \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dLeviticus+11%3A20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eلاويين 11:20\u003c/a\u003e . كما يدعي أن هناك حيوانًا \u0026quot;يتدفق اللهب من فمه ؛ تنطلق شرارات من النار. يتدفق الدخان من خياشيمه بدءًا من قدر الغليان. على القصب المحترق. أنفاسه تحترق الجمر وتندفع النيران من فمه \u0026quot;( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2041:19-21\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eأيوب 41: 19-21\u003c/a\u003e )."}]