[{"section_type":"IMAGE","content":"images/domain_129_section_1.gif"},{"section_type":"PARAGRAPH","content":"يصف الكتاب المقدس الرياح الأربع ، ريح واحدة من كل ركن من أركان الأرض الأربعة. على الرغم من أن هذا غير صحيح ، إلا أن الكتاب المقدس يتحدث عن الرياح السطحية. تتحرك الرياح السطحية موازية للأرض. لم يكن أحد يعرف في ذلك الوقت عن عمليات السحب السفلية التي تضرب الأرض من أعلى. لكن ظاهرة الطقس هذه اليوم فاجأت صناعة الطيران."},{"section_type":"IMAGE","content":"images/domain_129_section_2.webp"},{"section_type":"IMAGE","content":"images/domain_129_section_3.webp"},{"section_type":"GENERAL_REFERENCE","content":"الاندفاع الصغير هو تدفق مكثف صغير الحجم ينتج عن عاصفة رعدية أو زخات مطر. هناك نوعان من الاندفاعات الدقيقة: الاندفاعات الدقيقة الرطبة والاندفاعات الدقيقة الجافة. يمرون بثلاث مراحل في دورتهم ، مراحل الانهيار ، والانفجار ، ومراحل الوسادة تسمى أيضًا \u0026quot;ضربة سوريانو\u0026quot;. يمكن أن يكون الاندفاع الميكروي خطيرًا بشكل خاص على الطائرات ، خاصة أثناء الهبوط ، بسبب قص الرياح الناجم عن مقدمتها العاصفة. نُسبت العديد من الحوادث المميتة والتاريخية إلى هذه الظاهرة على مدى العقود العديدة الماضية ، ويذهب تدريب طاقم الطائرة إلى أبعد الحدود حول كيفية التعافي بشكل صحيح من حدث الاندفاع الصغير / قص الرياح.\u003cbr\u003e غالبًا ما يكون للانفجار الميكروي رياح شديدة يمكنها أن تقرع الأشجار كاملة النمو. عادة ما تستمر من ثوان إلى دقائق.","heading":"ميكروبورست","reference_title":"ويكيبيديا ، Microburst ، 2019","reference_link":"https://en.wikipedia.org/wiki/Microburst"},{"section_type":"PARAGRAPH","content":"يضرب هذا السحب القوي على الأرض ويمكن أن يسوي الأشجار ... إنه تهديد خطير للطيران مع العديد من الوفيات البشرية. لم يُعرف هذا إلا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه."},{"section_type":"QURAN_REFERENCE","content":"أن تكون صادقاً مع الله دون أن تقترن به شيئاً. ومن ربط شيئاً بالله فهو كأنه سقط من السماء ، وخطفته الطيور ، أو أنزلته الريح إلى مكان عميق.","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"القرآن 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eتأخذها الريح إلى مكان عميق\u003c/strong\u003e \u0026quot; هنا الرياح لها اتجاه هبوطي وتضرب مناطق منخفضة. هذا هو تهديد للإنسان في الهواء. نحن نعلم اليوم أن الاندفاعات الصغيرة هي تيارات هوائية عمودية تضرب أرضًا منخفضة وتشكل تهديدًا للإنسان في الجو (الطيران)."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف عن الطفرات الصغيرة؟"}]