[{"section_type":"PARAGRAPH","content":"يقوم الندى بتوصيل المياه للنباتات والحشرات والحيوانات الصغيرة."},{"section_type":"GENERAL_REFERENCE","content":"نظرًا لاعتمادها على توازن الإشعاع ، يمكن أن تصل كميات الندى إلى حد أقصى نظريًا يبلغ حوالي 0.8 ملم في الليلة ؛ ومع ذلك ، نادراً ما تتجاوز القيم المقاسة 0.5 مم. في معظم مناخات العالم ، يكون المتوسط السنوي أقل من أن يتنافس مع المطر. في المناطق ذات المواسم الجافة الكبيرة ، تستفيد النباتات المتكيفة مثل شتلات الأشنة أو الصنوبر من الندى. الري الطبيعي على نطاق واسع دون هطول الأمطار ، كما هو الحال في صحراء أتاكاما وصحراء ناميب ، يُعزى في الغالب إلى مياه الضباب. في صحراء النقب في إسرائيل ، وجد أن الندى يمثل ما يقرب من نصف المياه الموجودة في ثلاثة أنواع صحراوية سائدة ، Salsola inermis ، Artemisia sieberi و Haloxylon scoparium. تأثير آخر للندى هو ترطيبه للركائز الفطرية و mycelia من الأنواع مثل Pleated Inkcaps على المروج و Phytophthora infestans الذي يسبب اللفحة على نباتات البطاطس.","heading":"ندى","reference_title":"ويكيبيديا ، ديو ، 2019","reference_link":"https://en.wikipedia.org/wiki/Dew"},{"section_type":"PARAGRAPH","content":"يتشكل الندى حتى في أكثر الظروف جفافاً. الصحراء الأكثر جفافاً على وجه الأرض هي صحراء أتاكاما في تشيلي."},{"section_type":"GENERAL_REFERENCE","content":"تُعرف صحراء أتاكاما بأنها أكثر الأماكن جفافاً في العالم ، لا سيما المناطق المحيطة ببلدة يونغاي المهجورة (في منطقة أنتوفاجاستا ، تشيلي) ، ويبلغ متوسط هطول الأمطار حوالي 15 ملم (0.6 بوصة) سنويًا ، على الرغم من أن بعض المواقع تتلقى 1 إلى 3 مم (0.04 إلى 0.12 بوصة) في السنة. علاوة على ذلك ، فإن بعض محطات الأرصاد الجوية في أتاكاما لم تتلق المطر مطلقًا ... ومع ذلك ، تتلقى بعض المواقع في أتاكاما ضبابًا بحريًا معروفًا محليًا باسم كامانشاكا ، مما يوفر رطوبة كافية للطحالب الحجرية والأشنة وحتى بعض الصبار - جنس Copiapoa هو بارزة من بين هؤلاء.","heading":"صحراء اتاكاما","reference_title":"ويكيبيديا ، صحراء أتاكاما ، 2020","reference_link":"https://en.wikipedia.org/wiki/Atacama_Desert"},{"section_type":"PARAGRAPH","content":"أكثر صحراء الأرض جفافاً تتلقى ندى بفعل الضباب البحري. وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه. يقول القرآن أنه إذا لم تمطر الأرض فسوف تتلقى الندى."},{"section_type":"QURAN_REFERENCE","content":"ومثل الذين ينفقون أموالهم طلبا لرضا الله وتقوية أرواحهم هو جنة على أرض مرتفعة. إذا هطلت عليها أمطار غزيرة ، تضاعف إنتاجها ؛ وإذا لم يسقط المطر فالندى. إن الله يرى في كل ما تفعله.","content_ar":"٢٦٥ وَمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّ ۗ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"القرآن 2: 265","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/265"},{"section_type":"PARAGRAPH","content":"إذا لم تتساقط الأمطار على الأرض ، فستتلقى الندى. نعلم اليوم أن الندى يصل إلى صحراء الأرض الأكثر جفافاً.\u003cbr\u003e"},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن الندى يصل إلى المناطق الأكثر جفافاً؟"}]