[{"section_type":"PARAGRAPH","content":"دور الرياح في التلقيح معروف جيدًا ، لكن العلماء اكتشفوا الآن دورًا آخر للرياح في التسبب في هطول الأمطار.\u003cbr\u003e\u003cbr\u003e أثناء تكوين السحب ، يمكن أن تصبح المياه فائقة البرودة ، أي يمكن أن تنخفض إلى ما دون نقطة التجمد ولكنها تظل غير مجمدة. هذه المرحلة غير مستقرة لدرجة أنه يمكننا إضافة بعض الجزيئات المحفزة لإحداث المطر. تاريخياً ، استخدم البشر يوديد الفضة وثاني أكسيد الكربون المجمد وبعض الأملاح لإحداث المطر. يُعرف هذا باسم البذر السحابي."},{"section_type":"GENERAL_REFERENCE","content":"استمطار السحب هو نوع من تعديل الطقس الذي يهدف إلى تغيير كمية أو نوع هطول الأمطار الذي يسقط من السحب عن طريق تشتيت المواد في الهواء التي تعمل بمثابة تكاثف للسحب أو نوى جليدية ، مما يغير العمليات الفيزيائية الدقيقة داخل السحابة. القصد المعتاد هو زيادة هطول الأمطار (المطر أو الثلج) ، ولكن يتم أيضًا ممارسة قمع البرد والضباب على نطاق واسع في المطارات ، حيث تشهد ظروف الطقس القاسية.","heading":"استمطار السحب","reference_title":"ويكيبيديا ، البذر السحابي ، 2018","reference_link":"https://en.wikipedia.org/wiki/Cloud_seeding"},{"section_type":"PARAGRAPH","content":"لكن الطبيعة تستخدم مواد مختلفة لبذر الغيوم. تستخدم الطبيعة كلاً من ملح البحر وغبار الأرض لإحداث المطر. تتسبب الرياح على سطح البحار في دوران الأمواج. تطلق هذه الموجات رذاذًا في الهواء يحمل ملح البحر. تحمل الرياح ملح البحر وغبار الأرض إلى الغيوم. يتسبب ملح البحر وغبار الأرض في اندماج المياه فائقة البرودة وتحفيز هطول الأمطار. وقد عُرف هذا مؤخرًا ، إلا أن القرآن صُوِّر قبل 1400 عام من اكتشافه:"},{"section_type":"QURAN_REFERENCE","content":"وأرسلنا رياح البذر فنزل المطر من السماء وأعطيناكم ماء وأنتم لستم حراس مخازنها.","content_ar":"٢٢ وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنْتُمْ لَهُ بِخَازِنِينَ","heading":"","reference_title":"القرآن 15:22","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/22"},{"section_type":"PARAGRAPH","content":"لعدة قرون كان يُعتقد أن هذا هو دور الرياح في التلقيح ولكننا نعلم الآن أن هذا هو دور الرياح في استمطار السحب."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف عن البذر السحابي؟"}]