[{"section_type":"PARAGRAPH","content":"يتسبب الاحتباس الحراري في ذوبان الجليد في القطبين مما يؤدي بدوره إلى ارتفاع مستوى محيطات العالم. وبالتالي فإن جميع الشواطئ آخذة في الانحسار."},{"section_type":"IMAGE","content":"images/domain_134_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"كشفت دراسة جديدة أن تغير المناخ يزيل قطع الجليد العملاقة من جرينلاند بهذه السرعة التي ساهم فيها الذوبان بالفعل بشكل كبير في ارتفاع مستوى سطح البحر. مع الاحتباس الحراري ، ستخسر الجزيرة أكثر من ذلك بكثير ، مما يهدد المدن الساحلية حول العالم. 40٪ إلى 50٪ من سكان الكوكب في المدن المعرضة لارتفاع البحر ، والدراسة المنشورة يوم الإثنين في Proceedings of the National Academy of Sciences هي أخبار سيئة لأماكن مثل نيويورك وميامي ولوس أنجلوس وطوكيو ومومباي .\u003cbr\u003e أعاد الباحثون بناء التوازن الكتلي للصفيحة الجليدية في جرينلاند من خلال مقارنة تقديرات كمية الجليد التي تم تصريفها في المحيط مع تراكم تساقط الثلوج في أحواض الصرف في المناطق الداخلية من البلاد على مدار الـ 46 عامًا الماضية. وجد الباحثون أن معدل فقدان الجليد قد زاد بمقدار ستة أضعاف منذ ذلك الحين - حتى أسرع مما كان يعتقد العلماء.","heading":"تذوب جرينلاند أسرع مما اعتقد الخبراء","reference_title":"سي إن إن ، غرينلاند تذوب بشكل أسرع مما اعتقد الخبراء ، 2019","reference_link":"https://edition.cnn.com/2019/04/22/world/greenland-sea-level-rise-scn/index.html"},{"section_type":"PARAGRAPH","content":"كل الشواطئ تنحسر. وقد عُرف هذا مؤخرًا ، إلا أن القرآن صُوِّر قبل 1400 عام من اكتشافه:"},{"section_type":"QURAN_REFERENCE","content":"ألا يرون كيف نتعامل مع الأرض ، ونقلصها من أطرافها؟ الله يحكم. ولا شيء يمكن أن يمنع حكمه. وهو سريع في تصفية الحسابات.","content_ar":"٤١ أَوَلَمْ يَرَوْا أَنَّا نَأْتِي الْأَرْضَ نَنْقُصُهَا مِنْ أَطْرَافِهَا ۚ وَاللَّهُ يَحْكُمُ لَا مُعَقِّبَ لِحُكْمِهِ ۚ وَهُوَ سَرِيعُ الْحِسَابِ","heading":"","reference_title":"القرآن 13:41","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/41"},{"section_type":"PARAGRAPH","content":"\u0026quot;Ard الْأَرْضَ\u0026quot; تعني \u0026quot;الأرض\u0026quot; وتعني أيضًا \u0026quot;الأرض\u0026quot;. الشواطئ هي أطراف الأرض. تتضاءل الأرض عند أطرافها بسبب ارتفاع مياه البحر. اليوم نعرف السبب بسبب الاحتباس الحراري."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف بانحسار الشواطئ؟"}]