[{"section_type":"PARAGRAPH","content":"يذكر القرآن الشمس والسحب والمطر معا. يدعي المشككون أن من كتب القرآن أخطأ. لا علاقة للشمس بالمطر. يؤكد علماء المقاييس اليوم أن الشمس تلعب دورًا رئيسيًا في دورة المياه.\u003cbr\u003e"},{"section_type":"IMAGE","content":"images/domain_139_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"تعمل الشمس ، التي تحرك دورة المياه ، على تسخين المياه في المحيطات والبحار. يتبخر الماء كبخار ماء في الهواء. يتسامح بعض الجليد والثلج مباشرة في بخار الماء. التبخر - نتح هو الماء الذي ينضح من النباتات ويتبخر من التربة. جزيء الماء H2O له كتلة جزيئية أصغر من المكونات الرئيسية للغلاف الجوي ، النيتروجين والأكسجين ، N2 و O2 ، وبالتالي فهو أقل كثافة. نظرًا للاختلاف الكبير في الكثافة ، يؤدي الطفو إلى ارتفاع الهواء الرطب. مع زيادة الارتفاع ، ينخفض ضغط الهواء وتنخفض درجة الحرارة (انظر قوانين الغاز). تؤدي درجة الحرارة المنخفضة إلى تكثيف بخار الماء إلى قطرات ماء سائلة صغيرة أثقل من الهواء ، وسقوطها ما لم تكن مدعومة بواسطة تيار صاعد. يصبح التركيز الضخم لهذه القطرات على مساحة كبيرة في الغلاف الجوي مرئيًا على شكل سحابة. بعض التكثيف يكون بالقرب من مستوى الأرض ، ويسمى الضباب.","heading":"دورة المياه تعمل الشمس ، التي تحرك دورة المياه ، على تسخين المياه في المحيطات والبحار","reference_title":"ويكيبيديا ، دورة المياه ، 2021","reference_link":"https://en.wikipedia.org/wiki/Water_cycle"},{"section_type":"PARAGRAPH","content":"دورة المياه مدفوعة في المقام الأول بالطاقة من الشمس. وقد عُرف هذا مؤخرًا ، ولكن تم تصويره في القرآن قبل 1400 عام من اكتشافه."},{"section_type":"QURAN_REFERENCE","content":"القرآن 78: 13-14 ووضعوا سراجا ملتهبا؟ ونزل من الغيوم صب الماء؟","content_ar":"١٣ وَجَعَلْنَا سِرَاجًا وَهَّاجًا\u003cbr\u003e١٤ وَأَنْزَلْنَا مِنَ الْمُعْصِرَاتِ مَاءً ثَجَّاجًا","heading":"","reference_title":"القرآن 78: 13-14","reference_link":"https://www.quranwow.com/#/ch/78/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/13"},{"section_type":"PARAGRAPH","content":"يذكر الشمس قبل الغيوم والمطر. نحن نعلم اليوم أن الشمس هي المحرك الأساسي لدورة المياه."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن الشمس مرتبطة بدورة الماء؟"}]