[{"section_type":"PARAGRAPH","content":"قبل 1400 عام اعتقد الناس أن الماء شفاف. لا أحد يعتقد أن لون الماء يمكن أن يتحول إلى اللون الأسود. لكننا نعلم اليوم أن هذا خطأ. عند الضغط العالي ودرجة الحرارة يتحول الماء والجليد إلى اللون الأسود.\u003cbr\u003e\u003cbr\u003e اكتشف العلماء خاصية جديدة للمياه. عند الضغط العالي يصبح جزيء الماء نصف سائل ونصفه صلب."},{"section_type":"GENERAL_REFERENCE","content":"المياه الفائقة الأيونية ، وتسمى أيضًا الجليد الفائق أو الجليد الثامن عشر ، هي مرحلة من الماء توجد في درجات حرارة وضغوط عالية للغاية. في الماء الفائق التأين ، تتفكك جزيئات الماء وتتبلور أيونات الأكسجين في شبكة متباعدة بشكل متساوٍ بينما تطفو أيونات الهيدروجين بحرية داخل شبكة الأكسجين. تجعل أيونات الهيدروجين المتنقلة بحرية الماء الفائق الأيونية موصلاً تقريبًا مثل المعادن النموذجية. يتميز الماء الفائق التأين عن الماء الأيوني ، وهو حالة سائلة افتراضية تتميز بحساء مضطرب من أيونات الهيدروجين والأكسجين. على الرغم من وجود نظرية لعقود من الزمن ، إلا أنه لم يظهر حتى التسعينيات أول دليل تجريبي على المياه الفائقة الأيونية. جاء الدليل الأولي من القياسات الضوئية للماء المسخن بالليزر في خلية سندان الماس ، ومن القياسات الضوئية للمياه التي صدمتها أشعة الليزر القوية للغاية. جاء أول دليل قاطع على التركيب البلوري لشبكة الأكسجين في المياه فائقة الأيونات من قياسات الأشعة السينية على المياه المصدمة بالليزر والتي تم الإبلاغ عنها في عام 2019. إذا كانت موجودة على سطح الأرض ، فإن الجليد الفائق الأيونية سيفك الضغط بسرعة. في مايو 2019 ، تمكن العلماء في مختبر علم الطاقة بالليزر من صنع جليد فائق التأين في المختبر ، مؤكدين أنه يكاد يكون أربعة أضعاف كثافة الجليد الطبيعي ولونه الأسود. يُعتقد أن الماء الفائق التأين موجود في عباءات الكواكب العملاقة مثل أورانوس ونبتون.","heading":"مياه سوبيرونيك","reference_title":"ويكيبيديا ، Superionic Water ، 2019","reference_link":"https://en.wikipedia.org/wiki/Superionic_water"},{"section_type":"PARAGRAPH","content":"تتشكل المياه الفائقة الأيونية في درجات حرارة وضغوط أعلى ، فهي سوداء اللون وأكثر لزوجة من مياهنا. وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه. يقول القرآن أن الماء يشبه القطران في حرارة الجحيم."},{"section_type":"QURAN_REFERENCE","content":"وقول: \u0026quot;الحق من ربك. من شاء فليؤمن ومن شاء يكفر\u0026quot;. أعددنا للنار الظالمة التي ستطوقهم ستائرهم. وعندما يصرخون من أجل الراحة ، سوف يرتاحون بماء مثل القطران ، الذي يحرق الوجوه. يا له من مشروب بائس ، ويا له من مكان رهيب.","content_ar":"٢٩ وَقُلِ الْحَقُّ مِنْ رَبِّكُمْ ۖ فَمَنْ شَاءَ فَلْيُؤْمِنْ وَمَنْ شَاءَ فَلْيَكْفُرْ ۚ إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارًا أَحَاطَ بِهِمْ سُرَادِقُهَا ۚ وَإِنْ يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ ۚ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقًا","heading":"","reference_title":"القرآن 18:29","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/29"},{"section_type":"PARAGRAPH","content":"مُهْلِ (مُهْلِ) تعني القطران. القطران سائل أسود ولزج. نحن نعلم اليوم لماذا تبدو المياه في حرارة الجحيم مثل القطران ؛ لأنه عند ارتفاع درجة الحرارة والضغط يصبح الماء أسود ولزجًا. هذه إحدى خصائص الماء."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف شيئًا عن المياه فائقة التأين؟"}]