[{"section_type":"PARAGRAPH","content":"لقرون ، اعتقد علماء المصريات والجيولوجيون أن الأهرامات المصرية كانت مصنوعة من كتل الحجر الجيري (حتى 70 طناً) التي تم استخراجها عن طريق الحجر الجيري المنحوت. ثم حمل العمال تلك الكتل فوق الأهرامات على منحدرات. كان يُعتقد أن إجراء البناء هذا كان خارقًا لدرجة أنه جعل الأهرامات تصبح واحدة من عجائب الدنيا السبع. ومع ذلك ، كشفت المجاهر الإلكترونية اليوم أن الكتل الموجودة في الجزء العلوي بها مواد كيميائية لا توجد في أي مكان في الطبيعة. يجب أن تكون تلك الكتل الموجودة في الجزء العلوي قد تم خبزها ثم صبها مثل الأسمنت الحديث (غير محفور من الحجر الجيري الموجود)."},{"section_type":"GENERAL_REFERENCE","content":"وجد البروفيسور ميشيل برسوم ، الأستاذ المتميز في قسم علوم وهندسة المواد بجامعة دريكسل ، وزملاؤه أدلة علمية على أن أجزاء من أهرامات الجيزة الكبرى قد تم بناؤها باستخدام شكل مبكر من الخرسانة ، مما كشف أسطورة قديمة مفادها أنها بنيت باستخدام قطع الحجر الجيري فقط.","heading":"حل ألغاز الأهرامات","reference_title":"كلية الهندسة بجامعة دريكسيل","reference_link":"https://drexel.edu/engineering/news-events/news/archive/2006/December/solving-the-mysteries-of-the-pyramids/"},{"section_type":"PARAGRAPH","content":"تكشف المجاهر الإلكترونية أن هذه ليست حجرًا جيريًا طبيعيًا:"},{"section_type":"GENERAL_REFERENCE","content":"ووجدوا أن أصغر الهياكل داخل حجارة الغلاف الداخلية والخارجية كانت بالفعل متسقة مع الحجر الجيري المعاد تشكيله. كان الأسمنت الذي يربط ركام الحجر الجيري إما ثاني أكسيد السيليكون (لبنة بناء الكوارتز) أو معدن سيليكات غني بالكالسيوم والمغنيسيوم.\u003cbr\u003e تحتوي الأحجار أيضًا على نسبة عالية من الماء - وهو أمر غير معتاد بالنسبة للحجر الجيري الطبيعي الجاف الموجود في هضبة الجيزة - وكانت أطوار التدعيم ، في كل من أحجار الغلاف الداخلية والخارجية ، غير متبلورة ، بمعنى آخر ، لم تكن ذراتها مرتبة في مجموعة منتظمة ودورية. نادرًا ما تكون الصخور الرسوبية مثل الحجر الجيري غير متبلورة. عينة الكيمياء التي وجدها الباحثون لا توجد في أي مكان في الطبيعة. قال برسوم: \u0026quot;لذلك ، من غير المحتمل أن تكون أحجار الغلاف الخارجي والداخلي التي فحصناها محفورة من كتلة الحجر الجيري الطبيعي.\u003cbr\u003e والأمر الأكثر إثارة للدهشة هو أن برسوم وآخر من طلابه الخريجين ، آرون ساكوليتش ، اكتشفوا مؤخرًا وجود كريات نانوية لثاني أكسيد السيليكون (بأقطار لا يتجاوز جزء من المليار من المتر) في إحدى العينات. يؤكد هذا الاكتشاف أيضًا أن هذه الكتل ليست من الحجر الجيري الطبيعي. \u0026quot;","heading":"الحقيقة المدهشة حول كيفية بناء الأهرامات العظيمة","reference_title":"العلوم الحية ، الحقيقة المدهشة حول كيفية بناء الأهرامات العظيمة ، 2007","reference_link":"https://www.livescience.com/1554-surprising-truth-great-pyramids-built.html"},{"section_type":"PARAGRAPH","content":"ومع ذلك ، قبل 1400 عام ، قال القرآن أن فرعون استخدم الطين المخبوز:"},{"section_type":"QURAN_REFERENCE","content":"وقال فرعون لقومه: \u0026quot;لم أعرف إلهاً لكم غير نفسي ، لذلك أشعل هامان لي نارًا لأخبز الطين حتى أبني ارتفاعًا كافيًا ، ربما أرى إله موسى الذي أعتقد أنه هو. كاذب.\u0026quot;","content_ar":"٣٨ وَقَالَ فِرْعَوْنُ يَا أَيُّهَا الْمَلَأُ مَا عَلِمْتُ لَكُمْ مِنْ إِلَٰهٍ غَيْرِي فَأَوْقِدْ لِي يَا هَامَانُ عَلَى الطِّينِ فَاجْعَلْ لِي صَرْحًا لَعَلِّي أَطَّلِعُ إِلَىٰ إِلَٰهِ مُوسَىٰ وَإِنِّي لَأَظُنُّهُ مِنَ الْكَاذِبِينَ","heading":"","reference_title":"القرآن 28:38","reference_link":"https://www.quranwow.com/#/ch/28/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eأشعل لي نارًا لأخبز الطين لأتمكن من بناء ارتفاع عالٍ بدرجة كافية\u003c/strong\u003e \u0026quot; كانت الأجزاء العلوية عبارة عن طين مخبوز ، مثل الأسمنت الحديث ؛ لا الحجر الجيري محفور. لا اخطاء في القرآن."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن الأجزاء العلوية مصنوعة من الطين المخبوز؟"},{"section_type":"PARAGRAPH","content":"(محيط الدائرة هو D. لذا إذا كان القطر 10 وحدات ، فيجب أن يكون المحيط 31.4 وحدة. ولكن في وصف الهيكل ، يزعم الكتاب المقدس المسيحي خطأ أن المحيط هو 30 وحدة ، مما يجعل π \u003d 3 ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003d%201%20Kings%207:23\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 ملوك 7: 23\u003c/a\u003e ))"}]