[{"section_type":"PARAGRAPH","content":"يؤدي الاختلاف في الكثافة ودرجة الحرارة والملوحة وتركيزات ثاني أكسيد \u003csub\u003eالكربون\u003c/sub\u003e في البحار إلى فصل المياه إلى طبقات. هذه الظاهرة تسمى طبقية الماء:"},{"section_type":"GENERAL_REFERENCE","content":"يحدث التقسيم الطبقي للمياه عندما تكون كتل الماء ذات الخصائص المختلفة - الملوحة (هالوكلين) ، والأكسجين (كيموكلين) ، والكثافة (بيكنوكلين) ، ودرجة الحرارة (خط حراري) - تشكل طبقات تعمل كحواجز أمام اختلاط المياه والتي يمكن أن تؤدي إلى نقص الأكسجين أو اليوكسينيا. عادة ما يتم ترتيب هذه الطبقات وفقًا للكثافة ، مع وجود كتل مائية أقل كثافة فوق الطبقات الأكثر كثافة.","heading":"التقسيم الطبقي","reference_title":"ويكيبيديا ، التقسيم الطبقي ، 2018","reference_link":"https://en.wikipedia.org/wiki/Stratification_(water)"},{"section_type":"PARAGRAPH","content":"يعد الاختلاف في الملوحة أحد العوامل التي تقسم الماء إلى طبقات. وقد عُرف هذا مؤخرًا ، إلا أن القرآن صُوِّر قبل 1400 عام من اكتشافه:"},{"section_type":"QURAN_REFERENCE","content":"وهو الذي دمج البحرين. هذا واحد طاهر ونقي وهو مالح ومر. وجعل بينهم حاجزًا وحاجزًا.","content_ar":"٥٣ وَهُوَ الَّذِي مَرَجَ الْبَحْرَيْنِ هَٰذَا عَذْبٌ فُرَاتٌ وَهَٰذَا مِلْحٌ أُجَاجٌ وَجَعَلَ بَيْنَهُمَا بَرْزَخًا وَحِجْرًا مَحْجُورًا","heading":"","reference_title":"القرآن 25:53","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/53"},{"section_type":"PARAGRAPH","content":"وصف القرآن بشكل صحيح فصل مياه البحر الناجم عن اختلاف الملوحة."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف عن طبقات المياه؟"},{"section_type":"PARAGRAPH","content":"اكتشف علماء المحيطات في القطب الشمالي طبقة بسمك 150 مترًا تعمل كحاجز بين المياه العذبة الموجودة فوقها والمياه المالحة تحتها. هذا الحاجز يسمى هالوكلين."},{"section_type":"IMAGE","content":"images/domain_146_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"هالوكلين\u003cbr\u003e في علم المحيطات ، الهالوكلين هو نوع فرعي من الخط الكيميائي ، ناتج عن تدرج ملوحة عمودي قوي داخل جسم مائي. لأن الملوحة (بالتوافق مع درجة الحرارة) تؤثر على كثافة مياه البحر ، يمكن أن تلعب دورًا في تقسيمها الطبقي الرأسي.","heading":"","reference_title":"ويكيبيديا ، هالوكلاين ، 2018","reference_link":"https://en.wikipedia.org/wiki/Halocline"},{"section_type":"PARAGRAPH","content":"يفصل الهالوكلين طبقات المياه ذات الملوحة المختلفة. لم يُعرف هذا إلا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه. وقد وصف القرآن بحرين مختلفين في الملوحة وقال إن بينهما حاجز. اليوم نعرف أن هذا الحاجز يسمى هالوكلين."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف عن الهالوكلين؟"}]