[{"section_type":"PARAGRAPH","content":"ناسا تدرس انبعاثات النباتات من الفضاء."},{"section_type":"GENERAL_REFERENCE","content":"أنتج علماء من مركز جودارد لرحلات الفضاء التابع لناسا في جرينبيلت بولاية ماريلاند خرائط عالمية رائدة لتوهج النباتات الأرضية ، وهو توهج ضارب إلى الحمرة يصعب اكتشافه يترك انبعاثًا كمنتج ثانوي لعملية التمثيل الضوئي. بينما كان الباحثون قد رسموا مسبقًا كيفية تألق العوالق النباتية التي تعيش في المحيطات ، فإن الخرائط الجديدة هي الأولى التي تركز على الغطاء النباتي الأرضي وتغطي الكرة الأرضية بأكملها ... يوفر مضان الكلوروفيل نافذة أكثر مباشرة في الأعمال الداخلية لآلية التمثيل الضوئي للنباتات من النباتات. الفراغ.","heading":"تقدم خريطة الفلورة الأولى من نوعها رؤية جديدة لنباتات الأرض في العالم","reference_title":"ناسا ، خريطة الفلورة الأولى من نوعها تقدم رؤية جديدة للنباتات الأرضية في العالم ، 2011","reference_link":"https://www.nasa.gov/topics/earth/features/fluorescence-map.html"},{"section_type":"PARAGRAPH","content":"الانبعاثات التي درستها ناسا هي \u0026quot; \u003cstrong\u003eمضان الكلوروفيل\u003c/strong\u003e \u0026quot;."},{"section_type":"IMAGE","content":"images/domain_147_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"سمح تطوير مقاييس الفلور بتحليل مضان الكلوروفيل ليصبح طريقة شائعة في أبحاث النبات.","heading":"التوهج اليخضوري","reference_title":"ويكيبيديا ، مضان الكلوروفيل ، 2019","reference_link":"https://en.wikipedia.org/wiki/Chlorophyll_fluorescence#Chlorophyll_fluorometers"},{"section_type":"IMAGE","content":"images/domain_147_section_2.webp"},{"section_type":"PARAGRAPH","content":"بالنسبة لناسا ، فإن مضان الكلوروفيل هو اسم اللعبة.\u003cbr\u003e\u003cbr\u003e وقد عُرف هذا مؤخرًا ، إلا أنه صور في القرآن قبل 1400 عام من اكتشافه. في فصل \u0026quot;النور\u0026quot; ، يشع زيت الزيتون الضوء بدون نار."},{"section_type":"QURAN_REFERENCE","content":"الله نور السموات والارض. إن حكاية نوره هي صورة عمود عليه مصباح. المصباح داخل زجاج. الزجاج مثل كوكب لامع ، تغذيه شجرة مباركة ، شجرة زيتون ، ليست شرقية ولا غربية. يكاد زيته يضيء ، حتى لو لم تلمسه نار. ضوء على ضوء. يهدي الله إلى نوره من يشاء. هكذا يذكر الله الأمثال للناس. الله عليم بكل شيء.","content_ar":"٣٥ اللَّهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ ۚ مَثَلُ نُورِهِ كَمِشْكَاةٍ فِيهَا مِصْبَاحٌ ۖ الْمِصْبَاحُ فِي زُجَاجَةٍ ۖ الزُّجَاجَةُ كَأَنَّهَا كَوْكَبٌ دُرِّيٌّ يُوقَدُ مِنْ شَجَرَةٍ مُبَارَكَةٍ زَيْتُونَةٍ لَا شَرْقِيَّةٍ وَلَا غَرْبِيَّةٍ يَكَادُ زَيْتُهَا يُضِيءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ ۚ نُورٌ عَلَىٰ نُورٍ ۗ يَهْدِي اللَّهُ لِنُورِهِ مَنْ يَشَاءُ ۚ وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ ۗ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ","heading":"","reference_title":"القرآن 24:35","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/35"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eزيته يضيء تقريبا حتى لو لم تلمسه نار\u003c/strong\u003e \u0026quot; هذا نور بلا نار. اليوم نعرف ما هو مضان الكلوروفيل.\u003cbr\u003e\u003cbr\u003e \u0026quot; \u003cstrong\u003eضوء على ضوء\u003c/strong\u003e \u0026quot; اليوم نعلم أنه لا يمكننا رؤية سوى جزء صغير من الطيف. بقية الطيف لا يمكننا رؤيته لكنه كله ضوء."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 سنة أن يعرف عن مضان الكلوروفيل؟"},{"section_type":"PARAGRAPH","content":"تبين أن زيت الزيتون البكر الممتاز هو أكثر الزيوت النباتية الفلورية:"},{"section_type":"GENERAL_REFERENCE","content":"تم فحص أطياف الإسفار لبعض الزيوت النباتية الشائعة ، بما في ذلك زيت الزيتون ، وزيت بقايا الزيتون ، وزيت الزيتون المكرر ، وزيت الذرة ، وزيت فول الصويا ، وزيت عباد الشمس ، وزيت القطن ، في حالتها الطبيعية ، بطول موجة 360 نانومتر يستخدم كإشعاع مثير . أظهرت جميع الزيوت المدروسة ، باستثناء زيت الزيتون البكر الممتاز ، نطاقًا مضانًا قويًا عند 430-450 نانومتر. أعطى زيت الزيتون البكر الممتاز طيفًا مضانًا مختلفًا ولكنه مثير للاهتمام ، ويتألف من 3 نطاقات: زوج واحد منخفض الكثافة عند 440 و 455 نانومتر ، واحد قوي عند 525 نانومتر ، وواحد متوسط الكثافة عند 681 نانومتر. تم تحديد النطاق عند 681 نانومتر على أنه نطاق الكلوروفيل. النطاق عند 525 نانومتر مشتق جزئيًا على الأقل من فيتامين هـ. مضاعفة الكثافة المنخفضة عند 440 و 455 نانومتر مرتبطة بكثافة الامتصاص عند 232 و 270 نانومتر من زيت الزيتون.","heading":"قياس أطياف الإسفار لزيت الزيتون والزيوت النباتية الأخرى","reference_title":"المكتبة العامة الأمريكية للطب ، قياس أطياف التألق لزيت الزيتون والزيوت النباتية الأخرى ، 2000","reference_link":"https://www.ncbi.nlm.nih.gov/pubmed/11128149"},{"section_type":"PARAGRAPH","content":"في زيت الزيتون البكر الممتاز ، من بين المجموعات الثلاثة ، يُنسب واحد فقط إلى الكلوروفيل. هذا يعني أن مضانه لا يقتصر على الكلوروفيل. لكن تبين أن بصمة الكلوروفيل عند 681 نانومتر هي الأعلى بين جميع الزيوت."},{"section_type":"IMAGE","content":"images/domain_147_section_3.webp"},{"section_type":"PARAGRAPH","content":"في حال كنت لا تعرف كيفية قراءة الرسوم البيانية ، فإن زيت الزيتون البكر الممتاز يحتوي على أعلى كثافة من بين جميع الزيوت النباتية."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف ما هو أكثر أنواع الزيت الفلوريسنت؟"}]