[
  {
    "section_type": "PARAGRAPH",
    "content": "يتبخر معظم الماء الذي يمتصه النبات ويعود إلى الغلاف الجوي عن طريق النتح."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "النتح هو عملية حركة الماء خلال النبات وتبخره من الأجزاء الهوائية ، مثل الأوراق والسيقان والزهور. الماء ضروري للنباتات ولكن كمية صغيرة فقط من الماء التي تمتصها الجذور تستخدم للنمو والتمثيل الغذائي. يتم فقدان النسبة المتبقية 97-99.5٪ عن طريق النتح والإمساك.",
    "heading": "النتح",
    "reference_title": "ويكيبيديا ، النتح ، 2019",
    "reference_link": "https://en.wikipedia.org/wiki/Transpiration"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "يتبخر معظم الماء بينما يبقى أقل من 3٪ داخل النبات على شكل سكر عن طريق التمثيل الضوئي."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_150_section_1.webp"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "التمثيل الضوئي هو عملية تستخدمها النباتات والكائنات الحية الأخرى لتحويل الطاقة الضوئية إلى طاقة كيميائية يمكن إطلاقها لاحقًا لتغذية أنشطة الكائنات الحية. يتم تخزين هذه الطاقة الكيميائية في جزيئات الكربوهيدرات ، مثل السكريات ، التي يتم تصنيعها من ثاني أكسيد الكربون والماء - ومن هنا جاء اسم التمثيل الضوئي ، من اليونانية φῶς ، phōs ، \u0026quot;الضوء\u0026quot; ، و ، التوليف ، \u0026quot;التجميع\u0026quot;. في معظم الحالات ، يتم إطلاق الأكسجين أيضًا كمنتج نفايات.",
    "heading": "البناء الضوئي",
    "reference_title": "ويكيبيديا ، التمثيل الضوئي ، 2019",
    "reference_link": "https://en.wikipedia.org/wiki/Photosynthesis"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "يحول التمثيل الضوئي ثاني أكسيد الكربون والماء إلى أكسجين وسكر. يتبخر معظم الماء مرة أخرى في الغلاف الجوي ولكن تبقى كمية صغيرة جدًا داخل النبات كسكر. ثم يتم استخدام السكر من قبل النبات. وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "واذكر لهم مثل الحياة الحاضرة: إنه مثل الماء الذي ننزله من السماء. تمتصه نباتات الأرض. لكنه يصبح بعد ذلك نباتًا قديمًا تناثره الريح. الله له سلطان مطلق على كل شيء.",
    "content_ar": "٤٥ وَاضْرِبْ لَهُمْ مَثَلَ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ فَأَصْبَحَ هَشِيمًا تَذْرُوهُ الرِّيَاحُ ۗ وَكَانَ اللَّهُ عَلَىٰ كُلِّ شَيْءٍ مُقْتَدِرًا",
    "heading": "",
    "reference_title": "القرآن 18:45",
    "reference_link": "https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "هاشيم هَشِيمً: نبتة قديمة. هنا يصبح الماء نباتًا قديمًا وتتناثره الريح (كلاهما). نحن نعلم اليوم أن معظم الماء يتبخر (تنتشره الرياح) بينما يتم تخزين كمية صغيرة في النبات كسكر."
  },
  {
    "section_type": "MORAL",
    "content": "كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن الماء يصبح نباتًا؟"
  }
]