[{"section_type":"PARAGRAPH","content":"التلقيح هو نقل حبوب اللقاح من الجزء الذكري من النبات إلى الجزء الأنثوي. عوامل التلقيح هي الحشرات والحيوانات والمياه والرياح. حتى أن بعض أنواع النباتات تعتمد فقط على الرياح في التلقيح."},{"section_type":"GENERAL_REFERENCE","content":"التلقيح بالرياح هو شكل من أشكال التلقيح حيث يتم توزيع حبوب اللقاح عن طريق الرياح. جميع عاريات البذور تقريبًا هي نباتات فقر الدم ، وكذلك العديد من النباتات في ترتيب Poales ، بما في ذلك الحشائش والرائد والاندفاع. نباتات نباتية أخرى شائعة هي البلوط والكستناء الحلو وألدرز وأفراد عائلة Juglandaceae (عائلة الجوز أو الجوز).","heading":"الانيموفيلي","reference_title":"ويكيبيديا ، أنيموفيلي ، 2020","reference_link":"https://en.wikipedia.org/wiki/Anemophily"},{"section_type":"PARAGRAPH","content":"تلعب الرياح دورًا رئيسيًا في التلقيح. وقد عُرف هذا مؤخرًا ، لكن هذا ما صوره القرآن قبل 1400 عام."},{"section_type":"QURAN_REFERENCE","content":"وأرسلنا رياح البذر ، فنزل المطر من السماء ، وأعطيناكم الماء ، وأنتم لستم حراس مخازنها.","content_ar":"٢٢ وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنْتُمْ لَهُ بِخَازِنِينَ","heading":"","reference_title":"القرآن 15:22","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/22"},{"section_type":"PARAGRAPH","content":"نحن نعلم اليوم أن الرياح تلعب دورًا رئيسيًا في التلقيح. لكن العلماء اكتشفوا للتو أن الرياح القوية تعيق عملية التلقيح."},{"section_type":"GENERAL_REFERENCE","content":"نحل العسل هو أكثر ملقحات الحشرات شهرة ويتم تقييمه بسبب التنوع الكبير في المحاصيل التي يقوم بتلقيحها. يمكن أن يتغذى نحل العسل على مسافة تصل إلى 3-5 أميال من مستعمراتهم على الرغم من أن معظم العلف يميل إلى البقاء على بعد بضع مئات من الأمتار من المستعمرة إذا كان في أو بجوار محصول مع مكافآت غذائية كافية (الرحيق وحبوب اللقاح). لا يتغذى نحل العسل في المطر أو في الرياح التي تزيد قوتها عن 12 ميلاً في الساعة. يطير نحل العسل عادةً بسرعة 18 ميلاً في الساعة فارغة و 15 ميلاً في الساعة يحمل حمولة (مثل حبوب اللقاح والرحيق والماء). ومع ذلك ، عندما يتم تحريكه وفارغه ، يمكن لنحل العسل أن يطير 20-21 ميل في الساعة.\u003cbr\u003e \u003cstrong\u003eالتأثير على ثمار حبوب اللقاح\u003c/strong\u003e\u003cbr\u003e قد تؤدي الرياح القوية إلى إصابة الأزهار وتسبب فقدان حبوب اللقاح. قد تتسبب درجات الحرارة المرتفعة والرياح والرطوبة المنخفضة في جفاف النمط وتقليل فترة تقبل الزهرة للتلقيح. إذا كان النمط يجف بسرعة كبيرة (قبل أن تتاح الفرصة لأنابيب اللقاح للنمو وصولاً إلى المبيض) يمكن أن يتأثر الإخصاب ، حتى لو حدث التلقيح. بالنسبة للفاكهة ذات الأزهار الأكثر رقة ، مثل البرقوق ، فإن الرياح الجافة لبضعة أيام يمكن أن تدمر إمكانات المحاصيل. تقلل الرياح من التلقيح المتبادل في البرقوق ، وفي بعض الحالات المشمش ، عندما تجعل كتل حبوب اللقاح المجففة على الأنثرات المجففة من الصعب على النحل جمعها.","heading":"آثار الرياح على نشاط الملقحات","reference_title":"مركز الطاقة. تأثير سرعة الرياح على سلوك البحث عن الملقحات الحشرية ، 2020","reference_link":"https://energycentral.com/news/effects-wind-speed-foraging-behavior-insect-pollinators"},{"section_type":"PARAGRAPH","content":"الرياح القوية تعيق عملية التلقيح. وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه."},{"section_type":"QURAN_REFERENCE","content":"وفي عاد. أطلقنا عليهم الريح العقيمة.","content_ar":"٤١ وَفِي عَادٍ إِذْ أَرْسَلْنَا عَلَيْهِمُ الرِّيحَ الْعَقِيمَ","heading":"","reference_title":"القرآن 51:41","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"وتعني \u0026quot;أكيم عَقِيمَ\u0026quot; لا يمكن أن يكون لها ذرية. كانت رياح عاد قوية. اليوم نعرف لماذا كانت ريح عاد عقيمة. لأن الرياح القوية تعيق عملية التلقيح. لا اخطاء في القرآن."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف عن تلقيح الرياح؟"}]