[{"section_type":"PARAGRAPH","content":"يمكن أن يؤدي الإجهاد الشديد إلى الإجهاض."},{"section_type":"GENERAL_REFERENCE","content":"لقد عرف الباحثون منذ فترة طويلة أنه في أوقات التوتر ، يقوم الدماغ بإفراز العديد من الهرمونات - بما في ذلك هرمون يسمى هرمون إفراز الكورتيكوتروبين (CRH). في الأبحاث السابقة ، وُجد أن النساء اللائي يلدن مبكرًا أو ينجبن أطفالًا منخفضي الوزن عند الولادة لديهم مستويات عالية من الهرمون CRH في مجرى الدم ، وتظهر دراسات أخرى خطرًا أكبر للإجهاض لدى النساء اللائي يبلغن عن الإجهاد. CRH هو هرمون يفرزه الدماغ كرد فعل على الإجهاد البدني أو العاطفي ، ويتم إنتاجه أيضًا في المشيمة ورحم المرأة الحامل لتحفيز انقباضات الرحم أثناء الولادة.\u003cbr\u003e لكن هذا البحث الجديد يشير إلى أن الهرمون CRH وهرمونات التوتر الأخرى قد يتم إطلاقها أيضًا في أماكن أخرى من الجسم ، حيث تستهدف على وجه التحديد الخلايا البدينة الموضعية - تلك المعروفة بتسببها في تفاعلات الحساسية. تكثر الخلايا البدينة في الرحم. أثناء الإجهاد ، يتسبب الإطلاق المحلي للهرمون CRH في إفراز هذه الخلايا البدينة لمواد يمكن أن تسبب الإجهاض.","heading":"كيف يسبب الإجهاد الإجهاض","reference_title":"WebMD ، كيف يتسبب الإجهاد في الإجهاض ، 2003","reference_link":"https://www.webmd.com/baby/news/20030605/how-stress-causes-miscarriage"},{"section_type":"PARAGRAPH","content":"يمكن أن يؤدي الإجهاد الشديد إلى الإجهاض. ومع ذلك فقد صور هذا في القرآن قبل 1400 عام من اكتشافه. في الساعة الأخيرة تسقط كل امرأة حامل."},{"section_type":"QURAN_REFERENCE","content":"عندما ترينها [الساعة الأخيرة] كل أم مرضعة ستتخلص من طفلها ، وكل امرأة حامل ستجهض ، وسترى الناس في حالة سكر ، رغم أنهم ليسوا في حالة سكر. لكن عذاب الله شديد.","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"القرآن 22: 2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"الساعة الأخيرة تسبب إجهاض كل امرأة حامل. نعرف اليوم لماذا يسبب الإجهاد الشديد الإجهاض."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن الإجهاد يمكن أن يسبب الإجهاض؟"}]