[{"section_type":"PARAGRAPH","content":"لدى الإناث في البشر كروموسومات XX ، أي أنها تستطيع فقط إعطاء كروموسوم X واحد. ولكن نظرًا لأن الذكور لديهم كروموسومات XY ، فيمكن للرجال إما إعطاء الكروموسوم X أو Y."},{"section_type":"IMAGE","content":"images/domain_160_section_1.webp"},{"section_type":"PARAGRAPH","content":"هذا يعني أن الذكور هم في الواقع هم من يحدد جنس الطفل (بإعطاء الكروموسوم X أو Y). وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه."},{"section_type":"QURAN_REFERENCE","content":"وهو (الله) خلق أزواجاً ذكراً وأنثى من السائل المنوي.","content_ar":"٤٥ وَأَنَّهُ خَلَقَ الزَّوْجَيْنِ الذَّكَرَ وَالْأُنْثَىٰ\u003cbr\u003e٤٦ مِنْ نُطْفَةٍ إِذَا تُمْنَىٰ","heading":"","reference_title":"القرآن 53: 45-46","reference_link":"https://www.quranwow.com/#/ch/53/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/45"},{"section_type":"PARAGRAPH","content":"\u0026quot;Nutfa نُطْفَةٍ\u0026quot; تعني الحيوانات المنوية. يقول القرآن أن الحيوانات المنوية هي التي تحدد ما إذا كان الطفل ذكراً أم أنثى. ولكن بما أن الحيوانات المنوية تأتي من الذكور فقط ، فهذا يعني أن الذكور هم الذين يحددون جنس الطفل."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن الحيوانات المنوية تحدد جنس الجنين؟"},{"section_type":"PARAGRAPH","content":"العدد 46 هو نفس العدد من الكروموسومات الإجمالية التي يمتلكها الإنسان ؛ 23 كروموسوم من الأب و 23 كروموسوم من الأم \u003d 46 كروموسوم إجمالاً.\u003cbr\u003e\u003cbr\u003e لكن كل حيوان منوي من هؤلاء المليون لديه تركيبة مختلفة من الكروموسومات. وجميعهم يتنافسون على بويضة واحدة (مجموعة واحدة من الكروموسومات). لذا فإن الاختلاف في الكروموسومات يكون فقط في الحيوانات المنوية (وليس في البويضة)."},{"section_type":"IMAGE","content":"images/domain_160_section_2.webp"},{"section_type":"PARAGRAPH","content":"تعطي مليارات الحيوانات المنوية المليارات من مجموعات مختلفة من الكروموسومات ، بينما تحتوي البويضة على مجموعة فريدة من الكروموسومات. وقد عُرف هذا مؤخرًا ، إلا أن هذا صوره في القرآن 1400 عام حتى تم اكتشافه."},{"section_type":"QURAN_REFERENCE","content":"لقد خلقنا الإنسان من نطفة مخلوطة لنختبره. وجعلناه يسمع ويبصر.","content_ar":"٢ إِنَّا خَلَقْنَا الْإِنْسَانَ مِنْ نُطْفَةٍ أَمْشَاجٍ نَبْتَلِيهِ فَجَعَلْنَاهُ سَمِيعًا بَصِيرًا","heading":"","reference_title":"القرآن 76: 2","reference_link":"https://www.quranwow.com/#/ch/76/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot;Amshaje أَمْشَاجٍ\u0026quot; تعني مختلطة أو ليست فريدة. نحن نعلم اليوم أن مليارات الحيوانات المنوية تعطي مليارات من تركيبات مختلفة من الكروموسومات ، في حين أن البويضة فريدة من نوعها."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن الحيوانات المنوية ليست فريدة من نوعها؟"},{"section_type":"PARAGRAPH","content":"(بينما أكد علماء اليوم أن الحيوانات ترث ألوانها وخطوطها من والديها (من خلال الحمض النووي) ، يقول الكتاب المقدس المسيحي شيئًا آخر: في \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dGenesis%2030:37-42\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eتكوين 30: 37-42\u003c/a\u003e ، يشرح الكتاب المقدس كيف تحصل صغار الماعز على ألوانها المخططة: إذا كان والديهم كانوا يتزاوجون وينظرون إلى قضبان منتصبة ، فإن الماعز الصغير سيكون له خطوط ؛ بينما إذا كان والداهم يتزاوجون \u003cstrong\u003eولكنهم لا ينظرون\u003c/strong\u003e إلى قضبان منتصبة ، فلن يكون لدى الماعز الصغير خطوط!)"}]