[{"section_type":"PARAGRAPH","content":"يمتلك الفيزيائيون اليوم تسجيلًا صوتيًا للانفجار العظيم ، يتم ضغط 380،000 سنة إلى 100 ثانية. \u003ca href\u003d\"https://www.miracles-of-quran.com/wav/BigBangSound100.wav\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eانقر هنا واستمع إلى صوت الانفجار العظيم\u003c/a\u003e ."},{"section_type":"IMAGE","content":"images/domain_177_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"يمثل التسجيل الذي تبلغ مدته 100 ثانية الصوت من حوالي 380.000 سنة بعد الانفجار العظيم وحتى حوالي 760.000 سنة بعد الانفجار العظيم.\u003cbr\u003e وقال: \u0026quot;لم تكن الموجات الصوتية الأصلية تغيرات في درجة الحرارة ، لكنها كانت موجات صوتية حقيقية تنتشر حول الكون\u0026quot;. لاحظ كرامر ، مع ذلك ، أن بيانات عام 2003 تفتقر إلى هيكل التردد العالي. تم جمع بيانات أكثر اكتمالاً مؤخرًا من خلال تعاون دولي باستخدام مهمة Planck الفضائية التابعة لوكالة الفضاء الأوروبية ، والتي تحتوي على كواشف حساسة للغاية بحيث يمكنها التمييز بين التغيرات في درجات الحرارة لبضعة أجزاء من المليون من الدرجة في الخلفية الكونية الميكروية. تم إصدار هذه البيانات في أواخر مارس وأدت إلى التسجيلات الجديدة.\u003cbr\u003e قال كريمر إنه عندما برد الكون واتسع ، قام بتمديد الأطوال الموجية لخلق \u0026quot;المزيد من آلة الباص\u0026quot;. ينخفض الصوت مع تمدد الأطوال الموجية إلى مسافة أبعد ، وفي البداية يرتفع صوته ثم يتلاشى تدريجياً. كان الصوت ، في الواقع ، \u0026quot;جهيرًا\u0026quot; لدرجة أنه اضطر إلى زيادة التردد 100 سبتليون مرة (أي 100 متبوعًا بـ 24 صفرًا إضافيًا) فقط للحصول على التسجيلات في نطاق يمكن أن يسمعه البشر.","heading":"الاستماع إلى Big Bang- بدقة عالية (صوتي)","reference_title":"جامعة واشنطن ، الاستماع إلى Big Bang- بدقة عالية (صوت) ، 2013","reference_link":"https://www.washington.edu/news/2013/04/04/listening-to-the-big-bang-in-high-fidelity-audio/"},{"section_type":"PARAGRAPH","content":"كان للسماء موجة صوتية. وقد عُرف هذا مؤخرًا ، إلا أن القرآن صُوِّر قبل 1400 عام من اكتشافه:"},{"section_type":"QURAN_REFERENCE","content":"ثم وجه نفسه إلى الجنة ودخانها ثم قال لها وللأرض: تعال طوعاً أو بالقوة ، فقالوا نأتي عن طيب خاطر.","content_ar":"١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ","heading":"","reference_title":"القرآن 41:11","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"الجنة \u0026quot;قالت\u0026quot; تدل على أن السماء لها صوت. يعني الصوت أنه أطلق موجة صوتية (ليست موجة ثقالية ولا موجة كهرومغناطيسية). نحن نعلم اليوم أن السماء أعطت موجة صوتية استمرت 380 ألف سنة."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن السماء تصدر موجة صوتية؟"}]