[{"section_type":"PARAGRAPH","content":"يصور القرآن البشر وهم يسقطون أحراراً من السماء. يدعي المشككون أن من كتب القرآن أخطأ. لن يسقط البشر من السماء أبدًا. اليوم أصبحت هذه الرياضة تعرف باسم القفز بالمظلات."},{"section_type":"GENERAL_REFERENCE","content":"القفز بالمظلات ، بما في ذلك القفز بالمظلات أيضًا ، هو طريقة للانتقال من نقطة عالية في الغلاف الجوي إلى سطح الأرض بمساعدة الجاذبية ، بما في ذلك التحكم في السرعة أثناء الهبوط باستخدام المظلة أو المظلات.\u003cbr\u003e بالنسبة للقفز بالمظلات البشرية ، قد ينطوي على مرحلة من السقوط الحر إلى حد ما (جزء القفز بالمظلات) وهي فترة لم يتم فيها نشر المظلة بعد ويتسارع الجسم تدريجياً إلى السرعة النهائية.\u003cbr\u003e بعد أن أظهر لويس سيباستيان لينورماند مظلة ذات إطار صلب لأول مرة في عام 1783 ، قام أندريه جاك جارنيرين ، مخترع المظلة بدون إطار ، بأول قفزة بالمظلة على ارتفاعات عالية في التاريخ ، في 22 أكتوبر 1797. اختبر غارنيرين سيارته عن طريق القفز من بالون الهيدروجين على ارتفاع 3200 قدم (980 م) فوق باريس. لم تكن مظلة Garnerin تشبه إلى حد ما مظلات اليوم ، حيث لم تكن معبأة في أي نوع من الحاويات ولم تحتوي على حبل مشقوق. \u003cb\u003eلم تقم ليزلي إيرفين بأول قفزة متعمدة من السقوط الحر مع انتشار يعمل بحبال شقوق إلا بعد أكثر من قرن من الزمان من قبل ليزلي إيرفين في عام 1919. بينما سجلت جورجيا برودويك سقوطًا حرًا سابقًا في عام 1914 عندما أصبح خطها الثابت متشابكًا مع مجموعة ذيل طائرة القفز الخاصة بها ، لم يكن هبوطها الحر مخططًا له. \u003cb\u003eقطعت برودويك خطها الثابت ونشرت مظلتها يدويًا ، فقط كوسيلة لتحرير نفسها من الطائرة التي أصبحت متشابكة معها.\u003c/b\u003e\u003c/b\u003e","heading":"تاريخ","reference_title":"ويكيبيديا ، القفز بالمظلات ، 2021.","reference_link":"https://en.wikipedia.org/wiki/Parachuting"},{"section_type":"PARAGRAPH","content":"حدث السقوط الحر لأول مرة في القرن العشرين. ومع ذلك فقد صور هذا في القرآن منذ 1400 عام."},{"section_type":"QURAN_REFERENCE","content":"أن تكون صادقاً مع الله دون أن تقترن به شيئاً. ومن ربط شيئاً بالله فهو كأنه سقط من السماء ، وخطفته الطيور ، أو أنزلته الريح إلى مكان عميق.","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"القرآن 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot;سقطت من السماء\u0026quot; هذا هو سقوط الإنسان الحر من السماء. اليوم أصبحت هذه الرياضة تعرف باسم القفز بالمظلات."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف عن القفز بالمظلات؟"}]