[{"section_type":"IMAGE","content":"images/domain_22_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"تحتوي التربة الشاسعة على معادن مثل طين السميكتايت القادر على امتصاص الماء. عندما تمتص الماء ، فإنها تزداد في الحجم. كلما زادت كمية الماء التي تمتصها ، زاد حجمها. التوسعات بنسبة عشرة في المائة أو أكثر ليست غير شائعة. هذا التغيير في الحجم يمكن أن يمارس قوة كافية على مبنى أو هيكل آخر لإحداث ضرر.","heading":"ما هي \u0026quot;التربة الموسعة\u0026quot;؟","reference_title":"الجيولوجيا والتربة المتوسعة والطين التوسعي ، 2019","reference_link":"https://geology.com/articles/expansive-soil.shtml"},{"section_type":"PARAGRAPH","content":"إنه الماء الذي يتسبب في تمدد التربة. تحدث الحفر على الطرق الإسفلتية بسبب تمدد التربة وانكماشها تحتها. عندما يتسبب الماء في تمدد التربة ، فإنه يدفع الإسفلت إلى أعلى. عندما تجف التربة تنقبض ويصنع الأسفلت حفرة."},{"section_type":"IMAGE","content":"images/domain_22_section_2.webp"},{"section_type":"PARAGRAPH","content":"وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه."},{"section_type":"QURAN_REFERENCE","content":"ومن علاماته أنك لا تزال ترى الأرض. ولكن عندما ننزل عليها الماء ، فإنها تهتز وترتفع. إن من أحياها يحيي الأموات. إنه قادر على فعل كل شيء.","content_ar":"٣٩ وَمِنْ آيَاتِهِ أَنَّكَ تَرَى الْأَرْضَ خَاشِعَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ ۚ إِنَّ الَّذِي أَحْيَاهَا لَمُحْيِي الْمَوْتَىٰ ۚ إِنَّهُ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"القرآن 41:39","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/39"},{"section_type":"PARAGRAPH","content":"كلمة \u0026quot;ربوا\u0026quot; بالعربية رَبْوَة تعني أرض مرتفعة. فعلها \u0026quot;يربو يَربُو\u0026quot; معناه الارتفاع أعلى. في هذه الآية تعني \u0026quot;الرباط رَبَتْ\u0026quot; ارتفاعًا أعلى (توجد أيضًا في القرآن ١٣:١٧ وتعني الطفو أو الصعود إلى سطح الماء). في هذه الآية ، يتسبب الماء في اهتزاز التربة وارتفاعها."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن الماء يتسبب في تمدد التربة إلى أعلى؟"}]