[{"section_type":"PARAGRAPH","content":"يوصى بالرضاعة الطبيعية لمدة تصل إلى عامين."},{"section_type":"GENERAL_REFERENCE","content":"حليب الأم هو الغذاء الأول الطبيعي للأطفال ، فهو يوفر كل الطاقة والعناصر الغذائية التي يحتاجها الرضيع في الأشهر الأولى من عمره ، ويستمر في توفير ما يصل إلى نصف أو أكثر من احتياجات الطفل الغذائية خلال النصف الثاني من الأول. عام ، وما يصل إلى الثلث خلال السنة الثانية من العمر.","heading":"الرضاعة الطبيعية","reference_title":"منظمة الصحة العالمية ، الرضاعة الطبيعية ، 2018","reference_link":"http://www.who.int/nutrition/topics/exclusive_breastfeeding/en/"},{"section_type":"PARAGRAPH","content":"مع نمو وزن الطفل ، يصبح حليب الأم غير كافٍ. في السنة الثانية ، يمكن للأم أن توفر فقط ثلث ما يحتاجه الطفل من العناصر الغذائية ، لذلك فمن الأفضل توفير الأطعمة الأخرى."},{"section_type":"QURAN_REFERENCE","content":"يجوز للأم إرضاع أطفالهن لمدة عامين كاملين لمن يرغب في إتمام فترة الرضاعة. وعلى الأب أن يتكفل بها ويلبسها على الوجه الصحيح. لن تثقل كاهل نفوس فوق طاقتها. لا تتضرر الأم بسبب ولدها ، ولا يتضرر الأب بسبب ولده. نفس الواجب يقع على عاتق الوريث. إذا رغب الزوجان في الفطام بالتراضي والتشاور فلا يخطئان في ذلك. أنت لا ترتكب أي خطأ بتوظيف الأمهات المرضعات ، طالما أنك تدفع لهن بشكل عادل. واحذر من الله ، واعلم أن الله يرى ما تفعله.","content_ar":"٢٣٣ وَالْوَالِدَاتُ يُرْضِعْنَ أَوْلَادَهُنَّ حَوْلَيْنِ كَامِلَيْنِ ۖ لِمَنْ أَرَادَ أَنْ يُتِمَّ الرَّضَاعَةَ ۚ وَعَلَى الْمَوْلُودِ لَهُ رِزْقُهُنَّ وَكِسْوَتُهُنَّ بِالْمَعْرُوفِ ۚ لَا تُكَلَّفُ نَفْسٌ إِلَّا وُسْعَهَا ۚ لَا تُضَارَّ وَالِدَةٌ بِوَلَدِهَا وَلَا مَوْلُودٌ لَهُ بِوَلَدِهِ ۚ وَعَلَى الْوَارِثِ مِثْلُ ذَٰلِكَ ۗ فَإِنْ أَرَادَا فِصَالًا عَنْ تَرَاضٍ مِنْهُمَا وَتَشَاوُرٍ فَلَا جُنَاحَ عَلَيْهِمَا ۗ وَإِنْ أَرَدْتُمْ أَنْ تَسْتَرْضِعُوا أَوْلَادَكُمْ فَلَا جُنَاحَ عَلَيْكُمْ إِذَا سَلَّمْتُمْ مَا آتَيْتُمْ بِالْمَعْرُوفِ ۗ وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"القرآن 2: 233","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/233"},{"section_type":"PARAGRAPH","content":"الرضاعة الطبيعية تقتصر على سنتين في القرآن."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 سنة أن يعرف كم من الوقت يرضع؟"},{"section_type":"PARAGRAPH","content":"فائدة أخرى أقل شهرة للرضاعة الطبيعية هي الرابطة بين الأم والطفل."},{"section_type":"GENERAL_REFERENCE","content":"قد يكون سر الترابط بين الأم والطفل هو لبن الأم ، وفقًا لبحث جديد يحدد أن الأمهات المرضعات أكثر عرضة من الأمهات اللائي يرضعن حليباً اصطناعياً للتواصل مع أطفالهن في الأشهر التي تلي ولادتهم. أظهروا أيضًا استجابات دماغية أقوى عندما يسمعون بكاء طفلهم ، وفقًا لدراسة نُشرت في عدد مايو من مجلة علم نفس الطفل والطب النفسي ...\u003cbr\u003e بينما كان المشاركون يرقدون في ماسح ضوئي ويستمعون إلى مقاطع طفلهم وطفل مجهول يبكي ، قام الباحثون بتتبع مناطق أدمغتهم المضاءة. كانت أدمغة جميع الأمهات أكثر نشاطًا عند الاستماع إلى بكاء أطفالهن ، لكن التغييرات في مناطق الدماغ ذات الصلة للأمهات المرضعات كانت أكثر أهمية بكثير.","heading":"هل حليب الأم هو مفتاح الترابط بين الأم والطفل؟","reference_title":"الوقت ، هل حليب الثدي هو مفتاح الترابط بين الأم والطفل ؟، 2011","reference_link":"http://healthland.time.com/2011/05/20/is-breast-milk-the-key-to-mother-baby-bonding/"},{"section_type":"PARAGRAPH","content":"الرضاعة الطبيعية هي مفتاح الرابطة بين الأم والطفل ؛ أقوى رابط اجتماعي. وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه. في الساعة الأخيرة سينكسر أقوى رابط اجتماعي."},{"section_type":"QURAN_REFERENCE","content":"عندما ترينها [الساعة الأخيرة] كل أم مرضعة ستتخلص من طفلها ، وكل امرأة حامل ستجهض ، وسترى الناس في حالة سكر ، رغم أنهم ليسوا في حالة سكر. لكن عذاب الله شديد. في الساعة الأخيرة ينفجر هذا الرابط الاجتماعي.","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"القرآن 22: 2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eكل أم مرضعة ستتخلص من طفلها\u003c/strong\u003e \u0026quot; اليوم نعلم أن هذا هو أقوى رابط اجتماعي. ولكن في الساعة الأخيرة ، ستنهار أقوى رابطة اجتماعية."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف ما الذي يصنع أقوى رابطة اجتماعية؟"}]