[{"section_type":"GENERAL_REFERENCE","content":"تسببت متلازمة غامضة في إضعاف رؤية رواد الفضاء في محطة الفضاء الدولية ، مما تسبب في قصر نظر لا يمكن علاجه يستمر لأشهر حتى بعد عودتهم إلى الأرض. المشكلة سيئة للغاية لدرجة أن ثلثي رواد الفضاء أفادوا بتدهور بصرهم بعد قضاء بعض الوقت في المدار. يقول العلماء الآن إن لديهم أخيرًا بعض الإجابات - وهذا لا يبدو جيدًا بالنسبة لاحتمالات وصولنا إلى المريخ. قالت دوريت دونوفيل من المعهد الوطني الأمريكي لأبحاث الطب الحيوي للفضاء لصحيفة الغارديان: \u0026quot;لم يمضِ عامين في التعرض لهذا الأمر ، والقلق هو أننا سنفقد الرؤية\u0026quot;. \u0026quot;هذا كارثي لرائد فضاء.\u0026quot;\u003cbr\u003e في وقت سابق من هذا العام ، ذكرت وكالة ناسا أن شيئًا ما في الفضاء كان يعبث ببصر رواد الفضاء المثالي ، مما تسبب في إضعاف جودة رؤيتهم على المدى الطويل. يقول رائد الفضاء سكوت كيلي ، الذي كانت رؤيته الاستثنائية جزءًا من سبب اختياره ليكون أول رائد فضاء أمريكي يقضي عامًا كاملاً في الفضاء ، إنه أُجبر على ارتداء نظارات القراءة منذ عودته إلى المنزل. جون فيليبس ، الذي أمضى بعض الوقت في محطة الفضاء الدولية (ISS) في عام 2005 ، أحضر معه نوباته المفاجئة من الرؤية الضبابية إلى المنزل ، وأثناء عمله الفيزيائي بعد الرحلة ، أكدت وكالة ناسا أن بصره قد ذهب من 20/20 إلى 20 / 100 في ستة أشهر فقط. اشتبهت ناسا في أن الحالة - التي تسمى ضعف البصر بين متلازمة الضغط القحفي أو VIIP - ناتجة عن نقص الجاذبية في الفضاء.","heading":"قد يتركك الفضاء أعمى ، ويقول العلماء إنهم اكتشفوا أخيرًا السبب","reference_title":"تنبيه علمي ، الفضاء يمكن أن يتركك أعمى ، ويقول العلماء إنهم اكتشفوا أخيرًا السبب ، 2016","reference_link":"https://www.sciencealert.com/we-finally-know-why-astronauts-lose-their-vision-in-space-and-it-s-bad-news-for-mars-missions"},{"section_type":"PARAGRAPH","content":"يشعر معظم رواد الفضاء بالدوخة والغثيان في الأيام القليلة الأولى في الفضاء ولكن يبدو أن عدم وضوح الرؤية يدوم أكثر. وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه. إذا فتح الله لك ثقبًا في الفضاء ، فستعتقد أن رؤيتك مخمورة."},{"section_type":"QURAN_REFERENCE","content":"ولو فتحنا عليهم [الله] بابًا من السماء واستمروا بالمرور من خلاله يقولون: ثملت أنظارنا ، بل فتننا.","content_ar":"١٤ وَلَوْ فَتَحْنَا عَلَيْهِمْ بَابًا مِنَ السَّمَاءِ فَظَلُّوا فِيهِ يَعْرُجُونَ\u003cbr\u003e١٥ لَقَالُوا إِنَّمَا سُكِّرَتْ أَبْصَارُنَا بَلْ نَحْنُ قَوْمٌ مَسْحُورُونَ","heading":"","reference_title":"القرآن 15: 14-15","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/14"},{"section_type":"PARAGRAPH","content":"سكيرات في العربية تعني كلمة \u0026quot;سُكِّرَتْ\u0026quot; سُكرَتْ. الدوخة والغثيان وعدم وضوح الرؤية من الأعراض الشائعة للسكر. نحن نعلم اليوم أن رواد الفضاء يعانون من الدوار والغثيان وعدم وضوح الرؤية ، وهي نفس أعراض السكر."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف تأثير الفضاء على الرؤية؟"}]