[{"section_type":"PARAGRAPH","content":"الانقسام الاختزالي هو عملية انقسام خلوي خاصة في الكائنات الحية التي تتكاثر جنسيًا. يحدث في 8 مراحل."},{"section_type":"IMAGE","content":"images/domain_38_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"الانقسام الاختزالي (هو نوع خاص من انقسام الخلايا للخلايا الجرثومية في كائنات التكاثر الجنسي المستخدمة لإنتاج الأمشاج ، مثل الحيوانات المنوية أو خلايا البويضة. وهي تتضمن جولتين من الانقسام تؤدي في النهاية إلى أربع خلايا مع نسخة واحدة فقط من كل أب و كروموسوم الأم (أحادي الصيغة الصبغية). بالإضافة إلى ذلك ، قبل الانقسام ، يتم عبور المادة الوراثية من نسخ الأب والأم من كل كروموسوم ، مما يؤدي إلى تكوين مجموعات جديدة من الكود على كل كروموسوم. وفي وقت لاحق ، أثناء الإخصاب ، يتم إنتاج الخلايا أحادية الصيغة الصبغية الناتجة عن الانقسام الاختزالي من سوف يندمج ذكر وأنثى لتكوين خلية بها نسختان من كل كروموسوم مرة أخرى ، الزيجوت.","heading":"الانقسام الاختزالي","reference_title":"ويكيبيديا ، الانقسام الاختزالي ، 2021","reference_link":"https://en.wikipedia.org/wiki/Meiosis"},{"section_type":"PARAGRAPH","content":"في الكائنات الحية التي تتكاثر جنسيًا ، ينقسم زوج الكروموسومات إلى ثماني مراحل. وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه. للبشر والماشية:"},{"section_type":"QURAN_REFERENCE","content":"خلقك من انسان واحد ، ثم جعل منها رفيقها ، وأنزل لك ماشية. ثمانية أزواج خلقك في أحشاء أمهاتك ، في تشكيلات متعاقبة ، في ظلام ثلاثي. هذا هو الله ربك. له الملكوت. لا إله إلا هو. إذن ما الذي جعلك تنحرف؟","content_ar":"٦ خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ ثُمَّ جَعَلَ مِنْهَا زَوْجَهَا وَأَنْزَلَ لَكُمْ مِنَ الْأَنْعَامِ ثَمَانِيَةَ أَزْوَاجٍ ۚ يَخْلُقُكُمْ فِي بُطُونِ أُمَّهَاتِكُمْ خَلْقًا مِنْ بَعْدِ خَلْقٍ فِي ظُلُمَاتٍ ثَلَاثٍ ۚ ذَٰلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ ۖ لَا إِلَٰهَ إِلَّا هُوَ ۖ فَأَنَّىٰ تُصْرَفُونَ","heading":"","reference_title":"القرآن 39: 6","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eثمانية أزواج خلقك في أرحام أمهاتك\u003c/strong\u003e \u0026quot; اليوم نعلم أنه في الكائنات الحية التي تتكاثر جنسيًا ، ينقسم زوج الكروموسومات إلى ثماني مراحل. البشر والماشية كائنات حية تتكاثر جنسيًا وتنقسم خلاياها عن طريق الانقسام الاختزالي. لا اخطاء في القرآن."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف بالمراحل الثمانية للانقسام الاختزالي؟"}]