[{"section_type":"PARAGRAPH","content":"يعمل الاحتكاك بين الصخور الثابتة والمياه المتحركة والرمل على تنعيم سطح الصخور."},{"section_type":"GENERAL_REFERENCE","content":"تؤدي عوامل الطقس والتعرية إلى إزميل صخور الأرض وتلميعها وتلميعها ببطء وتحويلها إلى أعمال فنية دائمة التطور - ثم تغسل البقايا في البحر.\u003cbr\u003e العمليات مستقلة بشكل قاطع ، لكنها ليست حصرية. التجوية هي المطرقة الميكانيكية والكيميائية التي تكسر وتشكل الصخور. تآكل ينقل الشظايا بعيدا.\u003cbr\u003e من خلال العمل معًا ، يصنعون ويكشفون عن أعاجيب الطبيعة من الصخور المتساقطة في أعالي الجبال إلى أقواس الحجر الرملي في الصحراء القاحلة إلى المنحدرات المصقولة التي تستعد لمواجهة البحار العنيفة.","heading":"","reference_title":"ناشيونال جيوغرافيك ، التعرية والطقس ، 2019","reference_link":"https://www.nationalgeographic.com/science/earth/the-dynamic-earth/weathering-erosion/"},{"section_type":"PARAGRAPH","content":"يعمل الاحتكاك على تنعيم الصخور وتلميعها. وقد عُرف هذا مؤخرًا ، ولكن تم تصويره في القرآن قبل 1400 عام من اكتشافه."},{"section_type":"QURAN_REFERENCE","content":"يا أيها الذين آمنوا! لا تبطل أعمالك الخيرية بالتذكير والكلام الجارح ، كمن ينفق ماله ليراه الناس ، ولا يؤمن بالله واليوم الآخر. وشبهه بصخرة مغطاة بالرمال تضربها ناصعة فتتركها ناعمة. انهم لا يكسبون شيئا من جهودهم. والله لا يهدي الكافرين.","content_ar":"٢٦٤ يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُبْطِلُوا صَدَقَاتِكُمْ بِالْمَنِّ وَالْأَذَىٰ كَالَّذِي يُنْفِقُ مَالَهُ رِئَاءَ النَّاسِ وَلَا يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ۖ فَمَثَلُهُ كَمَثَلِ صَفْوَانٍ عَلَيْهِ تُرَابٌ فَأَصَابَهُ وَابِلٌ فَتَرَكَهُ صَلْدًا ۖ لَا يَقْدِرُونَ عَلَىٰ شَيْءٍ مِمَّا كَسَبُوا ۗ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ","heading":"","reference_title":"القرآن 2: 264","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/264"},{"section_type":"PARAGRAPH","content":"صفوان صَفْوَانٍ نوع من الصخور. \u0026quot;Saldan sَلْ\u0026quot; تعني السلاسة. في هذه الآية ماء المطر والرمل يملس الصخر. نحن نعلم اليوم أن الاحتكاك بين الصخور الثابتة والمياه المتحركة والرمل ينعم سطح الصخور."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن المطر يملأ الصخور؟"}]