[{"section_type":"PARAGRAPH","content":"يخفض درجة حرارة الجسم."},{"section_type":"GENERAL_REFERENCE","content":"التعرق ، المعروف أيضًا باسم التعرق ، هو إنتاج السوائل التي تفرزها الغدد العرقية في جلد الثدييات. يمكن العثور على نوعين من الغدد العرقية في البشر: الغدد المفرزة والغدد المفرزة. تتوزع الغدد العرقية المفرزة في معظم أجزاء الجسم.\u003cbr\u003e في البشر ، التعرق هو في المقام الأول وسيلة لتنظيم الحرارة ، والتي تتحقق من خلال إفراز الغدد المفرزة بالماء الغني بالمياه. يمكن أن تصل معدلات العرق القصوى للبالغين إلى 2-4 لترات في الساعة أو 10-14 لترًا في اليوم (10-15 جم / دقيقة م 2) ، ولكنها تقل عند الأطفال قبل سن البلوغ. تبخر العرق من سطح الجلد له تأثير تبريد بسبب التبريد التبخيري. ومن ثم ، في الطقس الحار ، أو عندما تسخن عضلات الفرد بسبب المجهود ، ينتج المزيد من العرق. الحيوانات التي لديها عدد قليل من الغدد العرقية ، مثل الكلاب ، تحقق نتائج مماثلة في تنظيم درجة الحرارة عن طريق اللهاث ، الذي يبخر الماء من البطانة الرطبة في تجويف الفم والبلعوم. على الرغم من وجود التعرق في مجموعة متنوعة من الثدييات ، إلا أن القليل نسبيًا (تشمل الاستثناءات البشر والخيول) ينتج كميات كبيرة من العرق من أجل التهدئة.","heading":"عرق","reference_title":"ويكيبيديا ، تعرق ، 2019","reference_link":"https://en.wikipedia.org/wiki/Perspiration"},{"section_type":"PARAGRAPH","content":"يساعد التعرق واللهاث (التنفس مع أنفاس قصيرة وسريعة) على الاسترخاء. لكن الكلاب ليس لديها غدد تعرق لذا فهي تعتمد على اللهاث."},{"section_type":"IMAGE","content":"images/domain_43_section_1.gif"},{"section_type":"PARAGRAPH","content":"يظهر التصوير الحراري أن الكلاب تستخدم التبخر من ألسنتهم لفقد الحرارة. وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه. يقول القرآن أن هذه الآيات القرآنية مثل بشرتك ، إذا نزعت تلك الآيات فعليك أن تهدأ باللهث مثل الكلب."},{"section_type":"QURAN_REFERENCE","content":"وتحكي لهم حكاية من سلمنا آياتنا له ، لكنه نزع نفسه عنها ، فتبعه الشيطان ، وأصبح من المنحرفين. لو أردنا رفعناه من خلالهم ؛ لكنه التصق بالأرض وتبع شهواته. تشبيهه هو كلب: إذا كنت تثقله ، فإنه يتدلى ؛ وإذا تركته بمفرده ، فإنه سروال. هذه هي استعارة الناس الذين ينكرون آياتنا. لذا أخبر الحكاية ، حتى يتأملوا.","content_ar":"١٧٥ وَاتْلُ عَلَيْهِمْ نَبَأَ الَّذِي آتَيْنَاهُ آيَاتِنَا فَانْسَلَخَ مِنْهَا فَأَتْبَعَهُ الشَّيْطَانُ فَكَانَ مِنَ الْغَاوِينَ\u003cbr\u003e١٧٦ وَلَوْ شِئْنَا لَرَفَعْنَاهُ بِهَا وَلَٰكِنَّهُ أَخْلَدَ إِلَى الْأَرْضِ وَاتَّبَعَ هَوَاهُ ۚ فَمَثَلُهُ كَمَثَلِ الْكَلْبِ إِنْ تَحْمِلْ عَلَيْهِ يَلْهَثْ أَوْ تَتْرُكْهُ يَلْهَثْ ۚ ذَٰلِكَ مَثَلُ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآيَاتِنَا ۚ فَاقْصُصِ الْقَصَصَ لَعَلَّهُمْ يَتَفَكَّرُونَ","heading":"","reference_title":"القرآن 7: 175-176","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/175"},{"section_type":"PARAGRAPH","content":"الآيات القرآنية في هذه الآية تشبه بشرتك ، إذا نزعت تلك الآيات فعليك أن تهدأ باللهث كالكلب. اليوم نعرف السبب ، لأن الكلاب لا تتعرق من جلدها بل تلهث بدلاً من ذلك."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن الكلاب لا تتعرق؟"}]