[{"section_type":"PARAGRAPH","content":"منذ 1400 عام استخدم الناس الحديد الذي يصدأ دائمًا. الصدأ هو أكسدة الحديد ، ولكن في ذلك الوقت لم يكن أحد يعلم أن الأكسدة يمكن أن تؤثر على قلبك. نحن نعلم اليوم أن هناك نوعين من الكوليسترول ، أحدهما جيد والآخر ضار. يتأكسد الكوليسترول السيئ."},{"section_type":"GENERAL_REFERENCE","content":"يتأكسد الكوليسترول الذي يتراكم بشكل خطير على جدران الشرايين. الأكسدة ضارة جدا لخلايا الكوليسترول. الأكسدة هي نتيجة عملية طبيعية للجسم ، ولكن إذا أدى شيء ما إلى زيادة إنتاج الكوليسترول المؤكسد ، فقد يكون ذلك خطيرًا. قد يخطئ جهازك المناعي في الكوليسترول المؤكسد بالبكتيريا. ثم يحاول جهاز المناعة محاربته ، مما قد يتسبب في حدوث التهاب داخل جدار الشرايين. هذا يمكن أن يؤدي إلى تصلب الشرايين أو أمراض القلب.","heading":"ما هو الكولسترول المؤكسد؟","reference_title":"Healthline ، خطر الكوليسترول المؤكسد ونصائح للوقاية ، 2020","reference_link":"https://www.healthline.com/health/heart-disease/oxidized-cholesterol-what-you-should-know"},{"section_type":"PARAGRAPH","content":"يسد الكوليسترول المؤكسد الشرايين ويسبب أمراض القلب. وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه."},{"section_type":"QURAN_REFERENCE","content":"القرآن 83:14\u003cbr\u003e لا على الاطلاق. تصدأت قلوبهم بما كانوا يكسبونه.","content_ar":"١٤ كَلَّا ۖ بَلْ ۜ رَانَ عَلَىٰ قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ","heading":"","reference_title":"القرآن 83:14","reference_link":"https://www.quranwow.com/#/ch/83/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/14"},{"section_type":"PARAGRAPH","content":"\u0026quot;ران رَانَ\u0026quot; تعني الصدأ. قلوبهم بها شيء مؤكسد."},{"section_type":"QURAN_REFERENCE","content":"ألن يتأملوا القرآن؟ أم على قلوبهم أقفال؟","content_ar":"٢٤ أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَىٰ قُلُوبٍ أَقْفَالُهَا","heading":"","reference_title":"القرآن 47:24","reference_link":"https://www.quranwow.com/#/ch/47/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/24"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eحبس قلوبهم\u003c/strong\u003e \u0026quot; تعني شيئًا ما يمنع الوصول إلى قلوبهم. استخدم هؤلاء الأشخاص في ذلك الوقت أقفالًا مصنوعة من الحديد الصدأ (الحديد المؤكسد). قلوبهم مسدودة بشيء مؤكسد. نعلم اليوم أن الكوليسترول المؤكسد يسد الشرايين."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن الأكسدة تسد قلبك؟"}]