[{"section_type":"GENERAL_REFERENCE","content":"مُنحت جائزة نوبل في علم وظائف الأعضاء أو الطب لعام 2016 للدكتور يوشينوري أوسومي الياباني لاكتشافاته للآليات الأساسية لعملية فسيولوجية تسمى الالتهام الذاتي. الالتهام الذاتي هو عملية طبيعية يقوم من خلالها الجسم بتحطيم وإعادة تدوير الخلايا والبروتينات والسموم التالفة. يأتي الالتهام الذاتي من كلمتين يونانيتين ، تعني كلمة \u0026quot;الذات\u0026quot; وتعني \u0026quot;الالتهام\u0026quot; \u0026quot;الأكل\u0026quot;. هذه هي طريقة الجسم في تنظيف المنزل. يحدث ذلك أثناء الجوع وتقييد السعرات الحرارية والصيام. إذا فشل الجسم في البلعمة الذاتية ، يمكن أن تتراكم الخلايا والبنى التالفة بشكل خطير. الالتهام الذاتي هو إحدى الطرق التي يستخدمها الجسم لتحييد الخلايا السرطانية بشكل طبيعي وتحطيم الخلايا المصابة بالبكتيريا والفيروسات الضارة ... واليوم ، نتعلم أن الصيام المتقطع يمكن أن يوفر العديد من الفوائد الصحية. يمكن أن يسبب الإفراط في تناول الطعام ضررًا كبيرًا ، بما في ذلك زيادة مخاطر الإصابة بأمراض القلب والأوعية الدموية والوزن وسكر الدم والدماغ والمزاج ومخاوف صحية أخرى. من ناحية أخرى ، تم ربط الصيام المتقطع بفوائد صحية عديدة ، بما في ذلك:\u003cbr\u003e 1. تقليل مخاطر الإصابة بمرض السكري\u003cbr\u003e 2. انخفاض مخاطر الإصابة بأمراض القلب والأوعية الدموية\u003cbr\u003e 3. تحسين طول العمر\u003cbr\u003e 4. الحماية من السرطان\u003cbr\u003e 5. تقليل مخاطر المخاوف العصبية\u003cbr\u003e 6. قلة الالتهاب\u003cbr\u003e 7. توازن مستويات الدهون\u003cbr\u003e 8. انخفاض ضغط الدم\u003cbr\u003e 9. تقليل الإجهاد التأكسدي\u003cbr\u003e 10. وزن متوازن","heading":"أبحاث الصيام تفوز بجائزة نوبل في الطب.","reference_title":"LifeSpa ، أبحاث الصيام تفوز بجائزة نوبل في الطب. هل هذا مناسب لك ؟، جون دويلارد ، 2018","reference_link":"https://lifespa.com/fasting-research-wins-nobel-prize-medicine-right/"},{"section_type":"PARAGRAPH","content":"الصيام في القرآن واجب ولكنه يقول أيضًا أن له فوائد."},{"section_type":"QURAN_REFERENCE","content":"يا أيها الذين آمنوا! فالصوم مشروع لك كما شرع لمن قبله لكي تبرّأ. لعدد محدد من الأيام. واما من كان بينكم مريضا او في سفر فعدد ايام اخرى. للقادرين: فدية إطعام المحتاج. ولكن من تطوع بالصلاح فهو خير له. لكن الصيام خير لك إن عرفت.","content_ar":"١٨٣ يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ\u003cbr\u003e١٨٤ أَيَّامًا مَعْدُودَاتٍ ۚ فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ عَلَىٰ سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ ۚ وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ ۖ فَمَنْ تَطَوَّعَ خَيْرًا فَهُوَ خَيْرٌ لَهُ ۚ وَأَنْ تَصُومُوا خَيْرٌ لَكُمْ ۖ إِنْ كُنْتُمْ تَعْلَمُونَ","heading":"","reference_title":"القرآن 2: 183-184","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/184"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eلكن الصيام هو الأفضل لك ، إذا كنت تعلم فقط.\u003c/strong\u003e \u0026quot; كان ذلك قبل 1400 عام من فوز شخص ما بجائزة نوبل للطب لاكتشافه فوائد الصيام."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن للصيام فوائد طبية؟"}]