[{"section_type":"PARAGRAPH","content":"منذ 1400 عام ، استخدم الناس النجوم في الملاحة. يقول القرآن أن الله خلق كل شيء ثم أعطاها هدى. يدعي المشككون أن من كتب القرآن أخطأ. الحيوانات ليس لديها أي شيء للإرشاد. نحن نعلم اليوم أن الكائنات الحية من البكتيريا والطيور والزواحف ... تستشعر المجال المغناطيسي للأرض وتستخدمه للإرشاد."},{"section_type":"GENERAL_REFERENCE","content":"الاستلام المغناطيسي (أيضًا استشعار مغناطيسي) هو إحساس يسمح للكائن الحي باكتشاف المجال المغناطيسي لإدراك الاتجاه أو الارتفاع أو الموقع. يتم استخدام هذه الطريقة الحسية من قبل مجموعة من الحيوانات للتوجيه والملاحة ، وكطريقة للحيوانات لتطوير خرائط إقليمية. في الملاحة ، يتعامل الاستقبال المغناطيسي مع اكتشاف المجال المغناطيسي للأرض.\u003cbr\u003e يوجد الاستقبال المغناطيسي في البكتيريا والمفصليات والرخويات وأعضاء جميع المجموعات التصنيفية الرئيسية للفقاريات. لا يُعتقد أن لدى البشر حاسة مغناطيسية ، ولكن يوجد بروتين (كريبتوكروم) في العين يمكن أن يؤدي هذه الوظيفة.","heading":"المغناطيسية","reference_title":"ويكيبيديا ، استقبال مغناطيسي 2021","reference_link":"https://en.wikipedia.org/wiki/Magnetoreception"},{"section_type":"PARAGRAPH","content":"تمامًا مثل البشر يمكنهم رؤية قوس قزح ؛ الطيور والكلاب والزواحف ... يمكنها رؤية المجال المغناطيسي للأرض بألوان مختلفة ، واستخدامه في التوجيه أو الملاحة (التوجيه). لم يُعرف هذا إلا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه."},{"section_type":"QURAN_REFERENCE","content":"قال: ربنا هو الذي أعطى الوجود لكل شيء ثم هداها.","content_ar":"٥٠ قَالَ رَبُّنَا الَّذِي أَعْطَىٰ كُلَّ شَيْءٍ خَلْقَهُ ثُمَّ هَدَىٰ","heading":"","reference_title":"القرآن 27:18","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/50"},{"section_type":"PARAGRAPH","content":"\u0026quot;Kul shaye كُلَّ شَيْءٍ\u0026quot; تعني كل شيء ؛ ليس البشر فقط. خلق الله كل شيء ثم أعطاها إرشاداً. نحن نعلم اليوم أن الكائنات الحية يمكنها استشعار المجال المغناطيسي للأرض واستخدامها للإرشاد."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف عن المغناطيسية؟"}]