[{"section_type":"PARAGRAPH","content":"الكتلة تشوه الزمكان. كلما سقطت المادة في النجم تزداد كتلتها. وكلما زادت كتلته تزداد كثافته. كلما زادت كثافة النجم كلما زاد التشويه الذي يصنعه."},{"section_type":"IMAGE","content":"images/domain_61_section_1.webp"},{"section_type":"PARAGRAPH","content":"كلما طال عمر النجم كلما أصبح أكثر كثافة. وكلما زادت كثافة كلما زاد تشويهها. لكن هذا التشويه يشير إلى التفرد. لذا فكلما طالت مدة حياة النجم ، زاد تشويه الزمكان نحو التفرد."},{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eالتفرد هو موقع في مستقبل النجوم\u003c/strong\u003e . مراقب بعيد عن الثقب الأسود يرى الأحداث بالقرب من الثقب الخلفي بحركة بطيئة. إذا ألقى شعاعًا من الضوء في هذا الثقب الأسود ، فسيتعين عليه الانتظار إلى الأبد ، لكن شعاع الضوء هذا لن يصل أبدًا إلى التفرد."},{"section_type":"IMAGE","content":"images/domain_61_section_2.webp"},{"section_type":"PARAGRAPH","content":"التفرد هو مكان في مستقبل النجوم حيث تصبح الجاذبية مجنونة لدرجة أنه لا يمكن تمييز المكان والزمان. من النسبية العامة ، نعلم أن هذا هو المكان الذي تصبح فيه بنية الزمكان مفردة (ومن هنا جاء اسم التفرد). ومع ذلك ، فإن المفرد (أحد في اللغة العربية أَحَدٌ) هو أحد أسماء الله التسعة والتسعين. أقسم الله في القرآن الكريم بمواقع النجوم التي اتضح أنها تحمل اسمه:"},{"section_type":"QURAN_REFERENCE","content":"أقسم بمواقع النجوم ، إنه حلف عظيم لو علمتم ، إنه قرآن كريم.","content_ar":"٧٧  إِنَّهُ لَقُرْآنٌ كَرِيمٌ\u003cbr\u003e٧٦  وَإِنَّهُ لَقَسَمٌ لَوْ تَعْلَمُونَ عَظِيمٌِ\u003cbr\u003e٧٥ فَلَا أُقْسِمُ بِمَوَاقِعِ النُّجُومِ","heading":"","reference_title":"القرآن 56: 75-77","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/75"},{"section_type":"PARAGRAPH","content":"هنا يقسم الله ليس بالنجوم نفسها بل بمواقعها. نحن نعلم اليوم أن النجوم تشوه الزمكان في اتجاه التفرد ، والتي تبين أنها تحمل اسم الله: \u0026quot;أحد أحَدٌ\u0026quot;."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف عن التفرد؟"},{"section_type":"PARAGRAPH","content":"(المسيحيون يصرون على الثالوث)."}]