[{"section_type":"PARAGRAPH","content":"من نظرية الأوتار ، نعلم أن أصغر جسيم هو الخيط. اهتزاز الخيط يحدد كتلته."},{"section_type":"GENERAL_REFERENCE","content":"في الفيزياء ، تعتبر نظرية الأوتار إطارًا نظريًا يتم فيه استبدال الجسيمات الشبيهة بالنقاط في فيزياء الجسيمات بأشياء أحادية البعد تسمى الأوتار. يصف كيف تنتشر هذه الأوتار عبر الفضاء وتتفاعل مع بعضها البعض. على مسافات أكبر من مقياس الوتر ، يبدو الخيط تمامًا مثل الجسيم العادي ، بكتلته وشحنته وخصائص أخرى تحددها حالة اهتزاز الوتر.","heading":"نظرية الأوتار","reference_title":"ويكيبيديا ، نظرية الأوتار ، 2019","reference_link":"https://en.wikipedia.org/wiki/String_theory"},{"section_type":"IMAGE","content":"images/domain_71_section_1.gif"},{"section_type":"PARAGRAPH","content":"لذلك يتم تحديد الكتلة من خلال اهتزاز الخيط. ومع ذلك فقد صور هذا في القرآن قبل 1400 عام من اكتشافه. يصور القرآن أصغر جسيم كفتيل."},{"section_type":"QURAN_REFERENCE","content":"ألم تفكر في من يدعي الطهارة لأنفسهم؟ بل يطهر الله من يشاء ولن يظلمهم الفتيل.","content_ar":"٤٩ أَلَمْ تَرَ إِلَى الَّذِينَ يُزَكُّونَ أَنْفُسَهُمْ ۚ بَلِ اللَّهُ يُزَكِّي مَنْ يَشَاءُ وَلَا يُظْلَمُونَ فَتِيلًا","heading":"","reference_title":"القرآن 4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"فَتِيل: تعني الفتيل. أصغر شيء فتيل."},{"section_type":"IMAGE","content":"images/domain_71_section_2.webp"},{"section_type":"PARAGRAPH","content":"يبدو الفتيل في القرآن تمامًا مثل الخيط في نظرية الأوتار.\u003cbr\u003e\u003cbr\u003e نعلم من نظرية الأوتار أن أصغر كتلة هي كتلة الخيط. اهتزاز الخيط يحدد كتلته. ومع ذلك فقد صور هذا في القرآن قبل 1400 عام من اكتشافه. يقول القرآن أن أصغر كتلة هي نتف."},{"section_type":"QURAN_REFERENCE","content":"وأما من عمل الصلاح ذكرا كان أو أنثى وكان مؤمنا دخل الجنة ولا يظلمه نتف.","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"القرآن 4: 124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"ناكارا نقر يعني نتف. نقر أوتار العود على وتر الآلة الموسيقية. Nakir نقير يعني اهتزازات الخيط. نَقِيرًا في هذه الآية نَقِيرًا تعني اهتزازًا واحدًا للوتر. لذا فإن أصغر كتلة في القرآن هي الاهتزاز الفردي للخيط.\u003cbr\u003e\u003cbr\u003e أصغر كتلة في هذه الآية هي نتف ، وفي الآية السابقة أصغر جسيم هو فتيل. كلا الآيتين تصفان نفس الجسيم الأصغر. اليوم نعرف ما هو ، هذا هو الوتر المهتز."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن الكتلة هي اهتزاز خيط؟"}]