[{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eفي جميع إصدارات نظرية الأوتار ، هناك 10 أبعاد ، والوقت T ، والأبعاد المكانية الثلاثة x ، و y ، و z زائد 6 أبعاد مكانية إضافية. الأبعاد الأربعة الأولى (T ، x ، y ، z) هي كوننا المرئي (السماء الأولى). الأبعاد الإضافية الستة المتبقية لنظرية الأوتار تحمل الكتلة. تشكل الكتلة في كل من هذه الأبعاد الإضافية سماء منفصلة. 6 أبعاد إضافية تشكل 6 سماوات إضافية ليصبح المجموع 7 سماوات متراكبة (أكوان متعددة).\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e تبنى ستيفن هوكينج ، عالم الكونيات الشهير ، نظرية الأوتار أخيرًا."},{"section_type":"GENERAL_REFERENCE","content":"النظرية ، التي تم تقديمها للنشر قبل وفاة هوكينج في وقت سابق من هذا العام ، تستند إلى نظرية الأوتار وتتنبأ بأن الكون محدود وأبسط بكثير مما تقوله العديد من النظريات الحالية حول الانفجار العظيم.","heading":"إليكم نظرية ستيفن هوكينغ النهائية حول الانفجار العظيم","reference_title":"الكون اليوم ، ها هي نظرية ستيفن هوكينج النهائية حول الانفجار العظيم ، 2018","reference_link":"https://www.universetoday.com/139167/heres-stephen-hawkings-final-theory-about-the-big-bang/"},{"section_type":"PARAGRAPH","content":"أصغر جسيم في نظرية الأوتار هو الخيط. اهتزاز الخيط يحدد كتلته."},{"section_type":"GENERAL_REFERENCE","content":"في الفيزياء ، تعتبر نظرية الأوتار إطارًا نظريًا يتم فيه استبدال الجسيمات الشبيهة بالنقاط في فيزياء الجسيمات بأشياء أحادية البعد تسمى الأوتار. يصف كيف تنتشر هذه الأوتار عبر الفضاء وتتفاعل مع بعضها البعض. على مسافات أكبر من مقياس الوتر ، يبدو الخيط تمامًا مثل الجسيم العادي ، بكتلته وشحنته وخصائص أخرى تحددها حالة اهتزاز الوتر.","heading":"نظرية الأوتار","reference_title":"ويكيبيديا ، نظرية الأوتار ، 2019","reference_link":"https://en.wikipedia.org/wiki/String_theory"},{"section_type":"IMAGE","content":"images/domain_72_section_1.gif"},{"section_type":"PARAGRAPH","content":"لذلك يتم تحديد الكتلة من خلال اهتزاز الخيط. ومع ذلك فقد صور هذا في القرآن قبل 1400 عام من اكتشافه. يصور القرآن أصغر جسيم كفتيل."},{"section_type":"GENERAL_REFERENCE","content":"ألم تفكر في من يدعي الطهارة لأنفسهم؟ بل يطهر الله من يشاء ولن يظلمهم الفتيل.","heading":"","reference_title":"القرآن 4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"فَتِيل: تعني الفتيل. أصغر شيء \u003cstrong\u003eفتيل\u003c/strong\u003e ."},{"section_type":"IMAGE","content":"images/domain_72_section_2.webp"},{"section_type":"PARAGRAPH","content":"يبدو الفتيل في القرآن تمامًا مثل الخيط في نظرية الأوتار.\u003cbr\u003e\u003cbr\u003e نعلم من نظرية الأوتار أن أصغر كتلة هي كتلة الخيط. اهتزاز الخيط يحدد كتلته. ومع ذلك فقد صور هذا في القرآن قبل 1400 عام من اكتشافه. يقول القرآن أن أصغر كتلة هي نتف."},{"section_type":"QURAN_REFERENCE","content":"وأما من عمل الصلاح ذكرا كان أو أنثى وكان مؤمنا دخل الجنة ولا يظلمه نتف.","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"القرآن 4: 124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"ناكارا نقر يعني نتف. نقر أوتار العود على وتر الآلة الموسيقية. Nakir نقير يعني اهتزازات الخيط. نَقِيرًا في هذه الآية نَقِيرًا تعني اهتزازًا واحدًا للوتر. لذا فإن أصغر كتلة في القرآن هي الاهتزاز الفردي للخيط.\u003cbr\u003e\u003cbr\u003e أصغر كتلة في هذه الآية هي نتف ، وفي الآية السابقة أصغر جسيم هو فتيل. كلا الآيتين تصفان نفس الجسيم الأصغر. اليوم نعرف ما هو ، هذا هو الوتر المهتز.\u003cbr\u003e\u003cbr\u003e"},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن الكتلة هي اهتزاز خيط؟"},{"section_type":"IMAGE","content":"images/domain_72_section_3.webp"},{"section_type":"PARAGRAPH","content":"أكد علماء الفلك للتو وجود المادة المظلمة. هذه المادة المظلمة الغامضة غير مرئية ولكنها توفر الجزء الأكبر من الجاذبية التي تحمل المجرات (وليس المادة العادية التي تشكل النجوم والكواكب). هذه المادة المظلمة غير المرئية لها خصائص تصادم غريبة (غير قابلة للتصادم). ببساطة: لا يمكننا رؤية المادة المظلمة أو الاصطدام بها ولكن يمكننا الكشف عن جاذبيتها.\u003cbr\u003e\u003cbr\u003e في هذه الصورة ، اصطدمت مجموعتان ضخمتان من المادة المظلمة غير المرئية (باللون الأزرق) مع بعضها البعض. مع كل مجموعة كتلتها 10000 مجرة (كل كتلة كوادريليون ضعف كتلة الشمس ، 1015 !!!) (انظر: الكون اليوم). لكن عند الاصطدام ، بدلاً من التفكك إلى قطع أصغر ، مروا من خلال بعضهم البعض سالماً! هذا يعني أنهم لم يصطدموا ببعضهم البعض أيضًا! لقد مروا ببساطة من خلال بعضهم البعض !!!"},{"section_type":"IMAGE","content":"images/domain_72_section_4.gif"},{"section_type":"PARAGRAPH","content":"كلا المجموعتين سحبتا الهيدروجين. قامت المجموعة الأولى بسحب الهيدروجين في اتجاه واحد بينما قامت المجموعة الأخرى بسحب الهيدروجين في اتجاه آخر. ثم اصطدمت كلتا المجموعتين مع بعضهما البعض. مرت المادة المظلمة من خلال بعضها البعض دون أن يصاب بأذى ، لكن الهيدروجين الذي سُحِب بواسطة المجموعة الأولى اصطدم بالهيدروجين المسحوب بواسطة المجموعة الثانية.\u003cbr\u003e\u003cbr\u003e لكن قبل 1400 عام قال القرآن أن الله أقسم بالأجرام السماوية التي لا تُرى ، والتي تتحرك ، وتكتسح:"},{"section_type":"QURAN_REFERENCE","content":"أقسم بأولئك غير المرئيين ، الذين يتحركون ، هذا الاكتساح.","content_ar":"١٦ الْجَوَارِ الْكُنَّسِ ١٥ فَلَا أُقْسِمُ بِالْخُنَّسِ","heading":"١٥ فَلَا أُقْسِمُ بِالْخُنَّسِ","reference_title":"القرآن 81: 15-16","reference_link":"https://www.quranwow.com/#/ch/81/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/15"},{"section_type":"PARAGRAPH","content":"هذه المادة المظلمة غير مرئية ، تتحرك وتكتسح الهيدروجين.\u003cbr\u003e\u003cbr\u003e من أجل شرح سبب عدم تصادم هذه المادة المظلمة غير المرئية مع بعضها البعض ، ولا تصطدم بنا ، لكننا ما زلنا نكتشف جاذبيتها ، يعمل الفيزيائيون وعلماء الكون على نظريات ذات أبعاد إضافية. يعتقد العلماء تقليديًا أننا نعيش في كون رباعي الأبعاد: الوقت والأبعاد المكانية الثلاثة المعتادة للطول والعرض والارتفاع (T ، x ، y ، z). ومع ذلك ، يوجد اليوم دليل على ستة أبعاد مكانية إضافية. لذلك لا يمكننا رؤية هذه المادة المظلمة أو الاصطدام بها لأنها كتلة في الأبعاد الإضافية الستة المتبقية."},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"https://www.youtube.com/watch?v\u003drRDNa93tebA\u0026amp;ab_channel\u003dVideoFromSpace\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eمادة مظلمة في أبعاد متعددة | فيديو\u003c/a\u003e ) بحسب القرآن ، لا نستطيع رؤية الجن ولا الاصطدام به لكن لهما ثقل:"},{"section_type":"QURAN_REFERENCE","content":"القرآن 55:31\u003cbr\u003e نحن [الله] نفصل بينكم وبينكم وزنا.","content_ar":"٣١ سَنَفْرُغُ لَكُمْ أَيُّهَ الثَّقَلَانِ","heading":"","reference_title":"القرآن 55:31","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/31"},{"section_type":"PARAGRAPH","content":"ذُكَل ثقل بالعربية تعني الوزن. Thakalain ثقلين تعني الوزن لشخصين (الوضع الثنائي). إن وزن الجن يعني أنه يمكننا اكتشاف جاذبيتهما ويمكنهما اكتشاف جاذبيتهما. لذلك وفقًا للقرآن لا يمكننا رؤية الجن أو الاصطدام بهما ولكن يمكننا الكشف عن خطورتهما.\u003cbr\u003e\u003cbr\u003e تمامًا كما أن الجن من نوع مختلف لا يمكننا رؤيته أو الاصطدام به ولكن يمكننا اكتشاف جاذبيتهما ، فهناك ست سماوات أخرى لا يمكننا رؤيتها أو الاصطدام بأي منها ولكن يمكننا اكتشاف جاذبيتها ، متراكبة فوق تلك المرئية:"},{"section_type":"QURAN_REFERENCE","content":"فقال لهم [الله] سبع سموات (واحدة فوق الأخرى) في يومين وأعلن لكل جنة أوامرها. وزيننا الجنة الدنيا بالنوار والحماية. هذا هو مرسوم تعالى. العارفين.","content_ar":"١٢ فَقَضَاهُنَّ سَبْعَ سَمَاوَاتٍ فِي يَوْمَيْنِ وَأَوْحَىٰ فِي كُلِّ سَمَاءٍ أَمْرَهَا ۚ وَزَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَحِفْظًا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ","heading":"","reference_title":"القرآن 41:12","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"وفقًا للقرآن ، فإن السماء السفلية فقط لها ضوء مرئي. هذا يعني أن هذه المادة المظلمة موجودة في السماوات الست متراكبة فوق السماوات السفلية. وفقًا للقرآن ، فإن كل واحدة من هذه السماوات الست المتبقية من نوع مختلف ولكل منها كواكبها الخاصة مثل الأرض:"},{"section_type":"QURAN_REFERENCE","content":"الله هو الذي خلق سبع سماوات ومن الأرض مثلهم. وينزل بينهم أمر [الله] لتعلم أن الله قادر على كل شيء وأن الله يعلم كل شيء.","content_ar":"١٢ اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا","heading":"","reference_title":"القرآن 65:12","reference_link":"https://www.quranwow.com/#/ch/65/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"تحتوي السماوات السبع المتراكبة على كواكب مثل الأرض ، كل ما في الأمر أننا لا نستطيع رؤيتها أو الاصطدام بها ولكن يمكننا اكتشاف جاذبيتها.\u003cbr\u003e\u003cbr\u003e تنبأت النسبية العامة بعدسة الجاذبية ، أي أن مجال الجاذبية الناتج عن مجرة يتسبب في انحناء الضوء المار خلالها (تغيير الاتجاه)."},{"section_type":"IMAGE","content":"images/domain_72_section_5.webp"},{"section_type":"PARAGRAPH","content":"لا تصدر المادة المظلمة أي ضوء ولكن لا يزال بإمكاننا تحديد موقعها باستخدام عدسة الجاذبية ، أي من خلال اكتشاف انحناء الضوء في الأماكن التي لا ينبغي أن يكون فيها. في الصورة أعلاه وفي الفيديو ينحني ضوء الفيديو بواسطة مادة مظلمة غير مرئية في الأماكن التي لا ينبغي أن يحدث فيها ذلك. يقول المسلمون أن هذه هي الطريقة التي يتحدى الله بها غير المؤمنين ليكتشفوا السماوات الست المتبقية:"},{"section_type":"QURAN_REFERENCE","content":"[الله] هو الذي خلق سبع سماوات متراكبة. أنت لا ترى اختلافات في تشكيلات الرحمة ، فقم بإعادة توجيه نظرك ، هل ترى أي خلق؟ ثم أعد توجيه نظرك مرة أخرى ، تعود رؤيتك إليك في هزيمة وندم.","content_ar":"ٌ","heading":"٣ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ طِبَاقًا ۖ مَا تَرَىٰ فِي خَلْقِ الرَّحْمَٰنِ مِنْ تَفَاوُتٍ ۖ فَارْجِعِ الْبَصَرَ هَلْ تَرَىٰ مِنْ فُطُورٍ ٤ ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ يَنْقَلِبْ إِلَيْكَ الْبَصَرُ خَاسِئًا وَهُوَ حَسِير","reference_title":"القرآن 67: 3-4","reference_link":"https://www.quranwow.com/#/ch/67/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/3"},{"section_type":"PARAGRAPH","content":"فُطور في اللغة العربية فُطور هو اسم معناه خلق من لا شيء (لا يعني \u0026quot;تمزق\u0026quot;). فعلها في الفعل الماضي هو Fattara فَطَرَ ووجد في \u003ca href\u003d\"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/79\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eالقرآن 6:79\u003c/a\u003e بمعنى \u0026quot;مخلوق\u0026quot; (الفعل الذي يعني \u0026quot;ممزق\u0026quot; أو \u0026quot;محطم\u0026quot; هو نقيضه: تَفَطّرَ كما في \u003ca href\u003d\"https://www.quranwow.com/#/ch/19/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/90\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eالقرآن 19:90\u003c/a\u003e . تفطُّر). لذا فإن السؤال في القرآن هو \u0026quot;هل ترى خلقًا من لا شيء؟\u0026quot;. يجب أن تكون إجابتك الأولية لا. لكن في المقطع الثاني ، عندما يُفترض أن تعيد توجيه نظرك ، ستتغير إجابتك إلى نعم ، مع الهزيمة. لماذا يجب أن تعيد توجيه نظرك عندما تراقب المادة المظلمة؟ لماذا يجب أن تنظر إلى اتجاه آخر ثم تعود؟ حسنًا ، تجعلك جاذبية الجسم الهائل ترى نجوم الخلفية في اتجاه آخر:"},{"section_type":"IMAGE","content":"images/domain_72_section_6.gif"},{"section_type":"PARAGRAPH","content":"هذه هي الطريقة التي نكتشف بها المادة المظلمة اليوم ، صور الخلفية مقلوبة بزاوية معينة. نظرًا لأن Dark Matter لا ينبعث منها أي ضوء ، فعلينا تتبع الضوء من المجرات الخلفية. من المسافات وزاوية العدسة نقدر كتلة المادة المظلمة. لذلك عند اكتشاف السماوات السبع المتراكبة ، عليك أن تنظر بعيدًا ثم تعود مرة أخرى لقياس الزاوية. لا زاوية ولا مادة مظلمة.\u003cbr\u003e\u003cbr\u003e"},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش 1400 سنة أن يعرف أن الضوء يمكن أن يغير اتجاهه؟"},{"section_type":"PARAGRAPH","content":"يصر القرآن على سبع سماوات متراكبة. نحن في الجنة السفلى. الملائكة على كتفيك في السماء السابعة. يمر الشيطان والجن من خلالك في جنة واحدة بينهما. لكن جميع السموات السبع متراكبة. لا يمكننا أن نرى ولا نتصادم مع الملائكة أو الجن ولكن يمكننا الكشف عن جاذبيتهما ، ولكن هذه هي نفس خصائص المادة المظلمة بالضبط ، لا يمكننا رؤيتها أو الاصطدام بها ولكن يمكننا الكشف عن جاذبيتها. تشرح نظرية الأوتار ما هي عليه: إنها كتلة في أبعاد إضافية.\u003cbr\u003e\u003cbr\u003e يعتقد الفيزيائيون تقليديًا أن أصغر الجسيمات في الذرات كانت نقطية ، أي أنها بدت كنقاط. ومع ذلك ، فإن الأدلة المكتشفة مؤخرًا تشير إلى أن أصغر جسيم ليس نقطة مثل ، كما كان يعتقد سابقًا ، بل هو سلسلة من الطاقة المهتزة. لكن علماء الفيزياء اكتشفوا أيضًا أن هذه الأوتار تحتاج إلى أكثر من ثلاثة أبعاد مكانية لتهتز فيها ؛ خاصة أنهم بحاجة إلى ستة أبعاد مكانية إضافية. في جميع إصدارات نظرية الأوتار ، هناك 10 أبعاد: \u0026quot;الوقت\u0026quot; بالإضافة إلى الأبعاد المكانية الثلاثة المعتادة (T ، x ، y ، z عالمنا المرئي) بالإضافة إلى ستة أبعاد مكانية إضافية مما يجعل إجمالي عشرة أبعاد (1 مرة + 9 مكاني \u003d 10 أبعاد)."},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003dJXeDpO2MG6Q\" class\u003d\"text-primary\"\u003eنموذج نظرية M\u003c/a\u003e ) في هذه الرسوم المتحركة ، تهتز الأوتار ذات الألوان المختلفة بأبعاد مختلفة. لا يتفاعلون مع بعضهم البعض إلا بطريقة الجاذبية. الغشاء ثنائي الأبعاد المرتبط بهما في هذه الرسوم المتحركة هو الأبعاد الثلاثة التي اعتدنا على إسقاطها على ثنائية الأبعاد (لهذا العرض التقديمي). تنتقل الفوتونات فقط على هذا المستوى ثنائي الأبعاد (مرة أخرى لهذا العرض التقديمي) ، ولهذا السبب لا يمكننا رؤيتها. يمكننا فقط اكتشاف ظل الجاذبية للأوتار على المستوى ثنائي الأبعاد. النظريات المتنافسة الأخرى مثل M-Theory لها بُعد مكاني إضافي واحد (مما يجعل إجمالي الأبعاد 11) ، ولكن هذا البعد المكاني الإضافي مخصص لوصف السلاسل نفسها (سواء كانت السلسلة كائنًا أحادي البعد مثل الخيط ، أو ما إذا كانت سلسلة هو غشاء ملفوف ثنائي الأبعاد مثل الأنبوب). إذا كانت السلاسل لها سمك (أو سمك متغير كما في هذه الرسوم المتحركة) ، فإننا نحتاج إلى البعد الحادي عشر من أجل وصفها (لوصف الأنبوب). ومع ذلك ، إذا لم يكن للأوتار سمك (دائمًا موحد) ، فلا داعي للبعد الحادي عشر. \u003cstrong\u003eعلى أي حال ، في جميع النظريات المتنافسة حاليًا ، هذه المادة المظلمة هي كتلة في تلك الأبعاد المكانية الستة الإضافية.\u003c/strong\u003e وفي كل هذه النظريات ، فإن الجاذبية هي قوة تحملها الجرافيتونات (تمامًا مثل المغناطيسية التي تحملها الفوتونات). تنبعث Gravitons من الأوتار ثم تمتصها أوتار أخرى حتى تلك التي تهتز في أبعاد أخرى (ألوان مختلفة في هذا العرض التقديمي). يُطلق على المكان الذي ينتقل فيه الجرافيتون اسم الحجم (يختلف عن المستوى ثنائي الأبعاد حيث ينتقل الضوء في هذا العرض التقديمي).\u003cbr\u003e\u003cbr\u003e من وجهة نظر الفيزياء ، نحن لا نعيش في \u0026quot;كون\u0026quot; بل في \u0026quot;كون \u003cstrong\u003eمتعدد\u003c/strong\u003e \u0026quot;. عدة أكوان متراكبة فوق بعضها البعض. الجاذبية هي الشيء الوحيد المشترك بين هذه الأكوان المتوازية:"},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003d39qmbl7mpJQ\u0026amp;feature\u003dplayer_embedded\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eمن الكون إلى الكون المتعدد\u003c/a\u003e ) المادة المظلمة غير المرئية هي ببساطة كتلة في أبعاد أخرى.\u003cbr\u003e"},{"section_type":"GENERAL_REFERENCE","content":"ميتشيو كاكو: \u0026quot;ومع ذلك ، تقول إحدى النظريات الجديدة أن المادة المظلمة قد تكون مادة عادية في كون موازٍ. إذا كانت المجرة تحوم فوق بعد آخر ، فلن نتمكن من رؤيتها. ستكون غير مرئية ، ومع ذلك سنشعر جاذبيتها. ومن ثم ، قد تفسر المادة المظلمة. \u0026quot;","heading":"","reference_title":"AZQuotes.com ، ميتشيو كاكو ، 2021","reference_link":"https://www.azquotes.com/quote/1292006"},{"section_type":"PARAGRAPH","content":"قد تسأل كيف تبدو تلك الأبعاد المكانية الستة الإضافية:"},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003dlWGb-pIAQ-E\u0026amp;feature\u003dplayer_embedded\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eالجزء 05: نظرية الأوتار\u003c/a\u003e ) الأبعاد الإضافية صغيرة ومتعرجة عند كل نقطة في الفضاء. لتصور بُعد إضافي واحد ، تخيل أن النملة في الفيديو أعلاه تتقلص مليارات المرات. ثم تصبح هذه النملة صغيرة بما يكفي للانتقال إلى البعد الدائري الإضافي (مثل الأفعوانية):"},{"section_type":"IMAGE","content":"images/domain_72_section_7.gif"},{"section_type":"PARAGRAPH","content":"بدلاً من بُعد دائري إضافي ، توجد ستة أبعاد ولكن ليس بالضرورة دائريًا ؛ لكنهم جميعًا ملتفون في كل نقطة في الفضاء. قد تواجه النملة طرقًا متعددة مثل هذا:"},{"section_type":"IMAGE","content":"images/domain_72_section_8.gif"},{"section_type":"PARAGRAPH","content":"طالما بقيت النملة في أي من تلك الأبعاد الإضافية ، فلن نكون قادرين على رؤية النملة أو الاصطدام بها ولكننا سنستمر في اكتشاف جاذبيتها. Dark Mater ليست فقط كتلة في أبعاد أخرى ولكنها موجودة في أكوان متوازية (حيث قد لا تكون قوانين الفيزياء هي نفسها قوانيننا). الشيء الوحيد المشترك بين تلك الأكوان المتوازية المتراكبة هو الجاذبية. أضف كوننا إلى تلك الأكوان المتوازية التي تحصل عليها من الكون المتعدد.\u003cbr\u003e\u003cbr\u003e ومن ناحية أخرى يقسم الله بالسماء التي تنسج:"},{"section_type":"QURAN_REFERENCE","content":"والسماء التي تنسج.","content_ar":"٧ وَالسَّمَاءِ ذَاتِ الْحُبُكِ","heading":"","reference_title":"القرآن 51: 7","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/7"},{"section_type":"PARAGRAPH","content":"\u0026quot;حبوك حُبُكِ\u0026quot; هي جمع حبكا وتعني عقدة أو نسج. ألا يبدو المسار الذي تحتاجه هذه النملة وكأنه نسج؟"},{"section_type":"IMAGE","content":"images/domain_72_section_9.gif"},{"section_type":"PARAGRAPH","content":"بالطبع بكل تأكيد. في الواقع ، تلك السماوات السبع (الأكوان المتعددة) هي أكوان متوازية منسوجة معًا (حرفيًا).\u003cbr\u003e\u003cbr\u003e \u003cstrong\u003eالسماوات المتراكبة في القرآن هي الأبعاد المكانية الإضافية لنظرية الأوتار.\u003cbr\u003e\u003c/strong\u003e\u003cbr\u003e اليوم نحن على يقين من أننا لا نعيش في \u0026quot;كون\u0026quot; بل في \u0026quot;كون متعدد\u0026quot;."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أننا نعيش في كون متعدد؟"},{"section_type":"PARAGRAPH","content":"(لا يعتقد أي فيزيائي اليوم أننا نعيش في عالم ثلاثي الأبعاد للكتاب المقدس المسيحي حيث لا يوجد حتى الوقت بعدًا!)"}]