[{"section_type":"PARAGRAPH","content":"بدأ بناء معبد الكرنك في عصر الدولة الوسطى ، ولكن تم بناء تلك الأعمدة والمسلات في وقت لاحق في عصر الدولة الحديثة."},{"section_type":"GENERAL_REFERENCE","content":"الهندسة المعمارية والبناء تغطي قاعة العواميد الكبرى مساحة 5000 متر مربع (54000 قدم مربع). السقف الذي سقط الآن ، كان مدعوماً بـ 134 عموداً في 16 صفاً ؛ الصفان الأوسطان أعلى من الصفين الآخرين (يبلغ محيطهما 10 أمتار (33 قدمًا) وارتفاعه 24 مترًا (79 قدمًا)). تمثل أعمدة البردى الـ 134 مستنقع البردي البدائي الذي منه آمون ؛ إله خلق نفسه ، نشأ من مياه الفوضى في بداية الخلق. لم يتم بناء القاعة من قبل حورمحب أو أمنحتب الثالث كما كان يعتقد العلماء الأوائل ، ولكن تم بناؤها بالكامل بواسطة ستي الأول الذي نقش الجناح الشمالي للقاعة بالنقوش. تم الانتهاء من زخرفة الجناح الجنوبي من قبل الأسرة التاسعة عشر فرعون رمسيس الثاني.","heading":"قاعة الأعمدة الكبرى","reference_title":"ويكيبيديا ، قاعة الأعمدة العظيمة ، 2019","reference_link":"https://en.wikipedia.org/wiki/Great_Hypostyle_Hall"},{"section_type":"IMAGE","content":"images/domain_83_section_1.gif"},{"section_type":"PARAGRAPH","content":"3 مسلات فقط لا تزال واقفة من ال 20 الأصلية.\u003cbr\u003e\u003cbr\u003e بدأ بناء المعبد في الكرنك في عصر الدولة الوسطى عندما سمي حاكم مصر ملكًا. لم يكن هناك فراعنة في ذلك الوقت. لكن قاعة الأعمدة العظيمة هذه ، تم بناء تلك الأعمدة والمسلات في وقت لاحق في المملكة الحديثة عندما كان حاكم مصر يسمى فرعون. وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه."},{"section_type":"QURAN_REFERENCE","content":"أمامهم أنكر قوم نوح الحق. كما فعل عاد وفرعون الاعمدة.","content_ar":"١٢ كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ وَعَادٌ وَفِرْعَوْنُ ذُو الْأَوْتَادِ","heading":"","reference_title":"القرآن 38:12","reference_link":"https://www.quranwow.com/#/ch/38/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"يعني \u0026quot;Autad الْأَوْتَادِ\u0026quot; الرهانات أو الأعمدة. \u0026quot;فرعون الأعمدة\u0026quot; نعلم اليوم أن لقب فرعون قد أُعطي لحكام المملكة الحديثة ، وليس قبل ذلك. على الرغم من أن بناء الكرنك بدأ في الدولة الوسطى عندما لم يكن هناك فراعنة ، إلا أن الفراعنة قاموا ببناء تلك الأعمدة والمسلات في وقت لاحق في الدولة الحديثة. لا اخطاء في القرآن.\u003cbr\u003e"},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف من بنى تلك الأعمدة؟"},{"section_type":"PARAGRAPH","content":"(يزعم الكتاب المقدس المسيحي زوراً أنهم دفعوا في عهد الملك داود 10000 درهم من الذهب للمعبد ، وهي عملات معدنية اتضح أن الملك داريوس صدمها بعد 400 عام ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1+Chronicles+29%3A7\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eأخبار الأيام الأول 29: 7\u003c/a\u003e ))."}]