[{"section_type":"PARAGRAPH","content":"يصور الكتاب المقدس صلب المسيح على أنه موت على الصليب. هذه الكلمة نفسها \u0026quot;صلب\u0026quot; تظهر أيضًا في القرآن مهما كانت معاصرة ليوسف. يدعي المشككون أن من كتب القرآن أخطأ. اخترع الرومان هذه الطريقة في القرن الرابع قبل الميلاد ، لذا لم يكن من الممكن معرفة الصلب في زمن يوسف. وجد علماء المصريات اليوم بردية تصور الصلب قبل يوسف."},{"section_type":"GENERAL_REFERENCE","content":"ربما نشأ الصلب مع الآشوريين والبابليين\u003cbr\u003e استخدمها الفرس لأول مرة بشكل منهجي. في أقرب شكل لها في بلاد فارس ال\u003cbr\u003e تم ربط الضحية بشجرة أو عمود ، أو حتى مخوزق على عمود قائم ، مع\u003cbr\u003e أقدام خالية من الأرض. فقط في وقت لاحق تم استخدام الصليب. في القرن الرابع قبل الميلاد\u003cbr\u003e تبنى الإسكندر الأكبر صلب المسيح وأتى به إلى البحر الأبيض المتوسط\u003cbr\u003e شواطئ حيث خلفاؤه ...","heading":"تاريخ","reference_title":"المكتبة الوطنية للطب ، تاريخ وأمراض الصلب ، FP Retief ، L Cilliers.","reference_link":"https://pubmed.ncbi.nlm.nih.gov/14750495/"},{"section_type":"PARAGRAPH","content":"كان الصلب معروفًا واستخدمه من قبل الآشوريين والبابليين قبل فترة طويلة من الرومان ، لكن الضحايا تم تقييدهم أو تعليقهم على عمود بدلاً من الصليب. لم يُعرف هذا إلا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه. أخبر يوسف نزيله أنه سيصلب."},{"section_type":"QURAN_REFERENCE","content":"\u0026quot;يا رفاقي النزلاء! واحد منكم يخدم نبيذ سيده. والآخر يصلب والطيور تأكل من راسه. وهكذا تمت تسوية الأمر الذي تستفسر عنه \u0026quot;.","content_ar":"٤١ يَا صَاحِبَيِ السِّجْنِ أَمَّا أَحَدُكُمَا فَيَسْقِي رَبَّهُ خَمْرًا ۖ وَأَمَّا الْآخَرُ فَيُصْلَبُ فَتَأْكُلُ الطَّيْرُ مِنْ رَأْسِهِ ۚ قُضِيَ الْأَمْرُ الَّذِي فِيهِ تَسْتَفْتِيَانِ","heading":"","reference_title":"القرآن الكريم ١٢:٤١","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"لقد صُلب على خشبة لا على صليب."},{"section_type":"QURAN_REFERENCE","content":"وفرعون الرهانات. الذين تعدوا في الأرض. وانتشار الفساد.","content_ar":"١١ الَّذِينَ طَغَوْا فِي الْبِلَادِ\u003cbr\u003e١٠ وَفِرْعَوْنَ ذِي الْأَوْتَادِ ١٢ فَأَكْثَرُوا فِيهَا الْفَسَادَ","heading":"","reference_title":"القرآن 89: 10-12","reference_link":"https://www.quranwow.com/#/ch/89/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/10"},{"section_type":"PARAGRAPH","content":"يعني \u0026quot;Autad الْأَوْتَادِ\u0026quot; رهانات. تم تقييد الضحايا أو خوزقهم على هذه المخاطر.\u003cbr\u003e\u003cbr\u003e في آية أخرى ، أشارت إلى أنه لم يكن صليبًا على شكل حرف T:"},{"section_type":"QURAN_REFERENCE","content":"قال: هل آمنت به قبل أن آذن لك؟ يجب أن يكون رئيسك الذي علمك السحر. سأقطع يديك وقدميك من الجانبين ، وأصلبك على جذوع النخيل. عندئذ ستعرف من منا أشد في العقوبة ، وأكثر ديمومة. \u0026quot;","content_ar":"٧١ قَالَ آمَنْتُمْ لَهُ قَبْلَ أَنْ آذَنَ لَكُمْ ۖ إِنَّهُ لَكَبِيرُكُمُ الَّذِي عَلَّمَكُمُ السِّحْرَ ۖ فَلَأُقَطِّعَنَّ أَيْدِيَكُمْ وَأَرْجُلَكُمْ مِنْ خِلَافٍ وَلَأُصَلِّبَنَّكُمْ فِي جُذُوعِ النَّخْلِ وَلَتَعْلَمُنَّ أَيُّنَا أَشَدُّ عَذَابًا وَأَبْقَىٰ","heading":"","reference_title":"القرآن الكريم 20:71","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/71"},{"section_type":"PARAGRAPH","content":"\u0026quot;سأقطع يديك وقدميك من ناحيتين ، وأصلبك على جذوع النخيل.\u0026quot; إذا تم قطع اليدين ، فمن المؤكد أنه لم يكن صليبًا على شكل حرف T ، فيجب أن يكون مخوزقًا على أوتاد. وفي نفس الآية جاء فيه أنه سيصلبهم على جذوع النخيل. هذه هي فقط أكثر سمكا من المخاطر المعتادة كعقوبة أكبر بالنسبة لهم. كانت طريقة الصلب هذه معروفة وتستخدم من قبل الآشوريين والبابليين قبل فترة طويلة من الرومان.\u003cbr\u003e\u003cbr\u003e وجد علماء المصريات اليوم بردية تصور خازوقًا على أوتاد."},{"section_type":"IMAGE","content":"images/domain_92_section_1.gif"},{"section_type":"PARAGRAPH","content":"الشكل 4: الكتابة الهيروغليفية لـ \u0026quot;Stake. rdj hr \u003d الوضع على الحصة (للعقاب)\u0026quot; ؛ Det. \u003d حتمية ، الهيروغليفية لتصنيف الكلمات المصرية. هنا يظهر رجل مخوزق عازم على خشبة."},{"section_type":"IMAGE","content":"images/domain_92_section_2.gif"},{"section_type":"PARAGRAPH","content":"الرقم 3 يظهر الخازوق على الحصة."},{"section_type":"IMAGE","content":"images/domain_92_section_3.gif"},{"section_type":"PARAGRAPH","content":"بردية بولاق 18 مؤرخة في بداية الفترة الانتقالية الثانية في عهد شنجر / سوبختب الثاني ؛ كلاهما من ملوك الأسرة الثالثة عشر. تتم ترجمته على النحو التالي:\u003cbr\u003e\u003cbr\u003e \u0026quot;حدث حمام دم (؟) مع (؟) خشب (؟) ... تم وضع الرفيق على خشبة ، أرض بالقرب من الجزيرة ... ؛ يستيقظ حيا في أماكن الحياة والسلامة والصحة .. . \u0026quot;\u003cbr\u003e\u003cbr\u003e هذا يثبت أن الخازوق كانت معروفة واستخدمها المصريون قبل يوسف.\u003cbr\u003e"},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف ما إذا كان الصلب معروفًا أم لا؟"},{"section_type":"PARAGRAPH","content":"(في الكتاب المقدس المسيحي يصر يسوع على أن العلامة الوحيدة التي يجب أن نتحقق منها هي وجوده في القبر لمدة ثلاثة أيام وثلاث ليالٍ ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMatthew%2012:38-40%20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eمتى 12: 38-40\u003c/a\u003e ). لذلك نحن نتحقق: لقد صلب يوم الجمعة بعد الظهر ، في اليوم السابق. السبت ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2015:42\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eمرقس 15:42\u003c/a\u003e ) ، ثم قام صباح الأحد ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2016:9\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eمرقس 16: 9\u003c/a\u003e ). بين ظهر الجمعة وصباح الأحد هناك 36 ساعة. هل يمكن لأي شخص أن يصلح خلال تلك الـ 36 ساعة ثلاثة أيام وثلاث ليال؟)"}]