[{"section_type":"PARAGRAPH","content":"يصر الكتاب المقدس على أن يسوع يمكنه أن يرى الأرض بأكملها من مكان مرتفع واحد (متى 4: 8) ؛ لكن هذا ممكن فقط إذا كانت الأرض مسطحة. وإذا كانت الأرض مسطحة ، فيجب على الجميع رؤية اكتمال القمر في نفس الوقت. لكننا نعلم اليوم أن هذا خطأ. لا يمكن رؤية البدر إلا في الليل ، بينما لا يمكن للناس في النهار رؤيته.\u003cbr\u003e\u003cbr\u003e للحصول على قمر مكتمل ، يجب محاذاة الشمس والأرض والقمر."},{"section_type":"IMAGE","content":"images/domain_95_section_1.gif"},{"section_type":"PARAGRAPH","content":"من أجل مشاهدة اكتمال القمر ، يجب أن تكون على جانب الأرض المواجه للقمر. في تلك اللحظة فقط الجانب الليلي من الأرض سيكون مواجهًا للقمر. الجزء الآخر من ضوء النهار سيواجه الشمس ؛ لكن الناس هناك لن يكونوا قادرين على مشاهدة البدر. عليهم أن ينتظروا دوران الأرض حتى يواجهوا القمر ؛ ولكن الآن سيكونون في الجانب الليلي من الأرض. هذا هو السبب في أنه لا يمكن رؤية البدر أثناء النهار."},{"section_type":"IMAGE","content":"images/domain_95_section_2.webp"},{"section_type":"GENERAL_REFERENCE","content":"يحدث اكتمال القمر في لحظة زمنية محددة ، أي لحظة محاذاة الشمس والقمر على جانبين متقابلين من الأرض. إذا كنت تنظر إلى صفحات مراحل القمر الخاصة بنا ورأيت أن اكتمال القمر يكون أثناء النهار في موقعك ، فهذا يعني أن هذه هي اللحظة الدقيقة لمحاذاة القمر المكتمل.\u003cbr\u003e المصطلح التقني لهذه المحاذاة هو syzygy من نظام الشمس والأرض والقمر. في اللحظة الدقيقة لمحاذاة البدر ، يكون القمر مرئيًا فقط في الجزء الليلي من الأرض ، مع استثناءات قليلة.\u003cbr\u003e تبدو ممتلئة في المساء\u003cbr\u003e ومع ذلك ، لا يزال القمر يبدو كاملاً عندما يرتفع في ذلك المساء في منطقتك. حول مرحلة اكتمال القمر ، يكون القمر مرئيًا في السماء تقريبًا من غروب الشمس إلى شروقها. في حالات خاصة جدًا ، يمكنك رؤية كل من البدر والشمس ، وهي تشرق أو تغرب ، في نفس الوقت ، في اتجاهين متعاكسين.","heading":"لماذا البدر في النهار؟","reference_title":"الوقت والتاريخ ، لماذا اكتمال القمر في النهار ؟، 2019","reference_link":"https://www.timeanddate.com/astronomy/moon/full-moon-daytime.html"},{"section_type":"PARAGRAPH","content":"يمكن رؤية البدر فقط من غروب الشمس إلى شروقها. نظرًا لأن الأرض كروية ، فمن المستحيل على الناس في النهار رؤية البدر ؛ عليهم أن ينتظروا دوران الأرض بحيث يواجهون البدر (إذا كانت الأرض مسطحة لكان الجميع قد رأى البدر في نفس الوقت). لم يُعرف هذا إلا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام."},{"section_type":"QURAN_REFERENCE","content":"أقسم بالشفق. وبحلول الليل وما يغطيه. وبحلول القمر كما يكبر.","content_ar":"١٦ فَلَا أُقْسِمُ بِالشَّفَقِ\u003cbr\u003e١٧ وَاللَّيْلِ وَمَا وَسَقَ\u003cbr\u003e١٨ وَالْقَمَرِ إِذَا اتَّسَقَ","heading":"","reference_title":"القرآن 84: 16-18","reference_link":"https://www.quranwow.com/#/ch/84/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"هنا لا يمكن رؤية البدر إلا من الشفق ثم طوال الليل ؛ ولكن ليس أثناء النهار. نحن نعلم اليوم أن هذا صحيح لأن الأرض ليست مسطحة بل كروية. لا اخطاء في القرآن."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن اكتمال القمر لا يمكن رؤيته إلا في الليل؟"}]