[{"section_type":"PARAGRAPH","content":"露は植物、昆虫、小動物に水を届けます。"},{"section_type":"GENERAL_REFERENCE","content":"放射バランスに依存しているため、結露量は理論上の最大値である1泊あたり約0.8mmに達する可能性があります。ただし、測定値が0.5mmを超えることはめったにありません。世界のほとんどの気候では、年間平均は雨と競争するには小さすぎます。かなりの乾季がある地域では、地衣類や松の苗のような適応植物は露の恩恵を受けます。しかし、アタカマ砂漠やナミブ砂漠のように、降雨のない大規模な自然灌漑は、主に霧水に起因しています。イスラエルのネゲブ砂漠では、3つの主要な砂漠種、Salsola inermis、Artemisia sieberi、Haloxylonscopariumで見つかった水のほぼ半分を露が占めていることがわかっています。露のもう1つの影響は、真菌基質の水和と、芝生のPleatedInkcapsやジャガイモ植物に疫病を引き起こすPhytophthorainfestansなどの種の菌糸体です。","heading":"露","reference_title":"ウィキペディア、デュー、2019","reference_link":"https://en.wikipedia.org/wiki/Dew"},{"section_type":"PARAGRAPH","content":"最も乾燥した状態でも結露が発生します。地球上で最も乾燥した砂漠は、チリのアタカマ砂漠です。"},{"section_type":"GENERAL_REFERENCE","content":"アタカマ砂漠は、世界で最も乾燥した場所として一般に知られています。特に、放棄されたユンガイの町（チリのアントファガスタ地域）の周辺では、年間平均降雨量は約15 mm（0.6インチ）です。 1年で3mm（0.04〜0.12インチ）。さらに、アタカマのいくつかの気象観測所は雨が降ったことがありません...しかし、アタカマのいくつかの場所は、カマンチャカとして地元で知られている海の霧を受け取り、下層藻類、苔癬、さらにはいくつかのサボテンに十分な水分を提供します-コピアポア属はこれらの中で注目に値する。","heading":"アタカマ砂漠","reference_title":"ウィキペディア、アタカマ砂漠、2020年","reference_link":"https://en.wikipedia.org/wiki/Atacama_Desert"},{"section_type":"PARAGRAPH","content":"地球上で最も乾燥した砂漠は、海の霧によって露を受け取ります。これは最近知られていましたが、これは発見される1400年前のコーランで描写されていました。コーランは、土地が雨を受け取らなければ、それは露を受け取るだろうと言います。"},{"section_type":"QURAN_REFERENCE","content":"そして、アッラーの承認を求めて富を費やし、魂を強める人々のたとえ話は、高台にある庭のたとえ話です。大雨が降ると、その生産量は2倍になります。雨が降らなければ露が降ります。アッラーはあなたがするすべてのことを見ています。","content_ar":"٢٦٥ وَمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّ ۗ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"コーラン2：265","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/265"},{"section_type":"PARAGRAPH","content":"土地に雨が降らなければ、露が降ります。今日、私たちは露が地球上で最も乾燥した砂漠に到達することを知っています。\u003cbr\u003e"},{"section_type":"MORAL","content":"1400年前に住んでいた非識字の男性は、露が最も乾燥した地域に到達することをどうやって知ることができたのでしょうか。"}]