[{"section_type":"PARAGRAPH","content":"1400年前、人々は水が透明であると考えていました。水の色が黒くなるとは誰も信じていませんでした。しかし、今日、私たちはこれが誤りであることを知っています。より高い圧力と温度では、水と氷は黒くなります。\u003cbr\u003e\u003cbr\u003e科学者たちは水の新しい特徴を発見しました。より高い圧力では、水分子は半分が液体になり、半分が固体になります。"},{"section_type":"GENERAL_REFERENCE","content":"超イオン氷または氷XVIIIとも呼ばれる超イオン水は、非常に高い温度と圧力で存在する水の相です。超イオン水では、水分子が分解し、酸素イオンが等間隔の格子に結晶化し、水素イオンが酸素格子内を自由に浮遊します。自由に移動する水素イオンは、超イオン水を一般的な金属とほぼ同じくらい導電性にします。超イオン水は、水素イオンと酸素イオンの無秩序なスープを特徴とする仮想の液体状態であるイオン水とは異なります。何十年にもわたって理論化されてきましたが、超イオン水に関する最初の実験的証拠が明らかになったのは1990年代になってからでした。最初の証拠は、ダイヤモンドアンビルセル内のレーザー加熱された水の光学的測定と、非常に強力なレーザーによって衝撃を受けた水の光学的測定から得られました。超イオン水中の酸素格子の結晶構造の最初の決定的な証拠は、2019年に報告されたレーザーショックを受けた水のX線測定から得られました。それが地球の表面に存在する場合、超イオン氷は急速に減圧します。 2019年5月、レーザーエネルギー研究所の科学者は、実験室で超イオン氷を作成することができ、通常の氷のほぼ4倍の密度で、色が黒であることを確認しました。超イオン水は、天王星や海王星などの木星型惑星のマントルに存在すると理論づけられています。","heading":"超イオン水","reference_title":"ウィキペディア、Superionic Water、2019","reference_link":"https://en.wikipedia.org/wiki/Superionic_water"},{"section_type":"PARAGRAPH","content":"超イオン水は高温高圧で形成され、色は黒色で、私たちの水よりも粘性があります。これは最近知られていましたが、これは発見される1400年前のコーランで描写されていました。コーランは、地獄の暑さの中で水はタールのように見えると言います。"},{"section_type":"QURAN_REFERENCE","content":"言ってやるがいい。「真実はあなたがたの主からである。誰でも彼を信じさせようとする者である。そして誰でも彼を信じさせないであろう。」私たちは不当な火に備えました。そのカーテンは彼らを縁取ります。そして彼らが安堵のために泣くとき、彼らは顔をやけどするタールのような水で安堵します。なんて惨めな飲み物で、なんてひどい場所でしょう。","content_ar":"٢٩ وَقُلِ الْحَقُّ مِنْ رَبِّكُمْ ۖ فَمَنْ شَاءَ فَلْيُؤْمِنْ وَمَنْ شَاءَ فَلْيَكْفُرْ ۚ إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارًا أَحَاطَ بِهِمْ سُرَادِقُهَا ۚ وَإِنْ يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ ۚ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقًا","heading":"","reference_title":"コーラン18:29","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/29"},{"section_type":"PARAGRAPH","content":"「アラビア語のMuhlمُهْلِ」はタールを意味します。タールは黒くて粘り気のある液体です。今日、私たちは地獄の暑さの中で水がタールのように見える理由を知っています。なぜなら、高温高圧では水が黒く粘稠になるからです。これが水の特徴のひとつです。"},{"section_type":"MORAL","content":"1400年前に住んでいた読み書きのできない人は、どうして超イオン水について知ることができたのでしょうか。"}]