[{"section_type":"PARAGRAPH","content":"巨大な彗星や小惑星が地球に衝突すると、恐竜は絶滅しました。衝突すると、煙とほこりが地球全体を覆いました。彗星自体は恐竜に当たることはありませんでしたが、日光を遮ったのは煙とほこりであり、それが一連の壊滅的な出来事を引き起こしました。\u003cbr\u003e"},{"section_type":"IMAGE","content":"images/domain_142_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"対象の岩石に大量の硫黄が含まれているチクシュルーブでの衝撃は、大気中に大量の硫酸塩エアロゾルを生成します。これは、産業汚染から発生したものよりもはるかに強力で破壊的な酸性雨の核生成サイトとして機能します。あるモデルは、バッテリーの酸の強さで雨を示唆しています！直接的な効果は、一部の空気呼吸器を窒息させ、植物の葉を破壊し、海岸沿いや海の表層水に生息する海洋生物の殻を溶かすのに十分です。大気と海洋の間のCO2のバランスが崩れ、一連の気候イベントにより、おそらく20年間は海面水が不毛になります。衝撃の影響の中でもとりわけ、ほこり、煙、エアロゾルは数週間から数か月の間太陽光線を遮断するため、海の陸上植物や藻類のプランクトンは光合成できません。ほこりはまた、衝撃後数日以内に氷点下の気温を引き起こし、数週間または数ヶ月間も氷点下に保ちます。これは極地では珍しい状況ではなく、海の奥深くに生息する生物にとっては問題ではないかもしれませんが、大陸の大地に生息する生物にとっては大惨事です。その後、ほこりやエアロゾルが落ち着くと、衝撃によって大気中に放出される大量のCO2が温室効果を生み出し、地球の気温を1000年以上上昇させます。","heading":"KT絶滅","reference_title":"カリフォルニア大学バークレー校、The KT Extinction、1999年","reference_link":"https://ucmp.berkeley.edu/education/events/cowen2b.html"},{"section_type":"PARAGRAPH","content":"要するに、太陽を遮り、急激な気温の低下を引き起こしたのは煙とほこりでした。しかし、植物や動物を殺したのは酸性雨を引き起こした煙（ほこりではなく）だけでした。これは最近知られていましたが、これは発見される1400年前のコーランで描写されていました。天国には氷のある山々があります。それらの山々は地球に落ちて非常に明るい閃光を放つ可能性があります。"},{"section_type":"QURAN_REFERENCE","content":"アッラーが雲を穏やかに動かし、それらを結合し、そしてそれらを山にするのを見ることができませんか？じゃあ、中から雨が降るのが見えますか？そして彼はその中に氷を持って天の山々から下って行きます。彼が望む者を襲うか、彼が望む者を逃す。そのフラッシュはほとんどあなたを盲目にします。","content_ar":"٤٣ أَلَمْ تَرَ أَنَّ اللَّهَ يُزْجِي سَحَابًا ثُمَّ يُؤَلِّفُ بَيْنَهُ ثُمَّ يَجْعَلُهُ رُكَامًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهِ وَيُنَزِّلُ مِنَ السَّمَاءِ مِنْ جِبَالٍ فِيهَا مِنْ بَرَدٍ فَيُصِيبُ بِهِ مَنْ يَشَاءُ وَيَصْرِفُهُ عَنْ مَنْ يَشَاءُ ۖ يَكَادُ سَنَا بَرْقِهِ يَذْهَبُ بِالْأَبْصَارِ","heading":"","reference_title":"コーラン24:43","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/43"},{"section_type":"IMAGE","content":"images/domain_142_section_2.gif"},{"section_type":"PARAGRAPH","content":"メテオラは私たちの大気圏に入ると非常に明るい閃光を放ちます。雨はすべての人を襲います（例外はありません）が、コーランは次のように述べています。もちろん、恐竜を殺した隕石は幅10〜15kmの山の大きさでした。山ほどの大きさの隕石にぶつかると、私たちも大量絶滅してしまいます。 「煙」の章では、コーランは衝撃で発生する煙について説明しています。"},{"section_type":"QURAN_REFERENCE","content":"ですから、空が優勢な煙をもたらす日には気をつけてください。人類を包む;これは苦痛な拷問です。","content_ar":"١٠ فَارْتَقِبْ يَوْمَ تَأْتِي السَّمَاءُ بِدُخَانٍ مُبِينٍ\u003cbr\u003e ١١ يَغْشَى النَّاسَ ۖ هَٰذَا عَذَابٌ أَلِيمٌ","heading":"","reference_title":"コーラン44：10-11","reference_link":"https://www.quranwow.com/#/ch/44/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/10"},{"section_type":"PARAGRAPH","content":"今日、「\u003cstrong\u003e空が支配的な煙をもたらすとき\u003c/strong\u003e」、続いて「痛みを伴う拷問」が続くと、煙が日光を遮り、気温が下がり、酸性雨が発生して動植物が死んだときに恐竜が死んだことがわかります。"},{"section_type":"MORAL","content":"1400年前に住んでいた文盲の男は、酸性雨による拷問についてどうやって知ることができたのでしょうか。"}]