[{"section_type":"PARAGRAPH","content":"宇宙学者たちは、重力とは逆に作用する不思議な反発力である「ダークエネルギー」の存在を確認したばかりです。距離が長くなると、引力は減少しますが、この不思議な反発力は増加します。この反発力が銀河を押しのけています。距離が大きいほど、反発力が大きくなります。今日の科学者は、この「ダークエネルギー」が何であるかを知りませんが、それが宇宙全体をますます拡大させていることを知っています。\u003cbr\u003e\u003cbr\u003eダークエネルギーがなければ、宇宙はずっと前に崩壊していたでしょう。しかし、これは発見される1400年前のコーランで描写されていました。"},{"section_type":"QURAN_REFERENCE","content":"アッラーはあなたが見ることができる柱なしで天を上げ、そして王位に落ち着いた人です。そして、彼は太陽と月を調整し、それぞれが指定された期間実行されました。彼はすべての事柄を管理し、あなたがあなたの主との出会いを確信できるように、彼はそのしるしを説明します。","content_ar":"٢ اللَّهُ الَّذِي رَفَعَ السَّمَاوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا ۖ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ ۖ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ۚ يُدَبِّرُ الْأَمْرَ يُفَصِّلُ الْآيَاتِ لَعَلَّكُمْ بِلِقَاءِ رَبِّكُمْ تُوقِنُونَ","heading":"","reference_title":"コーラン13：2","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"「彼はあなたが見ることができる柱なしで天を上げました」柱の機能は重力と反対に行動することです。今日、私たちは暗黒エネルギーが重力と反対に作用し、目に見えず、宇宙が内破するのを防いでいることを知っています。"},{"section_type":"MORAL","content":"1400年前に住んでいた読み書きのできない人は、どうして燃える石について知ることができたのでしょうか。"},{"section_type":"PARAGRAPH","content":"コーランは、アッラーがいなければ宇宙は消えていただろうと言っています。"},{"section_type":"QURAN_REFERENCE","content":"アッラーは天と地を保持し、それらが消えないようにする。そして、もし誰かが彼の後に彼らを抱きしめようとしたら、彼らは消えていただろう。彼は最もクレメントであり、最も寛容です。","content_ar":"٤١ إِنَّ اللَّهَ يُمْسِكُ السَّمَاوَاتِ وَالْأَرْضَ أَنْ تَزُولَا ۚ وَلَئِنْ زَالَتَا إِنْ أَمْسَكَهُمَا مِنْ أَحَدٍ مِنْ بَعْدِهِ ۚ إِنَّهُ كَانَ حَلِيمًا غَفُورًا","heading":"","reference_title":"コーラン35:41","reference_link":"https://www.quranwow.com/#/ch/35/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"アッラーは天が消えないようにすることができる唯一の人です。今日、私たちはこの暗黒エネルギーがなければ、宇宙はずっと前に崩壊して消えていたであろうことを知っています。"},{"section_type":"MORAL","content":"1400年前に住んでいた文盲の男は、宇宙が崩壊して消滅する可能性があることをどうやって知ることができたのでしょうか。"},{"section_type":"PARAGRAPH","content":"（聖書は、空は「鋳造ブロンズの鏡のように固い」と言っています。 \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eヨブ37:18\u003c/a\u003e 。したがって、聖書は静的宇宙を主張しています。実際、アルバート・アインシュタインの有名な大失敗、宇宙定数は、静的宇宙を説明することでした。その時、その主張を裏付ける科学的証拠は存在しなかったので、アインシュタインは聖書に疑いの利益を与え、静的宇宙、非拡張非収縮に行きました。その後、エドウィンハッブルが宇宙の拡張を発見したとき、アインシュタインはこの宇宙定数を撤回しました一定であり、それを彼のキャリアの最大の失敗と呼んだ。聖書を信頼することによって、アインシュタインはそれを10 \u003csup\u003e120\u003c/sup\u003eのオーダーで間違えた）。"}]