[{"section_type":"PARAGRAPH","content":"1400年前、人々は岩が地面に落ちる可能性があると考えていました。それだけです。岩がさらに地下に沈む可能性があることを誰も知りませんでした。しかし、コーランは地表のさらに下に沈む岩を描写しています。懐疑論者は、コーランを書いた人は誰でも間違いを犯したと主張し、表面の岩はそれ以上沈むことができません。今日、地質学者は地表から400km以上下に沈んだ岩を発見しました。"},{"section_type":"IMAGE","content":"images/domain_19_section_1.gif"},{"section_type":"PARAGRAPH","content":"地球上で最も高い地点は、高さ8.8kmのエベレスト山のヒマラヤです。この山のルーツは約250kmの深さであることがわかりました。"},{"section_type":"GENERAL_REFERENCE","content":"より大きなアジアのプレートは、インドプレートをマントルの奥深くに押し込みました-沈み込みと呼ばれるプロセス-それを地表の下に少なくとも155マイル（250キロメートル）沈めました、ジャーナル地質学の5月版の新しい研究は示唆します。この急落は、以前の見積もりの2倍の深さです。","heading":"","reference_title":"ライブサイエンス、明らかにされたヒマラヤの山の根の深さ、2010年","reference_link":"https://www.livescience.com/6595-depth-himalayan-mountain-roots-revealed.html"},{"section_type":"IMAGE","content":"images/domain_19_section_2.webp"},{"section_type":"PARAGRAPH","content":"この沈み込みは、岩石の内部の水を表面から中央のマントルまで運びます。科学者たちは、地表から410〜660km下の鉱物の中に大量の水を発見しました。"},{"section_type":"GENERAL_REFERENCE","content":"深い地球は私たちの海とほぼ同じ量の水を保持しています。これは、マントル遷移層の典型的な岩石での実験からの結論です。これは、上部マントルと下部マントルを分離する、私たちの下の410〜660kmのグローバルバッファー層です。 「私たちの推定が正しければ、それは深部地球に大量の水があることを意味します」とドイツのバイロイト大学のHongzhanFeiは言います。 「地球の深部にある水の総量は、世界中のすべての海水の質量とほぼ同じです。」\u003cbr\u003e結果は、私たちの下に予想よりもはるかに多くの水があり、ほとんどが液体の水ではなくイオンとして鉱物の結晶内に閉じ込められているという証拠を増やしています。","heading":"地球のマントルには、すべての海と同じくらい多くの水があります","reference_title":"ニューサイエンティスト、地球のマントルにはすべての海と同じくらいの水があります、2017年","reference_link":"https://www.newscientist.com/article/2133963-theres-as-much-water-in-earths-mantle-as-in-all-the-oceans/"},{"section_type":"PARAGRAPH","content":"そこにある高圧はすべての岩を破壊します。しかし、この発見から、地表からの水と岩石が地表から400km以上下に沈んだことがわかります。これは最近知られていましたが、これは発見される1400年前のコーランで描写されていました。"},{"section_type":"QURAN_REFERENCE","content":"その後、あなたの心は岩のように、あるいはさらに固くなりました。川が湧き出る岩がいくつかあり、そこから割れ目と水が出て、アッラーに畏敬の念を抱いて降りてくる。アッラーはあなたが何をしているのか気づいていません。","content_ar":"٧٤ ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَٰلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً ۚ وَإِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْأَنْهَارُ ۚ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ ۚ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ ۗ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ","heading":"","reference_title":"コーラン2:74","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/74"},{"section_type":"PARAGRAPH","content":"「\u003cstrong\u003eそしてアッラーに畏敬の念を抱いて降りてくる彼らから\u003c/strong\u003e」ここでは岩と水が地表の下に降りていますが、その深さで岩が壊れて水がもはや液体ではないため、コーランはもはや「岩」や「水」とは言いませんでしたむしろミネラルの中のイオンの形で。コーランが沈む岩が無傷のままであると言ったならば、それは間違いだったでしょう。"},{"section_type":"MORAL","content":"1400年前に住んでいた読み書きのできない人は、岩が水面下に沈む可能性があることをどうやって知ることができたのでしょうか。"}]