[{"section_type":"PARAGRAPH","content":"1400年前、人々は読書スキルは生後数年で習得されると考えていました。今日、これは誤りであることがわかっています。新生児のニューロイメージングは、人間の脳が言葉や言語を受け入れるように「配線済み」に生まれていることを明らかにしています。"},{"section_type":"GENERAL_REFERENCE","content":"人間は、単語や文字を受け入れるように事前に配線された脳の一部を持って生まれ、人々が読み方を学ぶための誕生の段階を設定している、と新しい研究が示唆しています。\u003cbr\u003e新生児の脳スキャンを分析したところ、研究者たちは、脳のこの部分（「視覚的単語フォーム領域」（VWFA）と呼ばれる）が脳の言語ネットワークに接続されていることを発見しました。\u003cbr\u003eオハイオ州立大学の研究の上級著者で心理学の助教授であるZeynepSayginは、次のように述べています。\u003cbr\u003e VWFAは、読み書きのできる個人のみを読むことに特化しています。一部の研究者は、先読みのVWFAは、顔、シーン、または他のオブジェクトを見ることに敏感な視覚野の他の部分と同じであり、子供が読むことを学ぶか、少なくとも彼らが言語を学ぶとき。\u003cbr\u003e 「それは真実ではないことがわかりました。出生時でさえ、VWFAは他の領域よりも機能的に脳の言語ネットワークに接続されています」とSaygin氏は述べています。 「それは信じられないほどエキサイティングな発見です。」\u003cbr\u003eオハイオ州立大学の慢性脳損傷プログラムのコアファカルティメンバーであるSayginは、オハイオ州立大学の心理学の大学院生であるJinLiとHeatherHansen、および助教授のDavidOsherを対象に調査を実施しました。彼らの結果は本日、ScientificReports誌に掲載されました。","heading":"人間は言葉を見るために「事前に配線された」脳を持って生まれる","reference_title":"神経科学ニュース、人間は言葉を見るために「事前に配線された」脳で生まれる、2020年","reference_link":"https://neurosciencenews.com/neurodevelopment-language-prewired-17202/"},{"section_type":"PARAGRAPH","content":"人間は、言葉を見るために「事前に配線された」脳を持って生まれます。これは最近しか知られていませんでしたが、これは発見される1400年前のコーランで描写されていました。最初に明らかにされた詩の中で、アッラーは、出生前から読むように人間を事前にプログラムしたと言っています。"},{"section_type":"QURAN_REFERENCE","content":"読んでください：創造したあなたの主の名において。浸出から人を作成しました。読む：そしてあなたの主は最も寛大である。ペンで教えた彼。彼が知らなかったことを人に教えた。","content_ar":"١ اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ\u003cbr\u003e٢ خَلَقَ الْإِنْسَانَ مِنْ عَلَقٍ\u003cbr\u003e٣ اقْرَأْ وَرَبُّكَ الْأَكْرَمُ\u003cbr\u003e٤ الَّذِي عَلَّمَ بِالْقَلَمِ\u003cbr\u003e٥ عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ","heading":"","reference_title":"コーラン96：1-5","reference_link":"https://www.quranwow.com/#/ch/96/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/0"},{"section_type":"PARAGRAPH","content":"「\u003cstrong\u003e浸出から創造された男\u003c/strong\u003e」これは誕生前です。 「\u003cstrong\u003eペンで教えた人\u003c/strong\u003e」ペンが言葉を書く。この節で、アッラーは人間に生まれる前から言葉を読むように教えました。今日、私たちは人間の脳が言葉を見るために「配線済み」に生まれていることを知っています。"},{"section_type":"MORAL","content":"1400年前に住んでいた非識字の男性は、人間の脳が読むために事前に配線されていることをどうやって知ることができたのでしょうか。"}]