[{"section_type":"PARAGRAPH","content":"母乳育児は最長2年間推奨されます。"},{"section_type":"GENERAL_REFERENCE","content":"母乳は赤ちゃんにとって自然な最初の食べ物であり、乳児が生後1か月間必要とするすべてのエネルギーと栄養素を提供し、最初の後半の間、子供の栄養必要量の最大半分以上を提供し続けます。年、そして生後2年の間に最大3分の1。","heading":"母乳育児","reference_title":"世界保健機関、母乳育児、2018","reference_link":"http://www.who.int/nutrition/topics/exclusive_breastfeeding/en/"},{"section_type":"PARAGRAPH","content":"赤ちゃんが重くなると、母親のミルクが不足します。 2年目では、母親は赤ちゃんが必要とする栄養素の3分の1しか提供できないため、他の食品を提供する方がよいでしょう。"},{"section_type":"QURAN_REFERENCE","content":"母親は、授乳期間を終了したい人のために、2年間乳児を授乳することができます。それらを提供し、適切な方法でそれらを着せるのは父親の義務です。魂はその能力を超えて負担をかけられてはならない。母親が子供のために危害を加えられることはなく、父親が子供のために危害を加えられることもありません。同じ義務が相続人にあります。夫婦が離乳を希望する場合は、相互の同意と協議により、そうすることで間違いを犯すことはありません。授乳中の母親を公平に支払う限り、母親を雇うことで間違いを犯すことはありません。アッラーに用心しなさい。そしてアッラーがあなたがたの行うことを見ておられることを知ってください。","content_ar":"٢٣٣ وَالْوَالِدَاتُ يُرْضِعْنَ أَوْلَادَهُنَّ حَوْلَيْنِ كَامِلَيْنِ ۖ لِمَنْ أَرَادَ أَنْ يُتِمَّ الرَّضَاعَةَ ۚ وَعَلَى الْمَوْلُودِ لَهُ رِزْقُهُنَّ وَكِسْوَتُهُنَّ بِالْمَعْرُوفِ ۚ لَا تُكَلَّفُ نَفْسٌ إِلَّا وُسْعَهَا ۚ لَا تُضَارَّ وَالِدَةٌ بِوَلَدِهَا وَلَا مَوْلُودٌ لَهُ بِوَلَدِهِ ۚ وَعَلَى الْوَارِثِ مِثْلُ ذَٰلِكَ ۗ فَإِنْ أَرَادَا فِصَالًا عَنْ تَرَاضٍ مِنْهُمَا وَتَشَاوُرٍ فَلَا جُنَاحَ عَلَيْهِمَا ۗ وَإِنْ أَرَدْتُمْ أَنْ تَسْتَرْضِعُوا أَوْلَادَكُمْ فَلَا جُنَاحَ عَلَيْكُمْ إِذَا سَلَّمْتُمْ مَا آتَيْتُمْ بِالْمَعْرُوفِ ۗ وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"コーラン2：233","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/233"},{"section_type":"PARAGRAPH","content":"コーランでは母乳育児は2年間に制限されています。"},{"section_type":"MORAL","content":"1400年前に住んでいた非識字の男性は、どのくらいの期間母乳で育てることを知ることができたでしょうか。"},{"section_type":"PARAGRAPH","content":"母乳育児のもう1つのあまり知られていない利点は、母親と赤ちゃんの間の絆です。"},{"section_type":"GENERAL_REFERENCE","content":"母乳育児中の母親は、授乳中の母親よりも、生まれてから数か月以内に乳児との絆を深める可能性が高いとの新しい研究によると、母乳の絆の秘訣は母乳かもしれません。 Journal of Child Psychology and Psychiatryの5月号に掲載された研究によると、彼らはまた、赤ちゃんの泣き声を聞くと、より強い脳の反応を示します...\u003cbr\u003e参加者がスキャナーに横になり、自分の赤ちゃんと見知らぬ子供が泣いているクリップを聞いている間、研究者は自分の脳のどの領域が明るくなったかを追跡しました。自分の赤ちゃんの泣き声を聞くと、すべての母親の脳はより活発になりましたが、授乳中の母親の関連する脳領域の変化ははるかに重要でした。","heading":"母乳は母子の絆の鍵ですか？","reference_title":"時間、母乳は母子の絆の鍵ですか？、2011年","reference_link":"http://healthland.time.com/2011/05/20/is-breast-milk-the-key-to-mother-baby-bonding/"},{"section_type":"PARAGRAPH","content":"母乳育児は、母子の絆の鍵です。最も強力な社会的絆。これは最近知られていましたが、これは発見される1400年前のコーランで描写されていました。最後の1時間で、この最も強力な社会的絆は壊れます。"},{"section_type":"QURAN_REFERENCE","content":"あなたがそれを見るとき[最終時間]すべての授乳中の母親は彼女の乳児を捨て、すべての妊婦は流産し、酔っていなくても人々が酔っているのを見るでしょう。だがアッラーの懲罰は厳しい。最後の1時間で、このソーシャルボンドは壊れます。","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"コーラン22：2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"「\u003cstrong\u003eすべての授乳中の母親は乳児を捨てるでしょう\u003c/strong\u003e」今日、私たちはこれが最も強力な社会的絆であることを知っています。しかし、最後の1時間で、この最も強力な社会的絆は壊れます。"},{"section_type":"MORAL","content":"1400年前に住んでいた非識字の男性は、何が最も強力な社会的絆を作るのかをどうやって知ることができたのでしょうか。"}]