[{"section_type":"PARAGRAPH","content":"聖書によれば、アダムとイブはどちらも6、000年前に地球上で作成されました。コーランは、アダム＆イブがいつ作成されたかについては述べていませんが、地球ではなくパラダイスで作成されたと述べています。これは、信者が来世で行くのと同じ楽園です。アダムとイブが神に背いたとき、彼はホモサピエンスを引き継ぐために彼らをパラダイスから地球に追い出しました。 （現代人はホモサピエンスサピエンス、「サピエンス」という言葉に2回分類されます）。\u003cbr\u003e\u003cbr\u003eアダムとイブがまだパラダイスにいたとき、地球上の誰かがすでに血を流し、いたずらを引き起こしていました："},{"section_type":"QURAN_REFERENCE","content":"あなたの主は天使たちに「わたしは地上で後継者を作ります」と言われました。彼は「あなたが知らないことを私は知っている」と言った。","content_ar":"٣٠ وَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً ۖ قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ ۖ قَالَ إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ","heading":"","reference_title":"コーラン2:30","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"アダムとイブは地球に住む最初の人ではありませんでした、それらのホモサピエンスはすでに地球に住んでいました、しかし彼らは神を崇拝しませんでした。それで、神は地球の彼らの後継者になるためにパラダイスからアダムとイブを選びました。\u003cbr\u003e\u003cbr\u003e 1400年前、コーランは、神は彼らが想像することができない形で彼ら自身の精液から人間を再現することができると言いました："},{"section_type":"QURAN_REFERENCE","content":"自分の精液が見えますか？あなたはそれを作成しますか、それとも私たちはそれを作成しますか？私たちはあなたの間で死を宣告しました、そして誰もあなたの形を変えてあなたが知覚しない形であなたを育てるために私たちを打ち負かしませんでした。そして、あなただけが覚えているなら、あなたはあなたの最初の形を理解しました。","content_ar":"٥٨ أَفَرَأَيْتُمْ مَا تُمْنُونَ\u003cbr\u003e٥٩ أَأَنْتُمْ تَخْلُقُونَهُ أَمْ نَحْنُ الْخَالِقُونَ\u003cbr\u003e٦٠ نَحْنُ قَدَّرْنَا بَيْنَكُمُ الْمَوْتَ وَمَا نَحْنُ بِمَسْبُوقِينَ\u003cbr\u003e٦١ عَلَىٰ أَنْ نُبَدِّلَ أَمْثَالَكُمْ وَنُنْشِئَكُمْ فِي مَا لَا تَعْلَمُونَ\u003cbr\u003e٦٢ وَلَقَدْ عَلِمْتُمُ النَّشْأَةَ الْأُولَىٰ فَلَوْلَا تَذَكَّرُونَ","heading":"","reference_title":"コーラン56：58-62","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/58"},{"section_type":"PARAGRAPH","content":"形の変化は進化です。私たち自身の精液からの形の変化は確かに進化です。アラビア語の「GhairMasbookeen」は、誰も私たちに勝てないことを意味します。神は彼自身の精液から進化する人に誰も彼を打ち負かさないと言っているので、これは進化が神によって作られたことを意味します（一部のイスラム教徒が主張するように存在しないわけではありません）。\u003cbr\u003e\u003cbr\u003eコーランには、アダム＆イブが私たちのように見えたのか、ホモサピエンスのように見えたのかを示すものは何もありません。コーランはまた、神が望むなら、私たちの子孫を私たちの先祖のように非人間的にすることができると言っています："},{"section_type":"QURAN_REFERENCE","content":"あなたの主、金持ちで慈悲深い方は、もし彼が望むなら、あなたを捨てて、彼が望む「何でも」であなたを引き継ぐことができます。彼が別の一族の種からあなたを創造したように。","content_ar":"١٣٣ وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ ۚ إِنْ يَشَأْ يُذْهِبْكُمْ وَيَسْتَخْلِفْ مِنْ بَعْدِكُمْ مَا يَشَاءُ كَمَا أَنْشَأَكُمْ مِنْ ذُرِّيَّةِ قَوْمٍ آخَرِينَ","heading":"","reference_title":"コーラン6：133","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/133"},{"section_type":"PARAGRAPH","content":"コーランは特に「Whatever」または「What」（アラビア語では「ma」）という単語を使用します。このアラビア語の「ma」は人間を指すことはできません。この単語は非人間のために厳密に予約されています（人間を指すアラビア語は「menمن」で、「who」または「whoever」を意味しますが、ここでは使用されていません）。この節は、神が望むなら、私たちの子孫を私たちの先祖のように非人間的にすることができると言っています。\u003cbr\u003e\u003cbr\u003e結論として、神は粘土からパラダイスでアダムとイブを創造しましたが、神を崇拝しなかった人々（ホモサピエンス）を引き継ぐためにそれらを地球に降ろしました。\u003cbr\u003e\u003cbr\u003eさらに、コーランは、すべての生命が水中で始まり、動物が水から陸に這い出たことを確認しています。"},{"section_type":"IMAGE","content":"images/domain_48_section_1.webp"},{"section_type":"PARAGRAPH","content":"すべての進化論は、移行期間中に、それらの進化した動物が4本の足で歩く前に腹を這うことを示唆しています。陸上動物はずっと後の段階で二本足でしか歩きませんでした。これは最近知られていましたが、これは発見される1400年前のコーランで描写されていました。"},{"section_type":"QURAN_REFERENCE","content":"アッラーは水からすべての生き物を創造しました。腹を這う人もいれば、2本足で歩く人もいれば、4本足で歩く人もいます。アッラーは彼が望むものは何でも作成します。アッラーはすべての能力があります。","content_ar":"٤٥ وَاللَّهُ خَلَقَ كُلَّ دَابَّةٍ مِنْ مَاءٍ ۖ فَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ بَطْنِهِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ رِجْلَيْنِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ أَرْبَعٍ ۚ يَخْلُقُ اللَّهُ مَا يَشَاءُ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"コーラン24:45","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"},{"section_type":"PARAGRAPH","content":"コーランによれば、すべての生き物は水から来ており、一部は彼らの腹を這い、一部は2本の足で、一部は4本の足で這っています。\u003cbr\u003e\u003cbr\u003e一部の懐疑論者は、コーランの順序が間違っていると主張しています。すべての生き物は水から来て、腹を這うのは正しいですが、すべての進化論は、進化した動物が2本の足で歩くずっと前に4本の足で歩いたことを示唆しています。"},{"section_type":"IMAGE","content":"images/domain_48_section_2.gif"},{"section_type":"PARAGRAPH","content":"すべての進化論は、動物が2を歩く前に、4を歩いたことを示唆しているので、懐疑論者は、コーランの順序が間違っていると主張します。しかし、最近の発見は、コーランの順序が実際に正しいことを示唆しています。科学者たちは、陸上動物が4本足で歩くずっと前に、2本足で歩いた古代の魚を発見しました。"},{"section_type":"GENERAL_REFERENCE","content":"研究者によると、人間などの肢のある動物の祖先の最も近い既知の親戚は、陸地に移動する前でさえ、後肢の基盤を進化させた可能性が高いとのことです。この祖先は水中を歩くことさえできたかもしれないと彼らは付け加えた。これらの発見は、後肢の進化における重要なステップが魚で起こったことを明らかにし、そのような付属肢が陸に移動した後にのみ進化したという以前の理論に挑戦しました。","heading":"足のある古代の魚、Tiktaalik Roseae、進化のリンクが欠落している可能性があります","reference_title":"Huff Post、Ancient Fish With Legs、Tiktaalik Roseae、May Be Missing Evolutionary Link、2017","reference_link":"https://www.huffpost.com/entry/ancient-fish-with-legs-evolution_n_4590028"},{"section_type":"IMAGE","content":"images/domain_48_section_3.webp"},{"section_type":"PARAGRAPH","content":"これは、陸上動物が4本足で歩くずっと前に、古代の魚が2本足で歩いたことを意味します。したがって、コーランは正しい順序を表しています。すべての生き物は水から来ており、一部は彼らの腹を這い、一部は2本の足で、一部は4本の足で来ました。これが正しい進化の順序であることが判明しました。コーランに間違いはありません。"},{"section_type":"MORAL","content":"1400年前に住んでいた非識字の男性は、どうして動物が4本前に2本の足で歩いていることを知っていたのでしょうか。"}]