[{"section_type":"PARAGRAPH","content":"アインシュタインから、私の時計とあなたの時計は同じ速度で動かないことがわかっています。時間（または時計の速度）は、加速度や重力によって異なります。私の時計が加速したり、強い重力場にある場合、時計よりも遅くなります。重力/加速度が強いほど、時間は遅くなります。したがって、時間は相対的です。コーラン22.47は、地球上の時間をパラダイス/地獄での時間と比較します（1日対1000年）。一方、コーラン70.4は、地球上の時間をワームホール内の時間と比較します（1日対50、000年）。\u003cbr\u003e\u003cbr\u003e天使がワームホール（アラビア語のmiaaraj）を旅するとき、彼らは私たちとは異なる時間を経験します："},{"section_type":"QURAN_REFERENCE","content":"天使と御霊は一日で彼に上って行きます。その尺度は5万年です。","content_ar":"٤ تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ","heading":"","reference_title":"コーラン70：4","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/4"},{"section_type":"PARAGRAPH","content":"ここでは、天使は1日を経験しますが、人間はそれを50,000年と測定します（時間と距離ではなく、時間と時間）。これは、天使がワームホールを通過する場合に発生する可能性があります。これはワームホールの写真です。"},{"section_type":"IMAGE","content":"images/domain_63_section_1.gif"},{"section_type":"PARAGRAPH","content":"コーランは、天使がこれらのワームホールを使用して宇宙のあらゆる場所に到達すると言います。重力場の外の観察者は、それらの天使が光速の99.99999 ...％（相対論的速度、光の局所速度に非常に近い）、つまり299792.457999 ... km/sで彼のそばを通り過ぎるのを見る。しかし、それらの天使がワームホールの重力場に入るとき、このオブザーバーはまだそれらの天使が光速の99.99999 ...％でワームホールに入るのを見ますが、それはもはや299792.457999 ... km/sではありません。これは、重力が存在する場合、光の速度が相対的になるためです。たとえば、ワームホール内の光の速度が10メートル/秒である場合、天使は9.999999 ...メートル/秒で移動し、ゆっくりと羽ばたき、赤みがかった色で非常に薄暗い（そして順番に、彼らは彼が動きが速く、色が青みがかっており、非常に明るいのを見るでしょう）。私たちが地球上に立ち、天使が中性子星の上に立つ（または中性子星への落下に抵抗する、重力時間の遅れ）場合、より小さな時間の遅れ（たとえば、100年または1000年対1日）も発生する可能性があります。これにより、私たちに対する相対速度はゼロになります（299792.457999 ... km / sではありません）。しかし、自然に発生するワームホールは、遠くのブラックホールを接続します。ただし、より短い時間の遅れ（100年または1000年対1日）では、ワームホールの2つの入口は接続できません。したがって、ワームホールは形成できません。したがって、コーランに記載されている時間の遅れ（5万年対1日）と天使が動いているという事実により、それらの天使はワームホールを横切る必要があります。中性子星やその他のシナリオではできません。詳細：ワームホール。"},{"section_type":"MORAL","content":"1400年前に住んでいた非識字の男性は、どうして時間の遅れを知ることができたのでしょうか。"},{"section_type":"PARAGRAPH","content":"（キリスト教の聖書によれば、ダビデは神殿が建てられる予定の土地を購入しました。 \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d%202%20Samuel%2024:24\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eサムエル記下24:24\u003c/a\u003eは、価格が銀の50シェケルであったと述べ、 \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1%20Chronicles%2021:25\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e歴代誌上21:25\u003c/a\u003eは、価格が金の600シェケルであったと述べています。ですから、聖書によれば、金は相対的です）。"}]