[{"section_type":"PARAGRAPH","content":"\u003cstrong\u003e弦理論のすべてのバージョンには、10次元、時間T、および3つの空間次元x、y、zに加えて6つの追加の空間次元があります。最初の4つの次元（T、x、y、z）は、私たちの観測可能な宇宙（第1天国）です。弦理論の残りの6つの余分な次元は質量を保持します。これらの余分な次元のそれぞれの質量は、別々の天国を形成します。 6つの余分な次元が6つの余分な天国を形成し、合計7つの重ねられた天国（多元宇宙）になります。\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e非常に有名な宇宙学者であるスティーブン・ホーキングは、ついに弦理論を採用しました。"},{"section_type":"GENERAL_REFERENCE","content":"今年初めにホーキングが死ぬ前に出版のために提出された理論は、弦理論に基づいており、宇宙は有限であり、ビッグバンに関する多くの現在の理論よりもはるかに単純であると予測しています。","heading":"これがビッグバンに関するスティーブンホーキングの最終的な理論です","reference_title":"今日の宇宙、2018年のビッグバンに関するスティーブンホーキングの最終理論です","reference_link":"https://www.universetoday.com/139167/heres-stephen-hawkings-final-theory-about-the-big-bang/"},{"section_type":"PARAGRAPH","content":"弦理論では、最小の粒子は弦です。弦の振動がその質量を決定します。"},{"section_type":"GENERAL_REFERENCE","content":"物理学では、弦理論は素粒子物理学の点状の粒子が弦と呼ばれる一次元の物体に置き換えられる理論的枠組みです。これらの文字列がどのように空間を伝播し、相互作用するかを説明します。ストリングスケールよりも大きい距離スケールでは、ストリングは通常の粒子のように見え、その質量、電荷、およびその他の特性はストリングの振動状態によって決定されます。","heading":"ストリング理論","reference_title":"ウィキペディア、弦理論、2019","reference_link":"https://en.wikipedia.org/wiki/String_theory"},{"section_type":"IMAGE","content":"images/domain_72_section_1.gif"},{"section_type":"PARAGRAPH","content":"したがって、質量は弦の振動によって決まります。しかし、これは発見される1400年前のコーランで描かれていました。コーランは、最小の粒子を芯として描写します。"},{"section_type":"GENERAL_REFERENCE","content":"あなたは自分自身のために純粋さを主張する人々を考慮しませんでしたか？むしろアッラーは御心に適う者を清められ、かれらは芯に不当に扱われることはない。","heading":"","reference_title":"コーラン4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"Fateel فَتِيلًは芯を意味します。最小のものは\u003cstrong\u003e芯\u003c/strong\u003eです。"},{"section_type":"IMAGE","content":"images/domain_72_section_2.webp"},{"section_type":"PARAGRAPH","content":"コーランの芯は、弦理論の弦とまったく同じように見えます。\u003cbr\u003e\u003cbr\u003e弦理論から、最小の質量は弦の質量であることがわかります。弦の振動がその質量を決定します。しかし、これは発見される1400年前のコーランで描かれていました。コーランは、最小の質量は引き抜きであると言います。"},{"section_type":"QURAN_REFERENCE","content":"しかし、男性であろうと女性であろうと、義を働かせる者であり、信者である者は誰でも、楽園に入り、引きずりによって不当に扱われることはありません。","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"コーラン4：124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"ナカラنقرは引き抜きを意味します。楽器の弦を弾くとは、نقرأوتارالعودを意味します。 Nakirنقيرは弦の振動を意味します。この詩では、ナキランنَقِيرًاは弦の単一の振動を意味します。したがって、コーランでは、最小の質量は弦の単一の振動です。\u003cbr\u003e\u003cbr\u003eこの節では、最小の質量は引き抜きであり、前の節では、最小の粒子は芯です。両方の節は同じ最小の粒子を説明しています。今日、私たちはそれが何であるかを知っています、これは振動する弦です。\u003cbr\u003e\u003cbr\u003e"},{"section_type":"MORAL","content":"1400年前に住んでいた文盲の男は、質量が弦の振動であることをどうやって知ることができたのでしょうか。"},{"section_type":"IMAGE","content":"images/domain_72_section_3.webp"},{"section_type":"PARAGRAPH","content":"天文学者は暗黒物質の存在を確認したばかりです。この神秘的な暗黒物質は目に見えませんが、銀河を保持する重力の大部分を提供します（星や惑星を形成する通常の物質ではありません）。この目に見えない暗黒物質には、奇妙な衝突特性があります（衝突なし）。簡単に言えば、私たちは暗黒物質を見ることも衝突することもできませんが、その重力を検出することはできます。\u003cbr\u003e\u003cbr\u003eこの画像では、目に見えない暗黒物質（青色）の2つの巨大なクラスターが互いに衝突しました。各クラスターには10,000個の銀河の質量があります（各クラスターには太陽の質量の4億倍、1015 !!!）（「今日の宇宙」を参照）。しかし、衝撃を受けたとき、それらは小さな断片に崩壊する代わりに、無傷でお互いを通り抜けました！これは、それらが互いに衝突しなかったことを意味します！彼らは単にお互いを通り抜けました!!!"},{"section_type":"IMAGE","content":"images/domain_72_section_4.gif"},{"section_type":"PARAGRAPH","content":"両方のクラスターが水素を引きずりました。最初のクラスターは水素を一方向にドラッグし、他のクラスターは水素を別の方向にドラッグしました。次に、両方のクラスターが互いに衝突しました。暗黒物質は無傷で互いに通過しましたが、最初のクラスターによって引きずられた水素は、2番目のクラスターによって引きずられた水素と衝突しました。\u003cbr\u003e\u003cbr\u003eしかし、1400年前、コーランは、神は目に見えない、動く、掃く天体によって誓うと言いました。"},{"section_type":"QURAN_REFERENCE","content":"私は目に見えないもの、動くもの、掃くものを誓います。","content_ar":"١٦ الْجَوَارِ الْكُنَّسِ ١٥ فَلَا أُقْسِمُ بِالْخُنَّسِ","heading":"١٥ فَلَا أُقْسِمُ بِالْخُنَّسِ","reference_title":"コーラン81：15-16","reference_link":"https://www.quranwow.com/#/ch/81/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/15"},{"section_type":"PARAGRAPH","content":"この暗黒物質は目に見えず、私たちの水素を動かして一掃します。\u003cbr\u003e\u003cbr\u003eこの目に見えない暗黒物質が互いに衝突せず、衝突もしない理由を説明するために、私たちはその重力を検出し、物理学者と宇宙学者は余分な次元の理論に取り組んでいます。伝統的に科学者たちは、私たちが4次元の宇宙に住んでいると考えていました。時間と、長さ、幅、高さ（T、x、y、z）の通常の3つの空間次元です。しかし、今日、6つの余分な空間次元の証拠があります。したがって、この暗黒物質は残りの6つの余分な次元の質量であるため、この暗黒物質を見たり衝突したりすることはできません。"},{"section_type":"PARAGRAPH","content":"（ \u003ca href\u003d\"https://www.youtube.com/watch?v\u003drRDNa93tebA\u0026amp;ab_channel\u003dVideoFromSpace\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e多次元にマッピングされた暗黒物質|ビデオ\u003c/a\u003e）コーランによると、私たちはジンを見たり衝突したりすることはできませんが、それらには重みがあります："},{"section_type":"QURAN_REFERENCE","content":"コーラン55:31\u003cbr\u003eわたしたち[アッラー]はあなたがたの問題を解決します。","content_ar":"٣١ سَنَفْرُغُ لَكُمْ أَيُّهَ الثَّقَلَانِ","heading":"","reference_title":"コーラン55:31","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/31"},{"section_type":"PARAGRAPH","content":"アラビア語でThuklثقلは重量を意味します。 Thakalainثقلينは、2つの重量を意味します（バイナリモード）。ジンには重量があるということは、私たちが彼らの重力を検出でき、彼らが私たちの重力を検出できることを意味します。したがって、コーランによれば、ジンを見ることができず、それらと衝突することもできませんが、それらの重力を検出することはできます。\u003cbr\u003e\u003cbr\u003eジンが私たちが見ることも衝突することもできないがそれらの重力を検出することができる異なるタイプであるように、私たちが見ることも衝突することもできない他の6つの天国がありますが、目に見えるものの上に重ねてそれらの重力を検出することができます："},{"section_type":"QURAN_REFERENCE","content":"それで[アッラー]は2日間で彼らを7つの天国（上下に）として定め、それぞれの天国にその命令を明らかにした。わたしたち[アッラー]は、最も低い天を光と保護で飾りました。これが高貴な者の命令です。知識豊富。","content_ar":"١٢ فَقَضَاهُنَّ سَبْعَ سَمَاوَاتٍ فِي يَوْمَيْنِ وَأَوْحَىٰ فِي كُلِّ سَمَاءٍ أَمْرَهَا ۚ وَزَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَحِفْظًا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ","heading":"","reference_title":"コーラン41:12","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"コーランによると、最も低い天国だけが可視光を持っています。これは、この暗黒物質が最も低い天国の上に重ねられた6つの天国に存在することを意味します。また、コーランによれば、これらの残りの6つの天国はそれぞれ異なるタイプであり、それぞれが地球のような独自の惑星を持っています。"},{"section_type":"QURAN_REFERENCE","content":"アッラーは七つの天国を創造した者であり、それらのように地球から（対応するタイプの）。 [アッラーの]命令はそれらの間で降りてきます。それはあなたがたがアッラーが何でもできること、そしてアッラーがすべてを知っていることを知るためです。","content_ar":"١٢ اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا","heading":"","reference_title":"コーラン65:12","reference_link":"https://www.quranwow.com/#/ch/65/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"重なり合った7つの天国には地球のような惑星があります。それは、私たちがそれらを見ることができず、それらと衝突することもできないということですが、それらの重力を検出することはできます。\u003cbr\u003e\u003cbr\u003e一般相対性理論で予測された重力レンズ、つまり銀河によって生成された重力場は、銀河を通過する光を曲げます（方向を変えます）。"},{"section_type":"IMAGE","content":"images/domain_72_section_5.webp"},{"section_type":"PARAGRAPH","content":"暗黒物質は光を放射しませんが、重力レンズを使用することによって、つまり、光が曲がるべきではない場所で光が曲がっている場所を検出することによって、その位置をマッピングすることができます。上の画像とビデオでは、光は見えない暗黒物質によって曲がってはいけない場所に曲がっています。イスラム教徒は、これが神が残りの6つの重ねられた天国を検出するために非信者に挑戦する方法であると言います："},{"section_type":"QURAN_REFERENCE","content":"[アッラー]は7つの重ねられた天国を作成した人です。思いやりのあるフォーメーションの変化は見られないので、視線を向け直してください。何か創造物が見えますか？それからあなたの視力を再び向け直してください、あなたの視力は敗北と後悔であなたに戻ります。","content_ar":"ٌ","heading":"٣ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ طِبَاقًا ۖ مَا تَرَىٰ فِي خَلْقِ الرَّحْمَٰنِ مِنْ تَفَاوُتٍ ۖ فَارْجِعِ الْبَصَرَ هَلْ تَرَىٰ مِنْ فُطُورٍ ٤ ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ يَنْقَلِبْ إِلَيْكَ الْبَصَرُ خَاسِئًا وَهُوَ حَسِير","reference_title":"コーラン67：3-4","reference_link":"https://www.quranwow.com/#/ch/67/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/3"},{"section_type":"PARAGRAPH","content":"アラビア語のFutturفُطورは、何もないところからの創造を意味する名詞です（「裂ける」という意味ではありません）。過去形の動詞はFattaraفَطَرَであり、 \u003ca href\u003d\"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/79\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eコーラン6:79\u003c/a\u003eで「作成された」を意味します（「破れた」または「破壊された」を意味する動詞はその反対です：コーラン19:90のように\u003ca href\u003d\"https://www.quranwow.com/#/ch/19/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/90\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eTafattaraتَفَطّرَ\u003c/a\u003e 。 تفطُّر）。それで、コーランの質問は「あなたは何もないところから何か創造物を見ますか？」です。あなたの最初の答えはNOでなければなりません。しかし、2番目の詩では、あなたがあなたの視力を向け直すことになっているとき、あなたの答えは敗北して、YESに変わります。暗黒物質を観察するときに、なぜ視線を向け直す必要があるのですか？なぜあなたは別の方向に目を向けてから戻る必要がありますか？巨大な物体の重力により、背景の星を別の方向に見ることができます。"},{"section_type":"IMAGE","content":"images/domain_72_section_6.gif"},{"section_type":"PARAGRAPH","content":"これが今日の暗黒物質の検出方法です。背景画像は特定の角度でレンズ化されています。暗黒物質は光を放射しないので、背景の銀河からの光を追跡する必要があります。レンズの距離と角度から、暗黒物質の質量を推定します。したがって、重ねられた7つの天国を検出するときは、角度を測定するために目をそらしてから後ろを向く必要があります。角度なし、暗黒物質なし。\u003cbr\u003e\u003cbr\u003e"},{"section_type":"MORAL","content":"1400年生きた文盲の男は、光が方向を変える可能性があることをどうやって知ることができたのでしょうか。"},{"section_type":"PARAGRAPH","content":"コーランは7つの重ねられた天国を主張します。私たちは最も低い天国にいます。あなたの肩の上の天使は7番目の天国にいます。あなたを通り抜けるサタンとジンは、その中間の天国にいます。しかし、7つの天国すべてが重なっています。天使やジンを見ることができず、衝突することもできませんが、重力を検出することはできますが、これらはダークマターとまったく同じ特性であり、見ることも衝突することもできませんが、重力を検出することはできます。弦理論はそれらが何であるかを説明します：それらは余分な次元の質量です。\u003cbr\u003e\u003cbr\u003e伝統的に、物理学者は、原子の最小の粒子は点のようである、つまり、それらは点のように見えると考えていました。しかし、最近発見された証拠は、最小の粒子が以前に考えられていたように点のようなものではなく、むしろ振動する一連のエネルギーであることを示唆しています。しかし、物理学者は、これらの弦が振動するために3つ以上の空間次元を必要とすることも発見しました。特に、6つの追加の空間次元が必要です。弦理論のすべてのバージョンには、10の次元があります。「時間」に加えて通常の3つの空間次元（T、x、y、z私たちの観測可能な宇宙）に加えて、合計10の次元を作る6つの追加の空間次元（1時間+9空間\u003d 10次元）。"},{"section_type":"PARAGRAPH","content":"（ \u003ca href\u003d\"http://www.youtube.com/watch?v\u003dJXeDpO2MG6Q\" class\u003d\"text-primary\"\u003eM理論のモデル\u003c/a\u003e）このアニメーションでは、さまざまな色の弦が実際にはさまざまな次元で振動しています。それらは重力を除いて互いに相互作用しません。このアニメーションでそれらが取り付けられている2次元の膜は、2Dに投影するために使用される3次元です（このプレゼンテーションの場合）。光子はこの2D平面上を移動するだけであり（このプレゼンテーションでも）、これが光子を見ることができない理由です。 2D平面上でのみストリングの重力シャドウを検出できます。 M理論のような他の競合する理論には1つの余分な空間次元があります（合計11次元になります）が、この余分な空間次元は文字列自体の記述用です（文字列がスレッドのような1次元オブジェクトであるかどうか、または文字列かどうか）チューブのように巻き上げられた二次元膜です）。ストリングに太さ（またはこのアニメーションのように可変の太さ）がある場合、ストリングを説明するために（チューブを説明するために）、この11番目の次元が必要です。ただし、弦に太さがない場合（常に1）、11次元は必要ありません。\u003cstrong\u003eいずれにせよ、現在競合しているすべての理論において、この暗黒物質はそれらの6つの余分な空間次元の質量です。\u003c/strong\u003eそして、これらすべての理論において、重力は重力子によって運ばれる力です（磁気が光子によって運ばれるのと同じように）。重力子は弦から放出され、他の次元で振動している弦（このプレゼンテーションでは異なる色）でも他の弦に吸収されます。重力子が移動する場所はバルクと呼ばれます（このプレゼンテーションで光が移動する2D平面とは異なります）。\u003cbr\u003e\u003cbr\u003e物理学の観点から、私たちは「宇宙」ではなく「\u003cstrong\u003e多元\u003c/strong\u003e宇宙」に住んでいます。いくつかの宇宙が互いに重なり合っています。重力は、これらの並列宇宙間で共有される唯一のものです。"},{"section_type":"PARAGRAPH","content":"（ \u003ca href\u003d\"http://www.youtube.com/watch?v\u003d39qmbl7mpJQ\u0026amp;feature\u003dplayer_embedded\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e宇宙から多元宇宙へ\u003c/a\u003e）目に見えない暗黒物質は単に他の次元の質量です。\u003cbr\u003e"},{"section_type":"GENERAL_REFERENCE","content":"角道夫：「しかし、ある新しい理論によれば、暗黒物質は平行宇宙では普通の物質かもしれない。銀河が別の次元で上空に浮かんでいると、私たちはそれを見ることができないだろう。それは見えないが、私たちは感じるだろうその重力。したがって、それは暗黒物質を説明するかもしれません。」","heading":"","reference_title":"AZQuotes.com、ミチオ・カク、2021年","reference_link":"https://www.azquotes.com/quote/1292006"},{"section_type":"PARAGRAPH","content":"あなたはそれらの6つの余分な空間次元がどのように見えるかを尋ねるかもしれません："},{"section_type":"PARAGRAPH","content":"（ \u003ca href\u003d\"http://www.youtube.com/watch?v\u003dlWGb-pIAQ-E\u0026amp;feature\u003dplayer_embedded\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eパート05：弦理論\u003c/a\u003e）余分な次元は小さく、空間の各点で丸まっています。単一の余分な次元を想像するために、上記のビデオのアリが何十億倍も縮小していると想像してください。次に、このアリは、（ジェットコースターのように）余分な円形の寸法に移行するのに十分なほど小さくなります。"},{"section_type":"IMAGE","content":"images/domain_72_section_7.gif"},{"section_type":"PARAGRAPH","content":"1つの余分な円形の寸法の代わりに、6つの寸法がありますが、必ずしも円形である必要はありません。ただし、それらはすべて、空間の各ポイントで丸まっています。アリは次のような複数のルートに遭遇します。"},{"section_type":"IMAGE","content":"images/domain_72_section_8.gif"},{"section_type":"PARAGRAPH","content":"アリがこれらの余分な次元のいずれかにとどまっている限り、アリを見ることができず、衝突することもありませんが、それでもその重力を検出できます。 Dark Materは他の次元の質量であるだけでなく、平行な宇宙にあります（物理法則は私たちのものと同じではないかもしれません）。それらの重ねられた平行宇宙の間で共有される唯一のものは重力です。あなたが多元宇宙を手に入れるそれらの平行な宇宙に私たちの宇宙を加えてください。\u003cbr\u003e\u003cbr\u003e一方、神は織りを持っている天国によって誓います："},{"section_type":"QURAN_REFERENCE","content":"そして、織りのある天国。","content_ar":"٧ وَالسَّمَاءِ ذَاتِ الْحُبُكِ","heading":"","reference_title":"コーラン51：7","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/7"},{"section_type":"PARAGRAPH","content":"「Hubukحُبُكِ」は、結び目または織り方を意味するHabkaの複数形です。このアリがとる必要のあるルートは、織りのように見えませんか？"},{"section_type":"IMAGE","content":"images/domain_72_section_9.gif"},{"section_type":"PARAGRAPH","content":"もちろん。実際、これらの7つの天国（多元宇宙）は、（文字通り）一緒に織り込まれた平行な宇宙です。\u003cbr\u003e\u003cbr\u003e\u003cstrong\u003eコーランに重ねられた天国は、弦理論の余分な空間的次元です。\u003cbr\u003e\u003c/strong\u003e\u003cbr\u003e今日、私たちは「宇宙」ではなく「多元宇宙」に住んでいると確信しています。"},{"section_type":"MORAL","content":"1400年前に住んでいた非識字者は、私たちが多元宇宙に住んでいることをどうやって知ることができたのでしょうか。"},{"section_type":"PARAGRAPH","content":"（今日、私たちがクリスチャン聖書の三次元宇宙に住んでいると信じている物理学者はいません。時間さえも次元ではありません！）"}]