[{"section_type":"PARAGRAPH","content":"宇宙の膨張は、遠くの光の波を伸ばしています。"},{"section_type":"IMAGE","content":"images/domain_74_section_1.gif"},{"section_type":"PARAGRAPH","content":"バラがどのように開くか覚えていますか？つまり、外側の花びらは内側の花びらよりも外側に移動しますか？"},{"section_type":"IMAGE","content":"images/domain_74_section_2.gif"},{"section_type":"PARAGRAPH","content":"それらの花びらに銀河があり、私たちがバラの中心にいると想像してみてください。ここで、このバラが開くことを想像してください。花びらが遠くにあるほど、中心（私たちがいる場所）から離れるほど速くなります。さて、これはまさに宇宙が私たちの周りに広がる方法です。銀河が遠いほど、私たちから離れる方向への後退が速くなります。"},{"section_type":"QURAN_REFERENCE","content":"天国が裂けて、それがペンキのようなバラだったら。","content_ar":"٣٧ فَإِذَا انْشَقَّتِ السَّمَاءُ فَكَانَتْ وَرْدَةً كَالدِّهَانِ","heading":"","reference_title":"コーラン55:37","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/37"},{"section_type":"PARAGRAPH","content":"ここで神はパラダイスについて懐疑論者を保証します：天国がバラのように裂けた場合、パラダイスは確かにそれを含むでしょう...今日私たちは宇宙がバラのように私たちの周りに膨張していることを確信しています膨張が大きいほど。\u003cbr\u003e\u003cbr\u003e救急車のサイレンが近づいたときにどのように聞こえるか覚えていますか？そして、それがあなたから遠ざかるとき、それはどのように聞こえますか？音の高さが変わりますよね？同様に、光源があなたに近づいたり遠ざかったりすると、その色が変化します。"},{"section_type":"IMAGE","content":"images/domain_74_section_3.webp"},{"section_type":"PARAGRAPH","content":"それがあなたに近づいている場合、その色は青に向かってシフトし、それがあなたから遠ざかっている場合、その色は赤に向かってシフトします。速く後退すると、赤く見えます。今日、私たちは銀河が彼らの光の赤方偏移から私たちから急いで離れていることを知っています。銀河が私たちから遠く離れているほど、私たちから離れる銀河の後退が速くなり、したがって、銀河はより赤く見えます。\u003cbr\u003e\u003cbr\u003eペイントを適用すると、色の強度は均一ではなく、距離によって変化します。"},{"section_type":"IMAGE","content":"images/domain_74_section_4.gif"},{"section_type":"PARAGRAPH","content":"同様に、銀河が遠いほど、色が赤みを帯びて見えます。つまり、銀河の赤みは距離の関数です。これは、銀河が遠いほど（バラのように）私たちから遠ざかるのが速いためです。コーランはそれを次のように説明しています。「絵の具のようにバラ色」、つまり、赤みは均一ではなく、絵の具のように距離によって変化します。"},{"section_type":"MORAL","content":"1400年前に住んでいた非識字の男性は、どうして赤方偏移について知ることができたのでしょうか。"},{"section_type":"PARAGRAPH","content":"（聖書は、空は「キャストブロンズの鏡のように固い」と言っています。 \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eヨブ37:18\u003c/a\u003e 。したがって、聖書は静的宇宙を主張しています。実際、アルバートアインシュタインの有名な失敗、宇宙定数は、静的宇宙を説明することでした。その時、その主張を裏付ける科学的証拠は存在しなかったので、アインシュタインは聖書に疑いの利益を与え、静的宇宙、非拡張非収縮に行きました。その後、エドウィンハッブルが宇宙の拡張を発見したとき、アインシュタインはこの宇宙定数を撤回しました一定であり、それを彼のキャリアの最大の失敗と呼んだ。聖書を信頼することによって、アインシュタインはそれを10 \u003csup\u003e120\u003c/sup\u003eのオーダーで間違えた）。"}]