[{"section_type":"PARAGRAPH","content":"聖書には問題があり、ファラオの死体が紅海で溺死したと主張しています。問題は、ファラオが死体を海の底に沈めたであろう防弾チョッキを着ていたことです。しかし、私たちはすでに新王国でファラオのすべてのミイラを発見しました。"},{"section_type":"IMAGE","content":"images/domain_81_section_1.gif"},{"section_type":"PARAGRAPH","content":"モーセの時代からファラオのミイラが行方不明になっているようなことはありません。それで、もし彼が本当に溺死したなら、彼の体の鎧は彼の死体を海の底に沈めるべきであり、彼の体は今日失われているはずです。"},{"section_type":"IMAGE","content":"images/domain_81_section_2.webp"},{"section_type":"PARAGRAPH","content":"兵士たちは鎧を身に着けていませんでしたが、ファラオは身に着けていました。"},{"section_type":"GENERAL_REFERENCE","content":"気候のため、アフリカでは鎧はほとんど着用されていませんでした。エジプトの旧中王国では、エジプトの兵士は決して鎧を着ていませんでした。古王国では、彼らは通常、ベルトと小さな三角形のふんどしだけを身に着けて描かれています...時には広い革のバンドが馬車の御者の胴体の一部を覆っていましたが、一般的に兵士は体を保護せずに描かれています。繰り返しますが、ファラオは当然のことながら例外でした。","heading":"エジプト軍の防御装備","reference_title":"ツアーエジプト、エジプト軍の防衛装備、2019","reference_link":"http://www.touregypt.net/featurestories/defense.htm"},{"section_type":"PARAGRAPH","content":"ファラオはスケイルアーマーを身に着けていました。銅と鉄の鱗が革と布に縫い付けられました。次に、装飾用に半貴石が追加されました。"},{"section_type":"GENERAL_REFERENCE","content":"ファラオはしばしば半貴石をはめ込んだスケイルアーマーを身に着けていました。これはより良い保護を提供し、石は矢の先端に使用される金属よりも硬いものでした。","heading":"古代エジプトの軍隊","reference_title":"ウィキペディア、古代エジプトの軍隊、2018","reference_link":"https://en.wikipedia.org/wiki/Military_of_ancient_Egypt#New_Kingdom_Armies"},{"section_type":"PARAGRAPH","content":"この金属製の鎧と半貴石は水よりもはるかに密度が高く、ファラオの死体を海の底に沈めたはずです。代わりに、私たちは彼の体が内陸にミイラ化したのを発見しました。彼らは彼の体を見つけて育てる技術を持っていなかったので、クリスチャンは「誰が彼の体を海の底から上げたのか」と説明しなければなりません。しかし、コーランはこの間違いをしませんでした。代わりに、コーランは、アッラーがファラオの体を特別に救ったと主張しています。"},{"section_type":"QURAN_REFERENCE","content":"今日、私たちはあなたの体を守り、あなたがあなたの後の者たちのしるしとなるようにします。しかし、ほとんどの人は私たちのしるしに注意を払っていません。","content_ar":"٩٢ فَالْيَوْمَ نُنَجِّيكَ بِبَدَنِكَ لِتَكُونَ لِمَنْ خَلْفَكَ آيَةً ۚ وَإِنَّ كَثِيرًا مِنَ النَّاسِ عَنْ آيَاتِنَا لَغَافِلُونَ","heading":"","reference_title":"コーラン10:92","reference_link":"https://www.quranwow.com/#/ch/10/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/92"},{"section_type":"PARAGRAPH","content":"ファラオが浮かぶことができなかったので、アッラーはファラオの体を救った\u003cstrong\u003e。\u003c/strong\u003eそしてアッラーが彼の体を救ったので、今日ミイラが行方不明になることはありません。コーランに間違いはありません。"},{"section_type":"MORAL","content":"1400年前に住んでいた文盲の男は、ファラオが沈んだことをどうやって知ることができたのでしょうか。"}]