[{"section_type":"PARAGRAPH","content":"聖書は、ノアの洪水は地球規模であり、ノアと一緒に箱舟に乗り込んだ信者以外は誰も生き残れなかったと主張しています。しかし、コーランは洪水は局地的であり、ノア以外のすべての国が生き残ったと言います。\u003cbr\u003e\u003cbr\u003e局地的な洪水は非常に一般的ですが、地球規模の洪水の科学的証拠はありません。しかし、世界的な洪水の話は、世界中の多くの古代文化に見られます。聖書に描かれているように、それが世界的な洪水だったとしたら、ノアと一緒に箱舟に乗り込んだ信者以外には誰も生き残れなかっただろう。箱舟に乗り込まずに生き残った不信者はいなかっただろう。しかし、コーランは別のことを言っています、それは箱舟に乗り込まず、まだ生き残った不信者がいたと言います："},{"section_type":"QURAN_REFERENCE","content":"「ノアよ、わたしたちからの平和と、あなたとあなたとの共同体からの祝福をもって下船しなさい。そして他の共同体は繁栄を授け、後にかれらに苦痛な拷問を与えるであろう。」と言われました。","content_ar":"٤٨ قِيلَ يَا نُوحُ اهْبِطْ بِسَلَامٍ مِنَّا وَبَرَكَاتٍ عَلَيْكَ وَعَلَىٰ أُمَمٍ مِمَّنْ مَعَكَ ۚ وَأُمَمٌ سَنُمَتِّعُهُمْ ثُمَّ يَمَسُّهُمْ مِنَّا عَذَابٌ أَلِيمٌ","heading":"","reference_title":"コーラン11:48","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/48"},{"section_type":"PARAGRAPH","content":"神は後で彼らを罰するので、間違いなく彼らは箱舟に乗っていない不信者でした。信者だけが箱舟に乗り込んだが、それでも不信者が生き残った場合、これは単なる局地的な洪水であったことを意味します。その地域にいなかった人々は生き残った。\u003cbr\u003e\u003cbr\u003e次の詩は、この話は以前は知られていなかったと言っています："},{"section_type":"QURAN_REFERENCE","content":"これらは私達があなたに明らかにする過去からのいくつかの物語です。あなたもあなたの人々もこれ以前に彼らを知りませんでした。だから我慢してください。未来は信心深い人のものです。","content_ar":"٤٩ تِلْكَ مِنْ أَنْبَاءِ الْغَيْبِ نُوحِيهَا إِلَيْكَ ۖ مَا كُنْتَ تَعْلَمُهَا أَنْتَ وَلَا قَوْمُكَ مِنْ قَبْلِ هَٰذَا ۖ فَاصْبِرْ ۖ إِنَّ الْعَاقِبَةَ لِلْمُتَّقِينَ","heading":"","reference_title":"コーラン11:49","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/49"},{"section_type":"PARAGRAPH","content":"聖書は、すべての不信者を殺す世界的な洪水を主張しています。他の不信者が生き残ったというコーランの話は、以前の文化には知られておらず、コーランが最初にそれを宣言しました。\u003cbr\u003e\u003cbr\u003eコーランでは、最後の預言者がすべての国に送られましたが、ノアは自分の民だけに送られました。"},{"section_type":"QURAN_REFERENCE","content":"私たちはすべての国に慈悲を除いてあなたを送りませんでした。","content_ar":"١٠٧ وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ","heading":"","reference_title":"コーラン21：107","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/107"},{"section_type":"PARAGRAPH","content":"Al-alameenالْعَالَمِينَはアラビア語で「すべての国」を意味します。最後の預言者はすべての国に送られましたが、ノアは自分の民だけに送られました。"},{"section_type":"QURAN_REFERENCE","content":"私たちはノアを彼の民に送りました。かれは言った。「わたしの民よ、アッラーを畏れなさい。あなたがたにはかれ以外の神はない。わたしはあなたがたのために、とてつもない日の懲罰を恐れる。」","content_ar":"٥٩ لَقَدْ أَرْسَلْنَا نُوحًا إِلَىٰ قَوْمِهِ فَقَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَٰهٍ غَيْرُهُ إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍ","heading":"","reference_title":"コーラン7:59","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/59"},{"section_type":"PARAGRAPH","content":"コーランでは、ノアはすべての国ではなく、彼自身の人々だけに送られました。そして、洪水に溺れた人々は、すべての国からではなく、彼自身の民からの不信者でした。コーランは、神がすべての国を溺死させたとは決して言いませんでした。しかし、コーランは一貫して、神はノアの人々だけを溺死させたと言っていました。"},{"section_type":"QURAN_REFERENCE","content":"ノアの民は、使徒たちを拒絶した時、われはかれらを溺れさせ、人類のための教訓とした。私たちは、不法行為者のために苦痛な報復を用意しました。","content_ar":"٣٧ وَقَوْمَ نُوحٍ لَمَّا كَذَّبُوا الرُّسُلَ أَغْرَقْنَاهُمْ وَجَعَلْنَاهُمْ لِلنَّاسِ آيَةً ۖ وَأَعْتَدْنَا لِلظَّالِمِينَ عَذَابًا أَلِيمًا","heading":"","reference_title":"コーラン25:37","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/37"},{"section_type":"PARAGRAPH","content":"神はノア自身の民からの不信者を溺れさせ、彼らを人類への教訓としました。コーランは、神が人類を溺死させたとは決して言いませんでした。\u003cbr\u003e\u003cbr\u003eノアはすべての国ではなく、自分の民だけに送られました。そしてノアは、すべての国ではなく、自分の民だけに神のメッセージを示しました。そして、そのメッセージを拒否したのは、すべての国からではなく、ノア自身の人々からでした。ですから、神はすべての国ではなく、ノア自身の民からの不信者を溺れさせました。コーランでは、他のすべての国は洪水とは何の関係もありませんでした。これは、それが単なる局地的な洪水であったことを意味します。\u003cbr\u003e\u003cbr\u003eコーランは、ノアが所有しているものだけに言及していました。"},{"section_type":"QURAN_REFERENCE","content":"われの命令が来て、かまどが沸騰するまで、われは言った。しかし、彼を信じた人はほんの数人でした。","content_ar":"٤٠ حَتَّىٰ إِذَا جَاءَ أَمْرُنَا وَفَارَ التَّنُّورُ قُلْنَا احْمِلْ فِيهَا مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ وَأَهْلَكَ إِلَّا مَنْ سَبَقَ عَلَيْهِ الْقَوْلُ وَمَنْ آمَنَ ۚ وَمَا آمَنَ مَعَهُ إِلَّا قَلِيلٌ","heading":"","reference_title":"コーラン11:40","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"},{"section_type":"PARAGRAPH","content":"「Tannurالتَّنُّورُ」は、アースオーブンとして知られているベーキング用の地面の穴です。地下水が加熱されたオーブンに達すると、水は沸騰しました。しかし、茹でた「タヌール」は複数形ではなく、単数形です。それが地球規模の洪水だったとしたら、地球上のすべてのタヌールは沸騰していたはずです。しかし、そうではなく、彼が所有していたタヌールだけでした。 「タヌール」から、この節は彼が所有しているものだけを指していることがわかります。同様に、同じ節で、箱舟に乗り込んだ動物も、地球上のすべての動物ではなく、彼だけが所有していた動物です。\u003cbr\u003e\u003cbr\u003e世界的な洪水の科学的証拠はありませんが、局所的な洪水は非常に一般的です。"},{"section_type":"MORAL","content":"1400年前に住んでいた非識字者は、どうして地球規模の洪水がなかったことを知ることができたのでしょうか。"}]