[{"section_type":"GENERAL_REFERENCE","content":"鮮やかな赤、白、ピンク、砂岩の崖の面に刻まれた先史時代のヨルダンの都市ペトラは、何百年もの間、西洋の世界に「失われた」ものでした。\u003cbr\u003eヨルダンのハシェミット王国の南西の角にある険しい砂漠の峡谷と山々の中に位置するペトラは、かつて繁栄した貿易の中心地であり、紀元前400年から西暦106年までナバテア帝国の首都でした。\u003cbr\u003e街は何世紀にもわたって空っぽで廃墟の近くにありました。 1800年代初頭になって初めて、ヨーロッパの旅行者はベドウィンの衣装に身を隠し、神秘的な場所に潜入しました。","heading":"ペトラ","reference_title":"ナショナルジオグラフィック、ペトラ、2021年","reference_link":"https://www.nationalgeographic.com/history/article/lost-city-petra"},{"section_type":"IMAGE","content":"images/domain_90_section_1.gif"},{"section_type":"PARAGRAPH","content":"ペトラは石器時代に最初に定住しました。"},{"section_type":"GENERAL_REFERENCE","content":"ペトラは早くも紀元前9,000年に定住したと考えられており、紀元前4世紀にナバテア王国の首都として設立された可能性があります。ナバテア人は遊牧民のアラブ人であり、ペトラを主要な地域貿易ハブとして確立することにより、貿易ルートへの近接性に投資しました。カズネ。そのロックカット建築と水路システムで有名です...","heading":"ペトラ","reference_title":"ウィキペディア、ペトラ、2019","reference_link":"https://en.wikipedia.org/wiki/Petra"},{"section_type":"PARAGRAPH","content":"街は岩を切り出した建築物で有名です。最も有名な建物は財務省で、紀元1世紀に建てられました。"},{"section_type":"IMAGE","content":"images/domain_90_section_2.webp"},{"section_type":"PARAGRAPH","content":"それは非常に高度な設計と水路システムを持っているので、これは間違いなく彼らの最初の建築プロジェクトではありません。前の世代はもっと謙虚な家を建てました。"},{"section_type":"IMAGE","content":"images/domain_90_section_3.webp"},{"section_type":"PARAGRAPH","content":"ペトラの古代の家も岩に彫られていましたが、魅力はありませんでした。\u003cbr\u003e\u003cbr\u003eペトラの美しい建築物を探している考古学者が、アッラーの名前が書かれた石碑を見つけました。"},{"section_type":"GENERAL_REFERENCE","content":"ナバテア人は、イスラム以前の時代にアラブの神々と女神、そして彼らの神格化された王の数人を崇拝しました...Qos-Allahに捧げられた石碑\u0026#39;QosisAllah\u0026#39;または\u0026#39;Qosthe god\u0026#39;、Qosmilk（melech-king ）はペトラで見つかります。 Qosは、古いエドム人の神であるKaush（Qaush）と同一視できます。石碑は角があり、カウシュと同一視されているペトラ近くのエドム人タウィランの印章は、月の神と一致する星と三日月を示しています。後者はハランとの貿易から生じた可能性があると考えられます。石碑の上の三日月形も弓ですが、狩猟用の弓（狩猟の神）と虹（天気の神）の両方で識別されているQos（qaus-bow）の性質については議論が続いています。\u003cbr\u003eシナイや他の場所のナバテア人の碑文は、アッラー、エル、アッラート（神と女神）を含む名前への広範な言及を示しており、アルウッザー、バアル、マナート（マナート）への地域的な言及もあります。 Allatは、南アラビア語のシナイ語でも見られます。アッラーは特にGarm-\u0026#39;allahi-神が捧げられた（ギリシャのGaramelos）とAush-allahi-\u0026#39;神の契約\u0026#39;（ギリシャのAusallos）として発生します。 Shalm-lahiの「アッラーは平和である」とShalm-allatの「女神の平和」の両方が見つかります。また、アマト・アラヒ「神の僕」とハラフ・ラヒ「アッラーの後継者」もいます。","heading":"ペトラ","reference_title":"ウィキペディア、ペトラ、2019","reference_link":"https://en.wikipedia.org/wiki/Petra"},{"section_type":"PARAGRAPH","content":"「アッラー」という言葉が見つかったということは、彼らが他の神々を崇拝し続けたにもかかわらず、彼らがアッラーから警告を受けたことを意味します。それで、これらは彼らの家を岩に刻み、アッラーによって警告され、そして消えた人々です。これは最近知られていましたが、これは発見される前にコーラン1400で描写されていました。"},{"section_type":"QURAN_REFERENCE","content":"ロックの人々もメッセンジャーを拒否しました。私たちは彼らに私たちの啓示を与えましたが、彼らは彼らから背を向けました。彼らはかつて山に家を彫り、安心していた。しかし、シャウトは朝に彼らを襲った。","content_ar":"٨٠ وَلَقَدْ كَذَّبَ أَصْحَابُ الْحِجْرِ الْمُرْسَلِينَ\u003cbr\u003e٨١ وَآتَيْنَاهُمْ آيَاتِنَا فَكَانُوا عَنْهَا مُعْرِضِينَ\u003cbr\u003e٨٢ وَكَانُوا يَنْحِتُونَ مِنَ الْجِبَالِ بُيُوتًا آمِنِينَ\u003cbr\u003e٨٣ فَأَخَذَتْهُمُ الصَّيْحَةُ مُصْبِحِينَ","heading":"","reference_title":"コーラン15：80-83","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/80"},{"section_type":"PARAGRAPH","content":"家を岩に彫った岩の人々は警告を受けましたが、彼らはそのメッセージを拒否しました。天使たちは叫び声で彼らを殺しました、それは彼らの家が損害を受けなかったことを意味します。しかし、これはまさに私たちが石器時代の都市ペトラで見つけたものであり、人々はまだ家を岩に刻み、アッラーの名前を刻んでいます。このことから、彼らが警告されたことがわかります。"},{"section_type":"MORAL","content":"1400年前に住んでいた文盲の男は、石器時代のペトラについてどうやって知ることができたのでしょうか。"}]