[{"section_type":"PARAGRAPH","content":"鉄の原子番号は26です。アラビア語の「حديد」の鉄という単語の遺伝的価値は26であることがわかりました。"},{"section_type":"IMAGE","content":"images/domain_96_section_1.webp"},{"section_type":"PARAGRAPH","content":"天然に存在する鉄は、 \u003csup\u003e54\u003c/sup\u003e Fe、 \u003csup\u003e56\u003c/sup\u003e Fe、 \u003csup\u003e57\u003c/sup\u003e Fe、 \u003csup\u003e58Fe\u003c/sup\u003eの4つの安定同位体で構成されています。そのうちの1つである57は、コーランに同じ数の「鉄」の章があります。また、章名「الْحَدِيدَ」の遺伝的価値は57であることが判明しました。\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"われは使徒たちに明確な証拠を送り、人類が正義を守るために、かれらと一緒に書物と天秤を下した。そしてわれは鉄を下した。それは偉大な力であり、人類に利益をもたらす。アッラーは、誰が彼と彼の使徒を目に見えない形で支持するかを知ることができます。アッラーは強くて強力です。","content_ar":"٢٥ لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ ۖ وَأَنْزَلْنَا الْحَدِيدَ فِيهِ بَأْسٌ شَدِيدٌ وَمَنَافِعُ لِلنَّاسِ وَلِيَعْلَمَ اللَّهُ مَنْ يَنْصُرُهُ وَرُسُلَهُ بِالْغَيْبِ ۚ إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ","heading":"","reference_title":"コーラン57:25","reference_link":"https://www.quranwow.com/#/ch/57/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/25"},{"section_type":"IMAGE","content":"images/domain_96_section_2.webp"},{"section_type":"PARAGRAPH","content":"コーランの鉄への詩の数は、地球上の鉄へのキロメートルの数と同じです。コーランの初めから、鉄の章の鉄の詩に5100の詩があります（\u003ca href\u003d\"distance.html#content4-1te\" class\u003d\"text-primary\"\u003e証明を参照\u003c/a\u003e）。地球上の鉄は地表から5100km下のコアに集中していることがわかりました。"},{"section_type":"GENERAL_REFERENCE","content":"半径が約3,500km（2,200マイル）の地球の核は、火星全体とほぼ同じ大きさです。地球の質量の約3分の1がコアに含まれており、そのほとんどはニッケルと合金化された溶鉄と、宇宙的に豊富な成分（硫黄、酸素、さらには水素など）です。その液体の性質は、せん断型の地震波がコアを貫通できないことによって明らかになります。ただし、コアの中央部分は、深さ約5,100 km（3,200マイル）より下にある小さな鉄です。","heading":"アースザインテリア","reference_title":"ブリタニカ百科事典、Earth The Interior、2019","reference_link":"https://www.britannica.com/place/Earth/The-interior"},{"section_type":"PARAGRAPH","content":"コーランの鉄への詩の数は、地球上の鉄へのキロメートルの数と同じです。\u003cbr\u003e\u003cbr\u003e鉄と地球上のほとんどの元素は宇宙から来ました。鉄はコーランよりずっと前から知られており、使用されていましたが、錆びやすく曲がりやすいため、武器としては最適ではありませんでした。奇跡は、コーランが錆びて曲がっていて、間違いなく宇宙からではないことを知っていたときに、「私たちは鉄を大いに送りました」と言ったことです。今日、私たちは鉄が星の中で形成され、鉄がすべての元素の中で最も強い結合核を持っていることを知っています。\u003cbr\u003e\u003cbr\u003eパルサーが発見されるまでは、崩壊した星の中心にある重力に耐えられる原子核はないと考えられていました。それらの崩壊したコアの残骸は、いくつかの電子、いくつかの陽子、しかし主に中性子（したがって、中性子星という名前）で構成されていると考えられていました。しかし、パルサーでの電波の発見は、中性子星が回転する鉄のコアを含んでいることを意味します！これは、鉄が生き残ったことを意味します！今日、私たちは鉄がすべての元素の中で最も強い結合核を持っていることを知っています。"},{"section_type":"IMAGE","content":"images/domain_96_section_3.webp"},{"section_type":"PARAGRAPH","content":"星は水素ガスの巨大な球体として彼らの生活を始めます。しかし、球の中心の圧力は、表面の圧力よりもはるかに大きいはずですよね？中央の圧力が一定のレベルに達すると、水素ガスが融合し始め、より重いヘリウムガス（次に鉄までのすべての元素）が形成されます。この核融合プロセスはエネルギーを放出します。この放出されたエネルギーは内核を加熱し、周囲のガスの殻を外側に押し出します。しかし、地球上でボールを上向きに投げるときと同じように、ボールはあなたにフォールバックする必要があります。星の外殻はコアにフォールバックする必要があります。唯一の違いは、星の核融合によって核が密集することです。つまり、同じコア質量がゆっくりと小さな体積を占めるようになります。コアの半径が小さく、質量が同じであると、重力が強くなります。同じことが地球の半径に起こっていたとしたら、ボールがあなたに戻るたびに、少し重く感じるでしょう。ボールが重くなり、腕を折る時が来ます。しかし、これは実際に星の中心で起こることです。コア内の重力が非常に強くなり、電子を陽子と融合させて中性子に変える時が来ます。これはすべての原子を分解します！\u003cbr\u003e\u003cbr\u003e内核の陽子が中性子に変わると、結果として生じる内核の質量は前の体積の何分の1かを占めますが、今回は数秒で起こります。古い内核とその上にあるこの突然の崩壊は、新しい中性子コアによって突然停止します。この突然の停止により、材料が「跳ね返り」、出力される超音速衝撃波が生成され、中性子コアを取り巻く外殻が宇宙空間に吹き飛ばされます。このプロセスは非常に多くのエネルギーを放出するため、放出された外殻の一部を、鉄より重い要素を含むすべての要素に融合させます。これは、壮大な超新星爆発で見ることができるものです。これはあなたが作っているものです。\u003cbr\u003e"},{"section_type":"MORAL","content":"1400年前に住んでいた読み書きのできない人は、どうして鉄の強さを知ることができたのでしょうか。"}]