[{"section_type":"PARAGRAPH","content":"Cuando los cometas entran en nuestra atmósfera, el calor generado al entrar vaporiza este hielo en la atmósfera."},{"section_type":"GENERAL_REFERENCE","content":"Los cometas, los objetos transneptunianos o los meteoritos ricos en agua (protoplanetas) de los confines del cinturón de asteroides que chocan con la Tierra pueden haber traído agua a los océanos del mundo. Los asteroides pueden haber sido los principales responsables según varios estudios, incluidas las mediciones de la proporción de los isótopos de hidrógeno deuterio y protio, ya que se encontraron porcentajes de impurezas similares a los de las condritas ricas en carbono en el agua oceánica, mientras que las mediciones anteriores de las concentraciones de los isótopos en los cometas y los objetos transneptunianos corresponden solo ligeramente al agua en la Tierra. En enero de 2018, los investigadores informaron que dos meteoritos de 4500 millones de años encontrados en la Tierra contenían agua líquida junto con una amplia diversidad de materia orgánica pobre en deuterio.","heading":"Origen del agua en la Tierra","reference_title":"Wikipedia, Origen del agua en la Tierra, 2019","reference_link":"https://en.wikipedia.org/wiki/Origin_of_water_on_Earth#Internal_sources"},{"section_type":"PARAGRAPH","content":"La Biblia cristiana dice que Dios creó el agua directamente en la Tierra, sin embargo, el Corán no cometió este error, sino que dice que Dios envió agua desde el espacio exterior y luego hizo de la Tierra su morada:"},{"section_type":"QURAN_REFERENCE","content":"E hicimos descender agua del cielo en la cantidad adecuada, e hicimos de la Tierra su morada, y podemos quitárnosla.","content_ar":"١٨ وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً بِقَدَرٍ فَأَسْكَنَّاهُ فِي الْأَرْضِ ۖ وَإِنَّا عَلَىٰ ذَهَابٍ بِهِ لَقَادِرُونَ","heading":"","reference_title":"Corán 23:18","reference_link":"https://www.quranwow.com/#/ch/23/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"Si Dios hizo de la Tierra su morada (فَأَسْكَنَّاهُ فِي الْأَرْضِ ) entonces esto significa que se formó agua en el espacio exterior. En otro verso, el Corán explica cómo descendió el agua del espacio exterior."},{"section_type":"QURAN_REFERENCE","content":"En la creación de los cielos y la tierra; en la alternancia de la noche y el día; en los barcos que surcan los océanos en beneficio de la humanidad; En el agua que Allah envió desde los Cielos y trajo consigo vida a la Tierra después de estar muerto y dio vida en ella a todo tipo de animales terrestres; y en la dirección de los vientos; y en las nubes que están esclavizadas entre los Cielos y la Tierra; [Todos estos] son Signos para un pueblo que comprende.","content_ar":"١٦٤ إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ بِمَا يَنْفَعُ النَّاسَ وَمَا أَنْزَلَ اللَّهُ مِنَ السَّمَاءِ مِنْ مَاءٍ فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِنْ كُلِّ دَابَّةٍ وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَاءِ وَالْأَرْضِ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ","heading":"","reference_title":"Corán 2:164","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/164"},{"section_type":"PARAGRAPH","content":"Así que el agua misma vino del cielo por encima de las nubes. Aquí Dios no está hablando de lluvia (matar o wadk en árabe), sino que Dios está hablando de agua (مَاءٍ).\u003cbr\u003e\u003cbr\u003e En otro verso, el Corán dice que el agua vino originalmente de los cielos por encima de las nubes en forma de hielo. Hay montañas en el cielo que tienen hielo en su interior; esas montañas podrían caer sobre la Tierra haciendo un destello muy brillante:"},{"section_type":"QURAN_REFERENCE","content":"¿No ves que Allah hace que las nubes se muevan suavemente, luego las une y luego las amontona? ¿Entonces ves la lluvia salir de dentro? Y hace descender del cielo montañas con hielo en su interior; que golpean a quien Él quiere o fallan a quien Él quiere; Su flash casi te ciega.","content_ar":"٤٣ أَلَمْ تَرَ أَنَّ اللَّهَ يُزْجِي سَحَابًا ثُمَّ يُؤَلِّفُ بَيْنَهُ ثُمَّ يَجْعَلُهُ رُكَامًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهِ وَيُنَزِّلُ مِنَ السَّمَاءِ مِنْ جِبَالٍ فِيهَا مِنْ بَرَدٍ فَيُصِيبُ بِهِ مَنْ يَشَاءُ وَيَصْرِفُهُ عَنْ مَنْ يَشَاءُ ۖ يَكَادُ سَنَا بَرْقِهِ يَذْهَبُ بِالْأَبْصَارِ","heading":"","reference_title":"Corán 24:43","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/43"},{"section_type":"PARAGRAPH","content":"¡¡¡Dios envió del cielo (sobre las nubes) montañas con hielo dentro!!! Las nubes están esclavizadas entre el Cielo y la Tierra, pero el agua misma vino originalmente del Cielo sobre las nubes en forma de hielo en las montañas. Hacen un destello brillante; pero esta es la misma descripción de cometas y meteoros cuando chocan contra nuestra atmósfera."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que el agua procedía originalmente del hielo de los cometas?"},{"section_type":"PARAGRAPH","content":"El agua cubre alrededor del 71% de la superficie de la Tierra. Esta es también la misma proporción en que la palabra \u0026quot;Mar\u0026quot; y la palabra \u0026quot;Tierra\u0026quot; aparecen en el Corán. \u0026quot;Mar\u0026quot; 32 veces y \u0026quot;Tierra\u0026quot; 13 veces. La relación de \u0026quot;Mar\u0026quot; al total (Mar + Tierra) \u003d 32/(32+13) \u003d 71%.\u003cbr\u003e\u003cbr\u003e (El arco iris es un fenómeno causado por la interacción de la luz con las gotas de agua. Las características de la luz y cómo interactúa con otras sustancias no cambiaron desde el Big Bang, hace 13,7 mil millones de años. Pero según la Biblia, Dios creó el arco iris. hace sólo 4000 años en la época de Noé ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dGenesis+9%3A12-13\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eGénesis 9:12-13\u003c/a\u003e )."}]