[{"section_type":"PARAGRAPH","content":"La Tierra tiene una atmósfera visible que la protege de los meteoritos y del bombardeo de pequeños escombros. Pero la Tierra también tiene un campo magnético invisible que la protege de las radiaciones cósmicas llamado Magnetosfera."},{"section_type":"IMAGE","content":"images/domain_102_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Los planetas que tienen magnetosferas activas, como la Tierra, son capaces de mitigar o bloquear los efectos de la radiación solar o la radiación cósmica, que también protege a todos los organismos vivos de consecuencias potencialmente perjudiciales y peligrosas.","heading":"Magnetosfera","reference_title":"Wikipedia, Magnetosfera, 2018.","reference_link":"https://en.wikipedia.org/wiki/Magnetosphere"},{"section_type":"PARAGRAPH","content":"Sin este campo magnético, la vida sería imposible en la superficie de la Tierra. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"E hicimos del cielo un escudo protegido y se apartaron de su señal.","content_ar":"٣٢ وَجَعَلْنَا السَّمَاءَ سَقْفًا مَحْفُوظًا ۖ وَهُمْ عَنْ آيَاتِهَا مُعْرِضُونَ","heading":"","reference_title":"Corán 20:50","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/32"},{"section_type":"PARAGRAPH","content":"\u0026quot;Escudo protegido سَقْفًا مَحْفُوظًا ۖ\u0026quot; la atmósfera misma está protegida. \u0026quot;Escudo protector سقفا حافظا\u0026quot; significa que la atmósfera nos protege; sin embargo, el Corán dice \u0026quot;escudo protegido سَقْفًا مَحْفُوظًا\u0026quot;, es decir, la atmósfera misma está protegida.\u003cbr\u003e\u003cbr\u003e La atmósfera visible protege a la Tierra de los meteoritos y del bombardeo de pequeños escombros. Pero para entender por qué este versículo dice un \u0026quot;escudo protegido\u0026quot; hay que mirar a Marte. Marte tenía una atmósfera, pero la perdió porque no tenía un campo magnético. Sin embargo, la atmósfera de la Tierra está protegida por este campo magnético invisible. Es por eso que este versículo dice \u0026quot;escudo protegido\u0026quot; porque esta atmósfera (nuestro escudo visible) también está siendo protegida."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que la atmósfera está protegida?"}]