[{"section_type":"PARAGRAPH","content":"Hace 1400 años la gente pensaba que solo hay un amanecer y un atardecer. Nadie creía que hay planetas con múltiples amaneceres y múltiples atardeceres. Hoy sabemos que esto es falso. La NASA descubrió un planeta que tiene tres amaneceres y tres puestas de sol."},{"section_type":"GENERAL_REFERENCE","content":"Si pensabas que el planeta natal de Luke Skywalker, Tatooine, era un mundo extraño con sus dos soles en el cielo, imagina esto: un planeta con luz diurna constante o amaneceres y atardeceres triples cada día según las estaciones (que duran más que la vida humana) . Tal mundo ha sido descubierto por un equipo de astrónomos dirigido por la Universidad de Arizona utilizando imágenes directas. El planeta, HD 131399Ab, es diferente a cualquier otro mundo conocido: uno con, con mucho, la órbita más amplia conocida dentro de un sistema de múltiples estrellas...","heading":"Planeta recién descubierto tiene 3 soles","reference_title":"NASA, planeta recién descubierto tiene 3 soles, 2016","reference_link":"https://www.nasa.gov/feature/goddard/2016/newly-discovered-planet-has-3-suns"},{"section_type":"PARAGRAPH","content":"Los planetas que orbitan alrededor de una estrella como la Tierra son muy comunes. Los planetas que orbitan un sistema estelar binario (2 estrellas) son menos comunes. Pero ahora la NASA descubrió un planeta que orbita alrededor de 3 estrellas. Esto significa que si estás parado en ese planeta tendrás 3 sombras, una sombra de cada sol. Esto se supo recientemente; sin embargo, esto fue retratado en el Corán 1400 años antes de que fuera descubierto. Mientras describe el Infierno:"},{"section_type":"QURAN_REFERENCE","content":"Proceda a una sombra de tres ramas. Sin sombra y sin protección contra las llamas.","content_ar":"٣٠ انْطَلِقُوا إِلَىٰ ظِلٍّ ذِي ثَلَاثِ شُعَبٍ\u003cbr\u003e٣١ لَا ظَلِيلٍ وَلَا يُغْنِي مِنَ اللَّهَبِ","heading":"","reference_title":"Corán 77:30-31","reference_link":"https://www.quranwow.com/#/ch/77/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/30"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eSombra de tres ramas\u003c/strong\u003e \u0026quot; significa que tiene tres estrellas, una sombra de cada estrella. Este es un sistema de triple estrella."},{"section_type":"QURAN_REFERENCE","content":"Juro por el Señor de los amaneceres y los atardeceres, que somos capaces.","content_ar":"٤٠ فَلَا أُقْسِمُ بِرَبِّ الْمَشَارِقِ وَالْمَغَارِبِ إِنَّا لَقَادِرُونَ","heading":"","reference_title":"Corán 70:40","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot;Mashreq مَشَرِقِ\u0026quot; significa amanecer único. \u0026quot;Mashreqain مَشْرِقَيْنِ\u0026quot; significa amaneceres dobles. En este verso, \u0026quot;Mashareq مَشَارِقِ\u0026quot; significa múltiples amaneceres (3 o más). Hoy sabemos lo que es, es un sistema multiestrella."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido acerca de los sistemas de estrellas múltiples?"}]