[{"section_type":"PARAGRAPH","content":"Las estrellas pueden terminar sus vidas en una de tres formas: enanas, estrellas de neutrones o agujeros negros."},{"section_type":"GENERAL_REFERENCE","content":"Remanentes estelares Después de que una estrella ha consumido su suministro de combustible, sus remanentes pueden tomar una de tres formas, dependiendo de la masa durante su vida.\u003cbr\u003e -Enanas blancas y negras\u003cbr\u003e -Estrellas de neutrones\u003cbr\u003e -Agujeros negros","heading":"Evolución estelar","reference_title":"Wikipedia, Evolución estelar, 2019","reference_link":"https://en.wikipedia.org/wiki/Stellar_evolution#Stellar_remnants"},{"section_type":"PARAGRAPH","content":"Pero sea cual sea su forma, ya no se puede ver a simple vista. Esto solo se supo recientemente. Pero hace 1400 años el Corán dijo que las estrellas perderían su luz:"},{"section_type":"QURAN_REFERENCE","content":"Si las estrellas se apagaran.","content_ar":"٨ فَإِذَا النُّجُومُ طُمِسَتْ","heading":"","reference_title":"Corán 77:8","reference_link":"https://www.quranwow.com/#/ch/77/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/8"},{"section_type":"PARAGRAPH","content":"\u0026quot;Tumisat en árabe طُمِسَتْ\u0026quot; significa perdió su luz. Hoy sabemos que todas las estrellas se volverán invisibles a simple vista."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que las estrellas se oscurecerán?"},{"section_type":"PARAGRAPH","content":"(Nuestro sol es una estrella muy pequeña. En realidad, nuestro sistema solar (incluidos los átomos de los que estás hecho) proviene de una estrella moribunda 100 veces más masiva que nuestro sol. Algunas estrellas son incluso más grandes que nuestro sistema solar, así que puedes imaginarte cuán grandes son las estrellas.Sin embargo, según la Biblia estas estrellas son tan pequeñas que podrían caer sobre la Tierra: En \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMarcos 13:24-30\u003c/a\u003e Jesús dijo que las estrellas caerán sobre la Tierra antes de su segunda venida. la Tierra incluso antes de que esa generación falleciera. Sin embargo, esa generación falleció hace mucho tiempo y ninguna estrella cayó sobre la Tierra ni lo hará nunca. ¿Sabes por qué? Porque la Tierra se vaporizará incluso antes de que entre en contacto con una estrella; así que los eventos profetizados en el ¡Se supone que la Biblia ocurre en la Tierra cuando la Tierra ya está vaporizada!)"}]