[{"section_type":"PARAGRAPH","content":"Hace 1400 años nadie sabía que las estrellas se tambalean. Hoy sabemos que las estrellas y los planetas se tambalean alrededor de su baricentro."},{"section_type":"GENERAL_REFERENCE","content":"Decimos que los planetas orbitan estrellas, pero esa no es toda la verdad. Los planetas y las estrellas en realidad orbitan alrededor de su centro de masa común. Este centro de masa común se llama baricentro. Los baricentros también ayudan a los astrónomos a buscar planetas más allá de nuestro sistema solar...\u003cbr\u003e Si una estrella tiene planetas, la estrella orbita alrededor de un baricentro que no está en su mismo centro. Esto hace que parezca que la estrella se tambalea.","heading":"¿Qué es un baricentro?","reference_title":"NASA, ¿Qué es un baricentro?, 2021","reference_link":"https://spaceplace.nasa.gov/barycenter/en/"},{"section_type":"IMAGE","content":"images/domain_109_section_1.gif"},{"section_type":"PARAGRAPH","content":"Como se ve desde arriba, un gran planeta y una estrella orbitan alrededor de su centro de masa compartido, o baricentro."},{"section_type":"IMAGE","content":"images/domain_109_section_2.gif"},{"section_type":"PARAGRAPH","content":"Visto desde un lado, un gran planeta y una estrella orbitan alrededor de su centro de masa compartido, o baricentro. El baricentro ligeramente descentrado es lo que hace que la estrella parezca oscilar de un lado a otro."},{"section_type":"IMAGE","content":"images/domain_109_section_3.gif"},{"section_type":"PARAGRAPH","content":"Como lo ve un observador distante, el baricentro viaja en línea recta, sin embargo, las estrellas y los planetas en órbita viajan en espiral. Esto solo se supo recientemente; sin embargo, esto fue retratado en el Corán 1400 años antes de que fuera descubierto. Mientras describe el movimiento del sol, dice que es similar a alguien que corre."},{"section_type":"QURAN_REFERENCE","content":"Y el sol corre hacia su destino. Tal es el diseño del Todopoderoso, el Omnisapiente.","content_ar":"٣٨ وَالشَّمْسُ تَجْرِي لِمُسْتَقَرٍّ لَهَا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ","heading":"","reference_title":"Corán 36:38","reference_link":"https://www.quranwow.com/#/ch/36/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/38"},{"section_type":"PARAGRAPH","content":"La palabra \u0026quot;Tajree تَجْرِي\u0026quot; significa correr. Hoy sabemos por qué el Corán usó esta palabra, porque cuando corres, los observadores distantes también ven un componente vertical en tu movimiento. Hoy sabemos que esto también es cierto para las estrellas y los planetas; los observadores distantes ven un componente vertical en su movimiento. No hay errores en el Corán."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que las estrellas se tambalean?"}]