[{"section_type":"PARAGRAPH","content":"Hace 1400 años nadie sabía cómo los planetas giran alrededor de las estrellas. El Corán dice que hay planetas dispersos. Los escépticos afirman que quien escribió el Corán cometió un error; no hay planetas itinerantes, todos están unidos gravitacionalmente a sus estrellas. Hoy los astrónomos encontraron planetas dispersos vagando en el espacio libre."},{"section_type":"GENERAL_REFERENCE","content":"Cuando una estrella muere en una supernova violenta, algunos de sus planetas pueden sobrevivir a la explosión pero ser expulsados de la órbita y enviados a vagar por la galaxia, sugiere un nuevo estudio.\u003cbr\u003e La teoría ofrece una explicación para el puñado de planetas que vagan libremente encontrados hasta ahora, y podría significar que existen muchos más mundos rebeldes en la Vía Láctea.\u003cbr\u003e \u0026quot;Debido a que todas las estrellas mueren, y muchas de estas estrellas son lo suficientemente masivas como para desencadenar la eyección planetaria, existe una gran oportunidad en toda la galaxia para que las muertes estelares contribuyan a la población que flota libremente\u0026quot;, dijo el líder del estudio Dimitri Veras, astrónomo del Reino Unido. Universidad de Cambridge.\u003cbr\u003e \u0026quot;Todavía no sabemos qué tan comunes son estos planetas, pero la evidencia observacional sugiere que podría haber más planetas flotando entre estrellas que orbitando alrededor de ellas\u0026quot;, agregó.","heading":"Los nuevos modelos insinúan una gran población de planetas que vagan libremente.","reference_title":"National Geographic, Cómo los planetas pueden sobrevivir a una supernova, 2011","reference_link":"https://www.nationalgeographic.com/science/article/110805-planets-survive-supernovas-ejected-rogues-space-science"},{"section_type":"PARAGRAPH","content":"Los planetas pueden escapar del control gravitacional de sus estrellas y vagar por el espacio libre. Esto solo se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Y si los planetas estuvieran dispersos.","content_ar":"٢ وَإِذَا الْكَوَاكِبُ انْتَثَرَتْ","heading":"","reference_title":"Corán 82:2","reference_link":"https://www.quranwow.com/#/ch/82/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot;Intatharat انْتَثَرَتْ\u0026quot; significa disperso. Aquí los planetas vagan en el espacio libre. Hoy los astrónomos encontraron planetas dispersos vagando en el espacio libre."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido acerca de los planetas dispersos?"}]