[{"section_type":"GENERAL_REFERENCE","content":"Las aves rapaces, o rapaces, incluyen especies de aves que principalmente cazan y se alimentan de vertebrados que son grandes en relación con el cazador. Además, tienen una vista aguda para detectar comida a distancia o durante el vuelo, pies fuertes equipados con garras para agarrar o matar presas y picos poderosos y curvos para desgarrar la carne.","heading":"Ave de rapiña","reference_title":"Wikipedia, Ave de presa, 2019.","reference_link":"https://en.wikipedia.org/wiki/Bird_of_prey"},{"section_type":"PARAGRAPH","content":"La mayoría de las aves atrapan presas con sus picos."},{"section_type":"IMAGE","content":"images/domain_114_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Hawking es una estrategia de alimentación en las aves que consiste en atrapar insectos voladores en el aire... El término \u0026quot;hawking\u0026quot; proviene de la similitud de este comportamiento con la forma en que los halcones capturan a sus presas en vuelo, aunque, mientras que las rapaces pueden atrapar presas con los pies, hawking es el comportamiento de atrapar insectos en el pico.","heading":"Hawking","reference_title":"Wikipedia, Hawking, 2019","reference_link":"https://en.wikipedia.org/wiki/Hawking_(birds)"},{"section_type":"PARAGRAPH","content":"La mayoría de las aves atrapan a sus presas con sus picos, pero las rapaces las atrapan con sus patas."},{"section_type":"IMAGE","content":"images/domain_114_section_2.gif"},{"section_type":"PARAGRAPH","content":"Entonces, las aves rapaces atrapan a sus presas con los pies, no con los picos. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Ser fiel a Allah, sin asociarle nada. Quien asocie algo con Allah es como si hubiera caído del cielo y fuera arrebatado por los pájaros, o llevado por el viento a un lugar profundo.","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"Corán 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eFue arrebatado por los pájaros\u003c/strong\u003e \u0026quot; ya que esos pájaros atacan a los humanos, entonces definitivamente estos son rapaces carnívoros. Además, el Corán dice que los humanos son arrebatados, no comidos, en el aire. Si esas aves atrapan humanos sin comérselos en el aire, significa que usan sus patas. Hoy sabemos que las aves rapaces atrapan a sus presas con las patas, no con el pico."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que las aves rapaces atrapan a sus presas con los pies?"}]