[{"section_type":"PARAGRAPH","content":"Hace 1400 años nadie sabía que los animales se comunican y viven en colonias."},{"section_type":"GENERAL_REFERENCE","content":"Los insectos eusociales como las hormigas y las abejas melíferas son animales multicelulares que viven en colonias con una estructura social altamente organizada. Las colonias de algunos insectos sociales pueden considerarse superorganismos. -Los animales, como los humanos y los roedores, forman colonias de reproducción o anidación, potencialmente para un apareamiento más exitoso y para proteger mejor a las crías.","heading":"colonias sociales","reference_title":"Wikipedia, Colonia (biología), 2019","reference_link":"https://en.wikipedia.org/wiki/Colony_(biology)"},{"section_type":"PARAGRAPH","content":"Los animales viven en comunidades y tienen sus propios idiomas. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"No hay animal terrestre ni ave que vuele con alas que no sean naciones como vosotros. No nos faltó nada en el Libro, entonces a su Señor serán reunidos.","content_ar":"٣٨ وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ وَلَا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلَّا أُمَمٌ أَمْثَالُكُمْ ۚ مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ ۚ ثُمَّ إِلَىٰ رَبِّهِمْ يُحْشَرُونَ","heading":"","reference_title":"Corán 6:38","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/38"},{"section_type":"PARAGRAPH","content":"Los animales son naciones al igual que los humanos son naciones. Hoy sabemos que los animales viven en colonias sociales.\u003cbr\u003e"},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que los animales viven en colonias sociales?"},{"section_type":"PARAGRAPH","content":"(La Biblia cristiana afirma erróneamente que hay insectos de cuatro patas \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dLeviticus+11%3A20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eLevítico 11:20\u003c/a\u003e . También afirma que hay un animal que tiene \u0026quot;llamas que brotan de su boca; chispas de fuego salen disparadas. Humo sale de sus fosas nasales como de una olla hirviendo sobre cañas ardientes, su aliento enciende las brasas, y de su boca salen llamas\u0026quot;. \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2041:19-21\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eJob 41:19-21\u003c/a\u003e )"}]