[{"section_type":"PARAGRAPH","content":"\u003cbr\u003eLos humanos han descifrado el lenguaje de algunas aves:"},{"section_type":"GENERAL_REFERENCE","content":"Durante siglos, los nativos americanos se han basado en el llamado \u0026quot;lenguaje de las aves\u0026quot; para conocer el paradero de las personas y otros animales que, de otro modo, permanecerían invisibles al ojo humano. \u0026quot;Muchos indígenas han estado usando el lenguaje de las aves para saber dónde están los megadepredadores\u0026quot;, dice Pinar Ateş Sinopoulos-Lloyd, cofundadora de Queer Nature, que dirige cursos sobre el lenguaje de las aves. \u0026quot;Son capaces de descifrar cómo se comunican las aves y se advierten entre sí en el bosque\u0026quot;.","heading":"Cómo decodificar el lenguaje secreto de los pájaros","reference_title":"Popular Science, Cómo decodificar el lenguaje secreto de las aves, 2018","reference_link":"https://www.popsci.com/learn-bird-language"},{"section_type":"PARAGRAPH","content":"Las aves tienen sus propios idiomas. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera. El Corán dice que las aves tienen sus propios idiomas:"},{"section_type":"QURAN_REFERENCE","content":"Y Salomón sucedió a David. Él dijo: \u0026quot;Oh gente, se nos enseñó el lenguaje de los pájaros y se nos dio de todo. Esto es en verdad una verdadera bendición\u0026quot;.","content_ar":"١٦ وَوَرِثَ سُلَيْمَانُ دَاوُودَ ۖ وَقَالَ يَا أَيُّهَا النَّاسُ عُلِّمْنَا مَنْطِقَ الطَّيْرِ وَأُوتِينَا مِنْ كُلِّ شَيْءٍ ۖ إِنَّ هَٰذَا لَهُوَ الْفَضْلُ الْمُبِينُ","heading":"","reference_title":"Corán 27:16","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"Salomón aprendió el lenguaje de los pájaros.\u003cbr\u003e\u003cbr\u003e El Corán también dice que todos los animales glorifican a Allah pero no podemos comprender sus idiomas:"},{"section_type":"QURAN_REFERENCE","content":"Los siete cielos y la Tierra y todo lo que hay en ellos Le glorifican [A Allah]; y no hay nada que no lo glorifique con gratitud; pero vosotros (humanos) no entendéis su glorificación. Él es Compasivo, Misericordioso","content_ar":"٤٤ تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالْأَرْضُ وَمَنْ فِيهِنَّ ۚ وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَٰكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ ۗ إِنَّهُ كَانَ حَلِيمًا غَفُورًا","heading":"","reference_title":"Corán 17:44","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/44"},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que los animales tienen su propio lenguaje?"}]