[{"section_type":"PARAGRAPH","content":"Hace 1400 años la gente pensaba que solo los humanos hacían funerales por sus muertos. Sin embargo hoy sabemos que esto es falso, los cuervos hacen funerales por sus muertos."},{"section_type":"IMAGE","content":"images/domain_120_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Alguien está muerto. Hay un cuerpo, atendido por una serie de figuras preocupadas y vigilantes, todas de negro. El cadáver sin vida pertenece a un cuervo, y el grupo de ropa oscura que se congrega cerca es una reunión de sus compañeros cuervos, a veces denominado \u0026quot;asesinato\u0026quot;. Ese nombre es particularmente adecuado en este caso, ya que el asesinato es lo que llama su atención. Su vigilancia sobre un cuervo muerto tiene un propósito, uno que es una cuestión de vida o muerte, según un nuevo estudio en la revista Animal Behavior. Al permanecer cerca de un cuervo que fue asesinado, otros cuervos pueden mejorar sus posibilidades de aprender sobre los depredadores que deben evitar.","heading":"¿Por qué los cuervos celebran funerales?","reference_title":"WordsSideKick.com, Por qué los cuervos celebran funerales, 2016.","reference_link":"https://www.livescience.com/53283-why-crows-hold-funerals.html"},{"section_type":"PARAGRAPH","content":"Hoy sabemos que los cuervos celebran funerales por sus muertos. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera. En la historia de Able y Cain, los cuervos muestran un comportamiento similar al de los humanos hacia sus muertos."},{"section_type":"QURAN_REFERENCE","content":"Entonces Allah envió un cuervo a cavar la tierra, para mostrarle cómo cubrir el cadáver de su hermano. Él dijo: \u0026quot;¡Ay de mí! No pude ser como este cuervo y enterrar el cadáver de mi hermano\u0026quot;. Así que se llenó de remordimientos.","content_ar":"٣١ فَبَعَثَ اللَّهُ غُرَابًا يَبْحَثُ فِي الْأَرْضِ لِيُرِيَهُ كَيْفَ يُوَارِي سَوْءَةَ أَخِيهِ ۚ قَالَ يَا وَيْلَتَا أَعَجَزْتُ أَنْ أَكُونَ مِثْلَ هَٰذَا الْغُرَابِ فَأُوَارِيَ سَوْءَةَ أَخِي ۖ فَأَصْبَحَ مِنَ النَّادِمِينَ","heading":"","reference_title":"Corán 5:31","reference_link":"https://www.quranwow.com/#/ch/5/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"Los cuervos muestran un comportamiento similar al de los humanos hacia sus muertos. Hoy sabemos que los cuervos celebran funerales por sus muertos.\u003cbr\u003e"},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que los cuervos celebran funerales por sus muertos?"}]