[{"section_type":"PARAGRAPH","content":"\u003cbr\u003eHace 1400 años, la gente pensaba que el viento podía empujar a las personas, pero nadie creía que el viento pudiera romper árboles. Hoy sabemos que esto es falso. Las tormentas de categoría 5 pueden arrancar o romper árboles"},{"section_type":"IMAGE","content":"images/domain_127_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"La categoría 5 es la categoría más alta de la escala Saffir-Simpson. Estas tormentas causan fallas completas en el techo de muchas residencias y edificios industriales, y algunas fallas completas en edificios con pequeños edificios de servicios públicos volados o destruidos... Prácticamente todos los árboles son arrancados o partidos y algunos pueden ser descortezados, aislando a las comunidades más afectadas.","heading":"Escala Saffir-Simpson Categoría 5","reference_title":"Wikipedia, escala Saffir-Simpson, 2019","reference_link":"https://en.wikipedia.org/wiki/Saffir-Simpson_scale"},{"section_type":"IMAGE","content":"images/domain_127_section_2.webp"},{"section_type":"PARAGRAPH","content":"En las tormentas de categoría 5, prácticamente todos los árboles son arrancados o partidos. Esto solo se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Y en cuanto a Aad; fueron aniquilados por un viento furioso y rugiente. Lo desató sobre ellos durante siete noches y ocho días, en sucesión. Se podía ver a la gente tirada, como si fueran tocones vacíos de palmeras.","content_ar":"٦ وَأَمَّا عَادٌ فَأُهْلِكُوا بِرِيحٍ صَرْصَرٍ عَاتِيَةٍ\u003cbr\u003e٧ سَخَّرَهَا عَلَيْهِمْ سَبْعَ لَيَالٍ وَثَمَانِيَةَ أَيَّامٍ حُسُومًا فَتَرَى الْقَوْمَ فِيهَا صَرْعَىٰ كَأَنَّهُمْ أَعْجَازُ نَخْلٍ خَاوِيَةٍ","heading":"","reference_title":"Corán 69:6-7","reference_link":"https://www.quranwow.com/#/ch/69/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"El viento partió los troncos de las palmeras dejando tocones vacíos. Hoy sabemos que esto es posible en tormentas de categoría 5."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que el viento puede romper árboles?"}]