[{"section_type":"PARAGRAPH","content":"Las grandes erupciones volcánicas explosivas expulsan vapor de agua y pueden causar lluvia ácida."},{"section_type":"IMAGE","content":"images/domain_128_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Gases volcánicos Las concentraciones de diferentes gases volcánicos pueden variar considerablemente de un volcán a otro. El vapor de agua suele ser el gas volcánico más abundante, seguido del dióxido de carbono y el dióxido de azufre. Otros gases volcánicos principales incluyen sulfuro de hidrógeno, cloruro de hidrógeno y fluoruro de hidrógeno... Las erupciones volcánicas grandes y explosivas inyectan vapor de agua (H2O), dióxido de carbono (CO2), dióxido de azufre (SO2), cloruro de hidrógeno (HCl), fluoruro de hidrógeno ( HF) y cenizas (roca pulverizada y piedra pómez) en la estratosfera a alturas de 16 a 32 kilómetros (10 a 20 millas) sobre la superficie de la Tierra. Los impactos más significativos de estas inyecciones provienen de la conversión de dióxido de azufre en ácido sulfúrico (H2SO4), que se condensa rápidamente en la estratosfera para formar finos aerosoles de sulfato...","heading":"Volcán","reference_title":"Wikipedia, Volcán, 2019","reference_link":"https://en.wikipedia.org/wiki/Volcano"},{"section_type":"PARAGRAPH","content":"Además de roca pulverizada y piedra pómez, la eyección volcánica contiene vapor de agua que forma lluvia ácida. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera. En la historia de Lot, un volcán los bañó con piedra pómez y lluvia."},{"section_type":"QURAN_REFERENCE","content":"Y lo volteamos boca abajo, e hicimos llover sobre ellos piedras de piedra pómez.","content_ar":"٧٤ فَجَعَلْنَا عَالِيَهَا سَافِلَهَا وَأَمْطَرْنَا عَلَيْهِمْ حِجَارَةً مِنْ سِجِّيلٍ","heading":"","reference_title":"Corán 15:74","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-64/v/74"},{"section_type":"QURAN_REFERENCE","content":"E hicimos llover sobre ellos una lluvia. Terrible es la lluvia de los prevenidos.","content_ar":"١٧٣ وَأَمْطَرْنَا عَلَيْهِمْ مَطَرًا ۖ فَسَاءَ مَطَرُ الْمُنْذَرِينَ","heading":"","reference_title":"Corán 26:173","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/173"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eEspantosa es la lluvia\u003c/strong\u003e \u0026quot; hoy sabemos por qué es espantosa, es lluvia ácida."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido acerca de los terribles gases volcánicos?"}]