[{"section_type":"PARAGRAPH","content":"Los sumideros pueden tragarse repentinamente los edificios."},{"section_type":"IMAGE","content":"images/domain_13_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Más de 175 muertos por tormenta de fin de semana en Centroamérica\u003cbr\u003e En la parte norte de la ciudad de Guatemala, el aguacero creó un sumidero del tamaño de una intersección de calles. Los residentes le dijeron a CNN que un edificio de tres pisos y una casa cayeron al agujero.","heading":"","reference_title":"CNN, Más de 175 muertos por tormenta de fin de semana en Centroamérica, 2018","reference_link":"http://edition.cnn.com/2010/WORLD/americas/06/01/central.america.storm.deaths/index.html"},{"section_type":"GENERAL_REFERENCE","content":"Sumidero\u003cbr\u003e Los sumideros varían en tamaño de 1 a 600 m (3,3 a 2000 pies) tanto en diámetro como en profundidad, y varían en forma desde cuencos revestidos de suelo hasta abismos con bordes de lecho rocoso. Los sumideros pueden formarse de manera gradual o repentina y se encuentran en todo el mundo.","heading":"","reference_title":"Wikipedia, sumidero, 2018","reference_link":"https://en.wikipedia.org/wiki/Sinkhole"},{"section_type":"PARAGRAPH","content":"Los sumideros pueden tragarse repentinamente los edificios. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Entonces derrumbamos la tierra debajo de él y su casa. No tenía compañía que lo salvara de Allah y no podía defenderse.","content_ar":"٨١ فَخَسَفْنَا بِهِ وَبِدَارِهِ الْأَرْضَ فَمَا كَانَ لَهُ مِنْ فِئَةٍ يَنْصُرُونَهُ مِنْ دُونِ اللَّهِ وَمَا كَانَ مِنَ الْمُنْتَصِرِينَ","heading":"","reference_title":"Corán 28:81","reference_link":"https://www.quranwow.com/#/ch/28/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/81"},{"section_type":"PARAGRAPH","content":"La tierra de repente se derrumbó debajo de él y su casa. Hoy sabemos que esto es un sumidero."},{"section_type":"MORAL","content":"¿Cómo pudo un hombre analfabeto que vivió hace 1400 años haber sabido acerca de los sumideros?"}]