[{"section_type":"PARAGRAPH","content":"La atmósfera protege a la Tierra de los meteoritos y del bombardeo de pequeños escombros. Cuando esos meteoritos entran en nuestra atmósfera, el calor generado al entrar los convierte en cenizas."},{"section_type":"IMAGE","content":"images/domain_131_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Un meteoro que se mueve a través del vacío del espacio generalmente viaja a velocidades que alcanzan decenas de miles de millas por hora. Cuando el meteorito golpea la atmósfera, el aire frente a él se comprime increíblemente rápido. Cuando se comprime un gas, su temperatura aumenta. Esto hace que el meteoro se caliente tanto que brille. El aire quema el meteoro hasta que no queda nada.","heading":"Los meteoritos se queman cuando golpean la atmósfera de la Tierra. ¿Por qué no lo hace el transbordador espacial?","reference_title":"Cómo funcionan las cosas, los meteoritos se queman cuando golpean la atmósfera de la Tierra. ¿Por qué el transbordador espacial no?, 2019","reference_link":"https://science.howstuffworks.com/question308.htm"},{"section_type":"PARAGRAPH","content":"La atmósfera protege a la Tierra del bombardeo de escombros pequeños. También protege a la Tierra de la radiación dañina."},{"section_type":"GENERAL_REFERENCE","content":"La atmósfera ayuda a proteger a los organismos vivos del daño genético causado por la radiación ultravioleta solar, el viento solar y los rayos cósmicos.","heading":"Atmósfera","reference_title":"Wikipedia, Atmósfera, 2019","reference_link":"https://en.wikipedia.org/wiki/Atmosphere"},{"section_type":"PARAGRAPH","content":"La atmósfera protege a la Tierra de la radiación y los meteoritos. Esto solo se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"E hicimos del cielo un escudo protector y se apartaron de su señal.","content_ar":"٣٢ وَجَعَلْنَا السَّمَاءَ سَقْفًا مَحْفُوظًا ۖ وَهُمْ عَنْ آيَاتِهَا مُعْرِضُونَ","heading":"","reference_title":"Corán 21:32","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/32"},{"section_type":"PARAGRAPH","content":"La tierra tiene un escudo."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que la Tierra tiene un escudo?"}]