[{"section_type":"PARAGRAPH","content":"El rocío proporciona agua a las plantas, insectos y animales pequeños."},{"section_type":"GENERAL_REFERENCE","content":"Debido a su dependencia del balance de radiación, las cantidades de rocío pueden alcanzar un máximo teórico de alrededor de 0,8 mm por noche; los valores medidos, sin embargo, rara vez superan los 0,5 mm. En la mayoría de los climas del mundo, el promedio anual es demasiado pequeño para competir con la lluvia. En regiones con estaciones secas considerables, las plantas adaptadas como los líquenes o las plántulas de pino se benefician del rocío. Sin embargo, el riego natural a gran escala sin lluvia, como en el desierto de Atacama y el desierto de Namib, se atribuye principalmente al agua de niebla. En el desierto de Negev en Israel, se ha descubierto que el rocío representa casi la mitad del agua que se encuentra en tres especies dominantes del desierto, Salsola inermis, Artemisia sieberi y Haloxylon scoparium. Otro efecto del rocío es la hidratación de los sustratos fúngicos y el micelio de especies como Pleated Inkcaps en el césped y Phytophthora infestans, que provoca el tizón en las plantas de patata.","heading":"Rocío","reference_title":"Wikipedia, Rocío, 2019","reference_link":"https://en.wikipedia.org/wiki/Dew"},{"section_type":"PARAGRAPH","content":"Se forma rocío incluso en las condiciones más secas. El desierto más seco de la Tierra es el desierto de Atacama en Chile."},{"section_type":"GENERAL_REFERENCE","content":"El Desierto de Atacama es comúnmente conocido como el lugar más seco del mundo, especialmente los alrededores del pueblo abandonado de Yungay (en la Región de Antofagasta, Chile). La precipitación promedio es de unos 15 mm (0,6 pulgadas) por año, aunque algunos lugares reciben de 1 a 3 mm (0,04 a 0,12 pulgadas) en un año. Además, algunas estaciones meteorológicas en Atacama nunca han recibido lluvia... Sin embargo, algunos lugares en Atacama reciben una niebla marina conocida localmente como la camanchaca, proporcionando suficiente humedad para algas hipolíticas, líquenes e incluso algunos cactus - el género Copiapoa es notable entre estos.","heading":"desierto de Atacama","reference_title":"Wikipedia, Desierto de Atacama, 2020","reference_link":"https://en.wikipedia.org/wiki/Atacama_Desert"},{"section_type":"PARAGRAPH","content":"El desierto más árido de la Tierra recibe rocío por una niebla marina. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera. El Corán dice que si la tierra no recibe lluvia, recibirá rocío."},{"section_type":"QURAN_REFERENCE","content":"Y la parábola de aquellos que gastan su riqueza buscando la aprobación de Allah y para fortalecer sus almas, es la de un jardín en un terreno elevado. Si cae sobre él una fuerte lluvia, su producción se duplica; y si no llueve, entonces rocío. Allah ve todo lo que haces.","content_ar":"٢٦٥ وَمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّ ۗ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"Corán 2:265","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/265"},{"section_type":"PARAGRAPH","content":"Si la tierra no recibe lluvia, entonces recibirá rocío. Hoy sabemos que el rocío llega al desierto más árido de la Tierra.\u003cbr\u003e"},{"section_type":"MORAL","content":"¿Cómo un hombre analfabeto que vivió hace 1400 años pudo saber que el rocío llega a las regiones más secas?"}]