[{"section_type":"PARAGRAPH","content":"El papel del viento en la polinización es bien conocido, pero ahora los científicos descubrieron otro papel del viento en el desencadenamiento de la lluvia.\u003cbr\u003e\u003cbr\u003e Durante la formación de nubes, el agua puede sobreenfriarse, es decir, puede llegar por debajo del punto de congelación pero no permanecer congelada. Esta etapa es tan inestable que podemos agregar algunas moléculas catalizadoras para desencadenar la lluvia. Históricamente, los humanos usaban yoduro de plata, dióxido de carbono congelado y algunas sales para desencadenar la lluvia. Esto se conoce como siembra de nubes."},{"section_type":"GENERAL_REFERENCE","content":"La siembra de nubes es un tipo de modificación del clima que tiene como objetivo cambiar la cantidad o el tipo de precipitación que cae de las nubes al dispersar sustancias en el aire que sirven como condensación de nubes o núcleos de hielo, que alteran los procesos microfísicos dentro de la nube. La intención habitual es aumentar la precipitación (lluvia o nieve), pero la supresión del granizo y la niebla también se practica ampliamente en los aeropuertos, donde se experimentan condiciones climáticas adversas.","heading":"Siembra de nubes","reference_title":"Wikipedia, siembra de nubes, 2018","reference_link":"https://en.wikipedia.org/wiki/Cloud_seeding"},{"section_type":"PARAGRAPH","content":"Sin embargo, la naturaleza usa diferentes materiales para sembrar las nubes. La naturaleza usa tanto la sal marina como el polvo de la tierra para provocar la lluvia. El viento en la superficie de los mares hace que las olas se muevan. Esas olas liberan aerosoles en el aire que transportan la sal marina. El viento lleva tanto la sal del mar como el polvo de la tierra a las nubes. La sal marina y el polvo de la tierra hacen que el agua sobreenfriada se una y provoque la precipitación. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera:"},{"section_type":"QURAN_REFERENCE","content":"Y enviamos los vientos sembradores, luego hacemos que la lluvia descienda del cielo, y les dimos agua para beber, aunque ustedes no son los guardianes de sus reservas.","content_ar":"٢٢ وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنْتُمْ لَهُ بِخَازِنِينَ","heading":"","reference_title":"Corán 15:22","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/22"},{"section_type":"PARAGRAPH","content":"Durante siglos se pensó que este era el papel del viento en la polinización, pero ahora sabemos que este es el papel del viento en la siembra de nubes."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido acerca de la siembra de nubes?"}]