[{"section_type":"PARAGRAPH","content":"El calentamiento global está causando que el hielo en los polos se derrita, lo que a su vez hace que aumente el nivel de los océanos del mundo. En consecuencia, todas las costas están retrocediendo."},{"section_type":"IMAGE","content":"images/domain_134_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"El cambio climático está eliminando trozos gigantes de hielo de Groenlandia a tal velocidad que el derretimiento ya ha contribuido significativamente al aumento del nivel del mar, según un nuevo estudio. Con el calentamiento global, la isla perderá mucho más, amenazando a las ciudades costeras de todo el mundo. Del 40 al 50 por ciento de la población del planeta vive en ciudades que son vulnerables al aumento del nivel del mar, y el estudio publicado el lunes en Proceedings of the National Academy of Sciences es una mala noticia para lugares como Nueva York, Miami, Los Ángeles, Tokio y Mumbai. .\u003cbr\u003e Los investigadores reconstruyeron el balance de masa de la capa de hielo de Groenlandia comparando las estimaciones de la cantidad de hielo que se ha vertido en el océano con la acumulación de nieve en las cuencas de drenaje del interior del país durante los últimos 46 años. Los investigadores encontraron que la tasa de pérdida de hielo se ha multiplicado por seis desde entonces, incluso más rápido de lo que pensaban los científicos.","heading":"Groenlandia se está derritiendo incluso más rápido de lo que pensaban los expertos","reference_title":"CNN, Groenlandia se está derritiendo incluso más rápido de lo que pensaban los expertos, 2019","reference_link":"https://edition.cnn.com/2019/04/22/world/greenland-sea-level-rise-scn/index.html"},{"section_type":"PARAGRAPH","content":"Todas las costas están retrocediendo. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera:"},{"section_type":"QURAN_REFERENCE","content":"¿No ven cómo tratamos a la tierra, disminuyéndola en sus bordes? Alá juzga; y nada puede detener Su juicio. Y Él es rápido para ajustar cuentas.","content_ar":"٤١ أَوَلَمْ يَرَوْا أَنَّا نَأْتِي الْأَرْضَ نَنْقُصُهَا مِنْ أَطْرَافِهَا ۚ وَاللَّهُ يَحْكُمُ لَا مُعَقِّبَ لِحُكْمِهِ ۚ وَهُوَ سَرِيعُ الْحِسَابِ","heading":"","reference_title":"Corán 13:41","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/41"},{"section_type":"PARAGRAPH","content":"\u0026quot;Ard الْأَرْضَ\u0026quot; significa \u0026quot;Tierra\u0026quot; y también significa \u0026quot;Tierra\u0026quot;. Las orillas son los bordes de la tierra. La tierra está disminuyendo en sus bordes debido al aumento de las aguas del mar. Hoy sabemos por qué, por el calentamiento global."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido sobre el retroceso de las costas?"}]