[{"section_type":"PARAGRAPH","content":"En el Corán, el sol, las nubes y la lluvia se mencionan juntos. Los escépticos afirman que quien escribió el Corán cometió un error; el sol no tiene nada que ver con la lluvia. Hoy en día, los meteorólogos confirman que el sol juega un papel importante en el ciclo del agua.\u003cbr\u003e"},{"section_type":"IMAGE","content":"images/domain_139_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"El sol, que impulsa el ciclo del agua, calienta el agua en los océanos y mares. El agua se evapora como vapor de agua en el aire. Parte del hielo y la nieve se sublima directamente en vapor de agua. La evapotranspiración es el agua transpirada de las plantas y evaporada del suelo. La molécula de agua H2O tiene una masa molecular más pequeña que los principales componentes de la atmósfera, nitrógeno y oxígeno, N2 y O2, por lo que es menos densa. Debido a la diferencia significativa en la densidad, la flotabilidad impulsa el aire húmedo más alto. A medida que aumenta la altitud, la presión del aire disminuye y la temperatura baja (ver Leyes de los gases). La temperatura más baja hace que el vapor de agua se condense en pequeñas gotitas de agua líquida que son más pesadas que el aire y caen a menos que las sostenga una corriente ascendente. Una gran concentración de estas gotas en un gran espacio en la atmósfera se vuelve visible como una nube. Parte de la condensación está cerca del nivel del suelo y se llama niebla.","heading":"Ciclo del agua El sol, que impulsa el ciclo del agua, calienta el agua en los océanos y mares.","reference_title":"Wikipedia, ciclo del agua, 2021","reference_link":"https://en.wikipedia.org/wiki/Water_cycle"},{"section_type":"PARAGRAPH","content":"El ciclo del agua es impulsado principalmente por la energía del sol. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Corán 78:13-14 ¿Y colocó una lámpara encendida? ¿Y derribado de las nubes vertiendo agua?","content_ar":"١٣ وَجَعَلْنَا سِرَاجًا وَهَّاجًا\u003cbr\u003e١٤ وَأَنْزَلْنَا مِنَ الْمُعْصِرَاتِ مَاءً ثَجَّاجًا","heading":"","reference_title":"Corán 78:13-14","reference_link":"https://www.quranwow.com/#/ch/78/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/13"},{"section_type":"PARAGRAPH","content":"El sol se menciona antes que las nubes y la lluvia. Hoy sabemos que el sol es el principal impulsor del ciclo del agua."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que el sol está relacionado con el ciclo del agua?"}]