[{"section_type":"PARAGRAPH","content":"Cuando la lava fundida se encuentra con el agua de mar, crea explosiones de vapor."},{"section_type":"GENERAL_REFERENCE","content":"Las explosiones de vapor se encuentran a menudo donde la lava caliente se encuentra con el agua de mar. Tal ocurrencia también se llama explosión litoral. También se puede crear una peligrosa explosión de vapor cuando el agua líquida se encuentra con metal fundido caliente. A medida que el agua se convierte en vapor, salpica el metal líquido caliente en llamas junto con ella, lo que provoca un riesgo extremo de quemaduras graves para cualquier persona que se encuentre cerca y crea un peligro de incendio.","heading":"Explosiones de vapor","reference_title":"Wikipedia, Explosiones de vapor, 2018","reference_link":"https://en.wikipedia.org/wiki/Steam_explosion"},{"section_type":"IMAGE","content":"images/domain_143_section_1.webp"},{"section_type":"IMAGE","content":"images/domain_143_section_2.webp"},{"section_type":"GENERAL_REFERENCE","content":"Hoy temprano, un trozo de roca fundida del tamaño de una pelota de baloncesto se estrelló contra un bote turístico frente a la costa de Hawái, hiriendo a 23 personas y enviando al menos cuatro al hospital. El incidente ocurrió cerca del volcán Kilauea, que ha estado en erupción desde principios de mayo. Como informa USA Today, el barco Lava Ocean Tours fue golpeado por la caída de lava causada por una explosión litoral cerca de la entrada del océano volcánico Kapoho, donde la roca fundida del volcán Kilauea se vierte en el mar.","heading":"Casi dos docenas de personas heridas después de que una bomba de lava golpee un barco turístico en Hawái","reference_title":"Gizmodo, casi dos docenas de personas heridas después de que una bomba de lava golpee un barco turístico en Hawái, 2018","reference_link":"https://gizmodo.com/nearly-two-dozen-people-injured-after-lava-bomb-hits-ha-1827639279"},{"section_type":"PARAGRAPH","content":"Donde la lava caliente se encuentra con el agua del mar, produce explosiones de vapor. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Si los mares explotaran.","content_ar":"٣ وَإِذَا الْبِحَارُ فُجِّرَتْ","heading":"","reference_title":"Corán 82:3","reference_link":"https://www.quranwow.com/#/ch/82/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/3"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eSi explotaran los mares\u003c/strong\u003e \u0026quot; hoy sabemos lo que son, son explosiones de vapor."},{"section_type":"MORAL","content":"¿Cómo un analfabeto que vivió hace 1400 años pudo saber que el agua del mar puede explotar?"}]