[{"section_type":"PARAGRAPH","content":"Durante siglos, los egiptólogos y geólogos pensaron que las pirámides egipcias estaban hechas de bloques de piedra caliza (hasta 70 toneladas) que se extraían cincelando piedra caliza. Luego, los trabajadores llevaron esos bloques a las pirámides en rampas. Se pensó que este procedimiento de construcción era tan sobrehumano que convirtió a las pirámides en una de las Siete Maravillas del Mundo. Sin embargo, hoy en día, los microscopios electrónicos revelaron que los bloques en la parte superior tienen elementos químicos que no se encuentran en ninguna parte de la naturaleza. Esos bloques en la parte superior deben haber sido horneados y luego fundidos como cemento moderno (no cincelados de piedra caliza existente)."},{"section_type":"GENERAL_REFERENCE","content":"El Profesor Michel Barsoum, Profesor Distinguido en el Departamento de Ciencia e Ingeniería de Materiales de la Universidad de Drexel, y sus colegas han encontrado evidencia científica de que partes de las Grandes Pirámides de Giza fueron construidas utilizando una forma temprana de concreto, desacreditando el antiguo mito de que fueron construidas usando solo bloques de piedra caliza cortados.","heading":"Resolviendo los misterios de las pirámides","reference_title":"Facultad de Ingeniería de la Universidad de Drexel","reference_link":"https://drexel.edu/engineering/news-events/news/archive/2006/December/solving-the-mysteries-of-the-pyramids/"},{"section_type":"PARAGRAPH","content":"Los microscopios electrónicos revelan que no se trata de piedra caliza natural:"},{"section_type":"GENERAL_REFERENCE","content":"Descubrieron que las estructuras más pequeñas dentro de las piedras de revestimiento interior y exterior eran consistentes con una piedra caliza reconstituida. El cemento que unía el agregado de piedra caliza era dióxido de silicio (el componente básico del cuarzo) o un mineral de silicato rico en calcio y magnesio.\u003cbr\u003e Las piedras también tenían un alto contenido de agua, inusual para la piedra caliza natural normalmente seca que se encuentra en la meseta de Giza, y las fases de cementación, tanto en las piedras de revestimiento internas como externas, eran amorfas, en otras palabras, sus átomos no estaban dispuestos en una matriz regular y periódica. Las rocas sedimentarias como la piedra caliza rara vez son amorfas, si es que alguna vez lo son. Las muestras químicas que encontraron los investigadores no existen en ninguna parte de la naturaleza. \u0026quot;Por lo tanto\u0026quot;, dijo Barsoum, \u0026quot;es muy improbable que las piedras de revestimiento exterior e interior que examinamos hayan sido talladas a partir de un bloque de piedra caliza natural.\u003cbr\u003e Más sorprendente aún, Barsoum y otro de sus estudiantes de posgrado, Aaron Sakulich, descubrieron recientemente la presencia de esferas a nanoescala de dióxido de silicio (con diámetros de solo mil millonésimas de metro) en una de las muestras. Este descubrimiento confirma además que estos bloques no son piedra caliza natural. \u0026quot;","heading":"La sorprendente verdad sobre cómo se construyeron las grandes pirámides","reference_title":"Live Science, La sorprendente verdad sobre cómo se construyeron las grandes pirámides, 2007","reference_link":"https://www.livescience.com/1554-surprising-truth-great-pyramids-built.html"},{"section_type":"PARAGRAPH","content":"Sin embargo, hace 1400 años, el Corán dijo que Faraón usaba arcilla cocida:"},{"section_type":"QURAN_REFERENCE","content":"Y Faraón dijo a su pueblo: \u0026quot;No he conocido un dios para ti fuera de mí mismo; así que Amán, enciéndeme un fuego para cocer arcilla para que pueda construir una elevación lo suficientemente alta, tal vez vea al dios de Moisés que creo que es un mentiroso.\u0026quot;","content_ar":"٣٨ وَقَالَ فِرْعَوْنُ يَا أَيُّهَا الْمَلَأُ مَا عَلِمْتُ لَكُمْ مِنْ إِلَٰهٍ غَيْرِي فَأَوْقِدْ لِي يَا هَامَانُ عَلَى الطِّينِ فَاجْعَلْ لِي صَرْحًا لَعَلِّي أَطَّلِعُ إِلَىٰ إِلَٰهِ مُوسَىٰ وَإِنِّي لَأَظُنُّهُ مِنَ الْكَاذِبِينَ","heading":"","reference_title":"Corán 28:38","reference_link":"https://www.quranwow.com/#/ch/28/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eEnciéndeme un fuego para hornear arcilla para que pueda construir una elevación lo suficientemente alta\u003c/strong\u003e \u0026quot; las partes superiores eran arcilla cocida, como el cemento moderno; piedra caliza no cincelada. No hay errores en el Corán."},{"section_type":"MORAL","content":"¿Cómo podía un hombre analfabeto que vivió hace 1400 años haber sabido que esas partes superiores estaban hechas de arcilla cocida?"},{"section_type":"PARAGRAPH","content":"(La circunferencia del círculo es πD. Entonces, si el diámetro es de 10 unidades, entonces la circunferencia debe ser de 31,4 unidades. Sin embargo, al describir el templo, la Biblia cristiana afirma erróneamente que la circunferencia es de 30 unidades, lo que hace que π \u003d 3 ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003d%201%20Kings%207:23\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 Reyes 7: 23\u003c/a\u003e ))"}]