[{"section_type":"PARAGRAPH","content":"La NASA está estudiando las emisiones de plantas desde el espacio."},{"section_type":"GENERAL_REFERENCE","content":"Científicos del Centro de Vuelo Espacial Goddard de la NASA en Greenbelt, Maryland, han producido mapas globales innovadores de fluorescencia de plantas terrestres, un brillo rojizo difícil de detectar que las hojas emiten como un subproducto de la fotosíntesis. Si bien los investigadores han mapeado previamente cómo el fitoplancton que habita en el océano emite fluorescencia, los nuevos mapas son los primeros en enfocarse en la vegetación terrestre y cubrir todo el mundo... La fluorescencia de la clorofila ofrece una ventana más directa al funcionamiento interno de la maquinaria fotosintética de las plantas de espacio.","heading":"El primer mapa de fluorescencia de su tipo ofrece una nueva vista de las plantas terrestres del mundo","reference_title":"NASA, el primer mapa de fluorescencia de su tipo ofrece una nueva vista de las plantas terrestres del mundo, 2011","reference_link":"https://www.nasa.gov/topics/earth/features/fluorescence-map.html"},{"section_type":"PARAGRAPH","content":"Las emisiones estudiadas por la NASA son la \u0026quot; \u003cstrong\u003efluorescencia de clorofila\u003c/strong\u003e \u0026quot;."},{"section_type":"IMAGE","content":"images/domain_147_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"El desarrollo de fluorómetros permitió que el análisis de fluorescencia de clorofila se convirtiera en un método común en la investigación de plantas.","heading":"Fluorescencia de clorofila","reference_title":"Wikipedia, Fluorescencia de clorofila, 2019","reference_link":"https://en.wikipedia.org/wiki/Chlorophyll_fluorescence#Chlorophyll_fluorometers"},{"section_type":"IMAGE","content":"images/domain_147_section_2.webp"},{"section_type":"PARAGRAPH","content":"Para la NASA, la fluorescencia de clorofila es el nombre del juego.\u003cbr\u003e\u003cbr\u003e Esto se supo recientemente, sin embargo, fue retratado en el Corán 1400 años antes de que fuera descubierto. En el capítulo \u0026quot;La Luz\u0026quot; el aceite de oliva emite luz sin fuego."},{"section_type":"QURAN_REFERENCE","content":"Allah es la Luz de los cielos y de la tierra. La alegoría de Su luz es la de una columna sobre la que hay una lámpara. La lámpara está dentro de un vaso. El vaso es como un planeta brillante, alimentado por un árbol bendito, un olivo, ni oriental ni occidental. Su aceite casi iluminaría, incluso si ningún fuego lo ha tocado. Luz sobre Luz. Allah guía a Su luz a quien Él quiere. Allah entonces cita las parábolas para la gente. Allah es consciente de todo.","content_ar":"٣٥ اللَّهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ ۚ مَثَلُ نُورِهِ كَمِشْكَاةٍ فِيهَا مِصْبَاحٌ ۖ الْمِصْبَاحُ فِي زُجَاجَةٍ ۖ الزُّجَاجَةُ كَأَنَّهَا كَوْكَبٌ دُرِّيٌّ يُوقَدُ مِنْ شَجَرَةٍ مُبَارَكَةٍ زَيْتُونَةٍ لَا شَرْقِيَّةٍ وَلَا غَرْبِيَّةٍ يَكَادُ زَيْتُهَا يُضِيءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ ۚ نُورٌ عَلَىٰ نُورٍ ۗ يَهْدِي اللَّهُ لِنُورِهِ مَنْ يَشَاءُ ۚ وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ ۗ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ","heading":"","reference_title":"Corán 24:35","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/35"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eSu aceite casi iluminaría, aunque ningún fuego lo haya tocado\u003c/strong\u003e \u0026quot; esto es luz sin fuego. Hoy sabemos lo que es, la fluorescencia de clorofila.\u003cbr\u003e\u003cbr\u003e \u0026quot; \u003cstrong\u003eLuz sobre luz\u003c/strong\u003e \u0026quot; hoy sabemos que solo podemos ver una pequeña parte del espectro. El resto del espectro no lo podemos ver pero es todo luz."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido acerca de la fluorescencia de la clorofila?"},{"section_type":"PARAGRAPH","content":"El aceite de oliva virgen extra resultó ser el más fluorescente de todos los aceites vegetales:"},{"section_type":"GENERAL_REFERENCE","content":"Los espectros de fluorescencia de algunos aceites vegetales comunes, incluidos el aceite de oliva, el aceite de orujo de oliva, el aceite de oliva refinado, el aceite de maíz, el aceite de soja, el aceite de girasol y el aceite de algodón, se examinaron en su estado natural, con una longitud de onda de 360 nm utilizada como radiación de excitación. . Todos los aceites estudiados, excepto el aceite de oliva virgen extra, exhibieron una fuerte banda de fluorescencia a 430-450 nm. El aceite de oliva virgen extra mostró un espectro de fluorescencia diferente pero interesante, compuesto por 3 bandas: un doblete de baja intensidad a 440 y 455 nm, uno fuerte a 525 nm y uno de intensidad media a 681 nm. La banda a 681 nm se identificó como la banda de clorofila. La banda a 525 nm se derivó, al menos en parte, de la vitamina E. El doblete de baja intensidad a 440 y 455 nm se correlacionó con la intensidad de absorción a 232 y 270 nm del aceite de oliva.","heading":"Medida de espectros de fluorescencia de aceite de oliva y otros aceites vegetales","reference_title":"Biblioteca Pública de Medicina de EE. UU., Medición de espectros de fluorescencia del aceite de oliva y otros aceites vegetales, 2000","reference_link":"https://www.ncbi.nlm.nih.gov/pubmed/11128149"},{"section_type":"PARAGRAPH","content":"En el aceite de oliva virgen extra, de las tres bandas solo una se atribuye a la Clorofila. Esto significa que su fluorescencia no se limita a la clorofila. Pero su huella de clorofila a 681 nm resultó ser la más alta de todos los aceites."},{"section_type":"IMAGE","content":"images/domain_147_section_3.webp"},{"section_type":"PARAGRAPH","content":"En caso de que no sepa leer las tablas, dice que el aceite de oliva virgen extra tiene la mayor intensidad de todos los aceites vegetales."},{"section_type":"MORAL","content":"¿Cómo un analfabeto que vivió hace 1400 años pudo saber cuál es el aceite más fluorescente?"}]