[{"section_type":"PARAGRAPH","content":"Si el hierro se expone al oxígeno y al agua, eventualmente se oxidará y se desintegrará."},{"section_type":"GENERAL_REFERENCE","content":"El óxido es un óxido de hierro, generalmente un óxido rojo formado por la reacción redox del hierro y el oxígeno en presencia de agua o humedad del aire. Varias formas de óxido se distinguen tanto visualmente como por espectroscopia, y se forman en diferentes circunstancias. La herrumbre consiste en óxidos de hierro(III) hidratados Fe2O3.nH2O y óxido-hidróxido de hierro(III) (FeO(OH), Fe(OH)3).\u003cbr\u003e Recubrimientos y pintura La formación de óxido se puede controlar con recubrimientos, como pintura, laca, barniz o cintas de cera que aíslan el hierro del medio ambiente.","heading":"Óxido|Prevención","reference_title":"Wikipedia, óxido, 2019","reference_link":"https://en.wikipedia.org/wiki/Rust"},{"section_type":"PARAGRAPH","content":"Para evitar la oxidación hay que bloquear el oxígeno o el agua. Uno de los métodos utilizados es recubrir el hierro. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera. En la historia de Thu-Al-Karnain, vertió alquitrán sobre el hierro."},{"section_type":"QURAN_REFERENCE","content":"Tráeme bloques de hierro.\u0026quot; De modo que, cuando lo partió en partes iguales entre las dos barreras, dijo: \u0026quot;Sopla\u0026quot;. Y habiéndolo convertido en fuego, dijo: \u0026quot;Tráeme brea para derramarla\u0026quot;.","content_ar":"٩٦ آتُونِي زُبَرَ الْحَدِيدِ ۖ حَتَّىٰ إِذَا سَاوَىٰ بَيْنَ الصَّدَفَيْنِ قَالَ انْفُخُوا ۖ حَتَّىٰ إِذَا جَعَلَهُ نَارًا قَالَ آتُونِي أُفْرِغْ عَلَيْهِ قِطْرًا","heading":"","reference_title":"Corán 18:96","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/96"},{"section_type":"PARAGRAPH","content":"Cubrió el hierro con alquitrán. Hoy sabemos por qué, el alquitrán impide que el oxígeno y el agua lleguen a la plancha, evitando así la oxidación.\u003cbr\u003e"},{"section_type":"MORAL","content":"¿Cómo un hombre analfabeto que vivió hace 1400 años pudo haber sabido cómo prevenir la oxidación?"}]