[{"section_type":"PARAGRAPH","content":"La mayor parte del agua que es absorbida por la planta se evapora de nuevo a la atmósfera por transpiración."},{"section_type":"GENERAL_REFERENCE","content":"La transpiración es el proceso de movimiento del agua a través de una planta y su evaporación de las partes aéreas, como hojas, tallos y flores. El agua es necesaria para las plantas, pero solo una pequeña cantidad de agua absorbida por las raíces se utiliza para el crecimiento y el metabolismo. El 97-99,5% restante se pierde por transpiración y gutación.","heading":"Transpiración","reference_title":"Wikipedia, Transpiración, 2019","reference_link":"https://en.wikipedia.org/wiki/Transpiration"},{"section_type":"PARAGRAPH","content":"La mayor parte del agua se evapora mientras que menos del 3% permanece dentro de la planta en forma de azúcar por fotosíntesis."},{"section_type":"IMAGE","content":"images/domain_150_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"La fotosíntesis es un proceso utilizado por las plantas y otros organismos para convertir la energía de la luz en energía química que luego se puede liberar para alimentar las actividades de los organismos. Esta energía química se almacena en moléculas de carbohidratos, como azúcares, que se sintetizan a partir de dióxido de carbono y agua; de ahí el nombre de fotosíntesis, del griego φῶς, phōs, \u0026quot;luz\u0026quot;, y σύνθεσις, síntesis, \u0026quot;juntar\u0026quot;. En la mayoría de los casos, el oxígeno también se libera como producto de desecho.","heading":"Fotosíntesis","reference_title":"Wikipedia, Fotosíntesis, 2019","reference_link":"https://en.wikipedia.org/wiki/Photosynthesis"},{"section_type":"PARAGRAPH","content":"La fotosíntesis convierte el dióxido de carbono y el agua en oxígeno y azúcar. La mayor parte del agua se vuelve a evaporar a la atmósfera, pero una cantidad muy pequeña permanece dentro de la planta en forma de azúcar. El azúcar es entonces utilizado por la planta. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Y cítales la parábola de la vida presente: es como el agua que hacemos descender del cielo; las plantas de la tierra lo absorben; pero luego se vuelve planta vieja, esparcida por el viento. Allah tiene poder absoluto sobre todo.","content_ar":"٤٥ وَاضْرِبْ لَهُمْ مَثَلَ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ فَأَصْبَحَ هَشِيمًا تَذْرُوهُ الرِّيَاحُ ۗ وَكَانَ اللَّهُ عَلَىٰ كُلِّ شَيْءٍ مُقْتَدِرًا","heading":"","reference_title":"Corán 18:45","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"},{"section_type":"PARAGRAPH","content":"\u0026quot;Hasheem هَشِيمً\u0026quot; significa planta vieja. Aquí el agua se convierte en planta vieja y esparcida por el viento (ambos). Hoy sabemos que la mayor parte del agua se evapora (esparcida por el viento) mientras que una pequeña cantidad se almacena en la planta como azúcar."},{"section_type":"MORAL","content":"¿Cómo un analfabeto que vivió hace 1400 años pudo saber que el agua se convierte en planta?"}]