[{"section_type":"PARAGRAPH","content":"Los antioxidantes que se encuentran en las granadas y los dátiles ayudan a prevenir ataques cardíacos."},{"section_type":"GENERAL_REFERENCE","content":"Un estudio israelí ha relacionado el consumo regular de jugo de granada y dátiles con la prevención de ataques cardíacos.\u003cbr\u003e Investigadores del Technion-Israel Institute of Technology descubrieron que medio vaso de jugo al día, junto con tres dátiles, puede provocar una reducción significativa de la aterosclerosis, la acumulación de células grasas en las arterias que puede causar ataques cardíacos y accidentes cerebrovasculares. Según el estudio publicado recientemente en la revista científica británica Food \u0026amp; Function, los científicos probaron los efectos de las frutas en ratones y en células arteriales cultivadas en el laboratorio. Descubrieron que, si se usa regularmente, la combinación de antioxidantes que contienen las granadas y los dátiles podría reducir el colesterol en las arterias en un 28 por ciento.\u003cbr\u003e Los investigadores dijeron que la combinación de los diferentes tipos de antioxidantes contenidos en las dos frutas dio los mejores resultados en sus pruebas para combatir la obstrucción arterial.","heading":"La combinación de granada y dátiles ayuda a prevenir ataques cardíacos","reference_title":"The Times Of Israel, la combinación de granada y dátiles ayuda a prevenir ataques cardíacos, 2015","reference_link":"https://www.timesofisrael.com/pomegranate-date-combo-protects-arteries-israeli-study-finds/"},{"section_type":"PARAGRAPH","content":"Las granadas y los dátiles son poderosos antioxidantes. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera. Los dátiles y las granadas son las frutas preferidas en Paradise."},{"section_type":"QURAN_REFERENCE","content":"En ellos hay frutas, palmeras datileras y granadas.","content_ar":"٦٨ فِيهِمَا فَاكِهَةٌ وَنَخْلٌ وَرُمَّانٌ","heading":"","reference_title":"Corán 55:68","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/68"},{"section_type":"PARAGRAPH","content":"Hoy sabemos por qué son los alimentos preferidos, son poderosos antioxidantes."},{"section_type":"MORAL","content":"¿Cómo pudo un hombre analfabeto que vivió hace 1400 años haber conocido los beneficios de los dátiles y las granadas?"}]