[{"section_type":"PARAGRAPH","content":"El embrión se adhiere a la madre para alimentarse, al igual que una sanguijuela se adhiere a un huésped para alimentarse.\u003cbr\u003e\u003cbr\u003e El embrión también parece una sanguijuela:"},{"section_type":"IMAGE","content":"images/domain_159_section_1.webp"},{"section_type":"IMAGE","content":"images/domain_159_section_2.webp"},{"section_type":"IMAGE","content":"images/domain_159_section_3.webp"},{"section_type":"PARAGRAPH","content":"El embrión parece una sanguijuela, pero estas imágenes se magnifican al microscopio. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Luego desarrollamos el semen en una sanguijuela. Luego desarrollamos la sanguijuela en un bulto. Luego desarrollamos el bulto en huesos. Luego revestimos los huesos con carne. Luego lo convertimos en otra criatura. Bendito sea Allah, el Mejor de los Creadores.","content_ar":"١٤ ثُمَّ خَلَقْنَا النُّطْفَةَ عَلَقَةً فَخَلَقْنَا الْعَلَقَةَ مُضْغَةً فَخَلَقْنَا الْمُضْغَةَ عِظَامًا فَكَسَوْنَا الْعِظَامَ لَحْمًا ثُمَّ أَنْشَأْنَاهُ خَلْقًا آخَرَ ۚ فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ","heading":"","reference_title":"Corán 23:14","reference_link":"https://www.quranwow.com/#/ch/23/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/14"},{"section_type":"PARAGRAPH","content":"\u0026quot;Alaqa عَلَقَةً\u0026quot; significa sanguijuela. Resultó que el embrión parece una sanguijuela. Luego, más tarde se convierte en un \u0026quot;Mudgha مُضْغَةً\u0026quot;, que significa algo masticado. Resultó que en la semana 6 la vértebra del embrión parece algo masticada."},{"section_type":"IMAGE","content":"images/domain_159_section_4.gif"},{"section_type":"PARAGRAPH","content":"Hoy sabemos que la vértebra del embrión parece algo masticado. No hay errores en el Corán."},{"section_type":"MORAL","content":"¿Cómo un hombre analfabeto que vivió hace 1400 años pudo saber sobre el embrión humano?"}]