[{"section_type":"PARAGRAPH","content":"El feto se encuentra en el líquido amniótico, pero hace 1400 años nadie sabía que el líquido amniótico es en realidad agua."},{"section_type":"GENERAL_REFERENCE","content":"El líquido amniótico es el líquido protector que contiene el saco amniótico de un amniota grávido. Este líquido sirve como colchón para el feto en crecimiento, pero también sirve para facilitar el intercambio de nutrientes, agua y productos bioquímicos entre la madre y el feto. Para los humanos, el líquido amniótico se denomina comúnmente agua o aguas (del latín licor amnii)...\u003cbr\u003e Al principio, el líquido amniótico es principalmente agua con electrolitos, pero alrededor de la semana 12-14 el líquido también contiene proteínas, carbohidratos, lípidos y fosfolípidos y urea, todos los cuales ayudan en el crecimiento del feto.","heading":"Líquido amniótico","reference_title":"Wikipedia, líquido amniótico, 2020","reference_link":"https://en.wikipedia.org/wiki/Amniotic_fluid"},{"section_type":"PARAGRAPH","content":"El líquido amniótico para los humanos es principalmente agua. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera. El Corán describe el líquido amniótico para los humanos como agua.\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"Él fue creado a partir de agua que brota.","content_ar":"٦ خُلِقَ مِنْ مَاءٍ دَافِقٍ","heading":"","reference_title":"Corán 86:6","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"\u0026quot;Ma-e مَاءٍ\u0026quot; en árabe significa agua. El líquido amniótico para los humanos se conoce como agua."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que el líquido amniótico humano es en realidad agua?"},{"section_type":"IMAGE","content":"images/domain_163_section_1.webp"},{"section_type":"PARAGRAPH","content":"El feto está protegido por tres capas:\u003cbr\u003e\u003cbr\u003e 1) Membrana amnio-coriónica.\u003cbr\u003e 2) Útero.\u003cbr\u003e 3) Pared muscular abdominal.\u003cbr\u003e\u003cbr\u003e Un feto recibe de la madre todo lo que necesita de nutrientes, oxígeno... Un feto puede incluso oír sonidos pero no puede ver nada porque la luz no llega allí. La luz es lo único que no llega al feto. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera. El Corán dice que el feto se sienta dentro de tres tinieblas:"},{"section_type":"QURAN_REFERENCE","content":"Él te creó de una sola persona, luego hizo de ella su pareja, y te trajo ganado. Ocho parejas os crea en el vientre de vuestras madres, en formaciones sucesivas, en una triple oscuridad. Así es Allah, vuestro Señor. Suyo es el reino. No hay más dios que Él. Entonces, ¿qué te hizo desviarte?","content_ar":"١٨٦ خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ ثُمَّ جَعَلَ مِنْهَا زَوْجَهَا وَأَنْزَلَ لَكُمْ مِنَ الْأَنْعَامِ ثَمَانِيَةَ أَزْوَاجٍ ۚ يَخْلُقُكُمْ فِي بُطُونِ أُمَّهَاتِكُمْ خَلْقًا مِنْ بَعْدِ خَلْقٍ فِي ظُلُمَاتٍ ثَلَاثٍ ۚ ذَٰلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ ۖ لَا إِلَٰهَ إِلَّا هُوَ ۖ فَأَنَّىٰ تُصْرَفُونَ","heading":"","reference_title":"Corán 39:6","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"\u0026quot;En una triple oscuridad\u0026quot; hoy sabemos que un feto se sienta en completa oscuridad dentro de tres capas protectoras."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que el feto está en completa oscuridad?"}]