[{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eEn todas las versiones de la teoría de cuerdas hay 10 dimensiones, el tiempo T y las tres dimensiones espaciales x, y, z más 6 dimensiones espaciales adicionales. Las primeras 4 dimensiones (T, x, y, z) son nuestro universo observable (primer cielo). Las 6 dimensiones adicionales restantes de la teoría de cuerdas tienen masa. La masa en cada una de estas dimensiones adicionales forma un cielo separado. 6 dimensiones adicionales forman 6 cielos adicionales para un total de 7 cielos superpuestos (multiverso).\u003c/strong\u003e"},{"section_type":"IMAGE","content":"images/domain_173_section_1.webp"},{"section_type":"PARAGRAPH","content":"Los astrónomos acaban de confirmar la existencia de la Materia Oscura. Esta misteriosa Materia Oscura es invisible, sin embargo, proporciona la mayor parte de la gravedad que sostiene a las galaxias (no la materia normal que forma estrellas y planetas). Esta Materia Oscura invisible tiene extrañas propiedades de colisión (sin colisión). En pocas palabras: no podemos ver la materia oscura ni colisionar con ella, pero podemos detectar su gravedad.\u003cbr\u003e\u003cbr\u003e En esta imagen, dos enormes grupos de materia oscura invisible (en azul) chocaron entre sí. Cada cúmulo tiene una masa de 10.000 galaxias (¡¡cada cúmulo tiene un cuatrillón de veces la masa del Sol, 1015!!!) (Ver: Universe Today). Sin embargo, al impactar, en lugar de desintegrarse en pedazos más pequeños, ¡se atravesaron ilesos! ¡Esto significa que tampoco chocaron entre sí! ¡Simplemente se cruzaron!"},{"section_type":"IMAGE","content":"images/domain_173_section_2.gif"},{"section_type":"PARAGRAPH","content":"Ambos cúmulos arrastraron nuestro hidrógeno. El primer grupo arrastró el hidrógeno en una dirección mientras que el otro grupo arrastró el hidrógeno en otra dirección. Entonces ambos grupos chocaron entre sí. La Materia Oscura se atravesó ilesa, sin embargo, el hidrógeno arrastrado por el primer grupo chocó con el hidrógeno arrastrado por el segundo grupo.\u003cbr\u003e\u003cbr\u003e Sin embargo, hace 1400 años, el Corán dijo que Dios jura por los cuerpos celestes que son invisibles, que se mueven, que barren:"},{"section_type":"QURAN_REFERENCE","content":"Lo juro por los que son invisibles, que se mueven, que barren.","content_ar":"١٦ الْجَوَارِ الْكُنَّسِ ١٥ فَلَا أُقْسِمُ بِالْخُنَّسِ","heading":"","reference_title":"Corán 81:15-16","reference_link":"https://www.quranwow.com/#/ch/81/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/15"},{"section_type":"PARAGRAPH","content":"Esta Materia Oscura es invisible, se mueve y barre nuestro hidrógeno.\u003cbr\u003e\u003cbr\u003e Para explicar por qué esta Materia Oscura invisible ni choca entre sí, ni choca con nosotros pero aun así detectamos su gravedad, físicos y cosmólogos están trabajando en teorías con dimensiones extra. Tradicionalmente, los científicos pensaban que vivimos en un universo de cuatro dimensiones: el tiempo y las tres dimensiones espaciales habituales de largo, ancho y alto (T, x, y, z). Sin embargo, hoy en día hay evidencia de seis dimensiones espaciales adicionales. Entonces no podemos ver ni colisionar con esta Materia Oscura porque es masa en las seis dimensiones adicionales restantes."},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"https://www.youtube.com/watch?v\u003drRDNa93tebA\u0026amp;ab_channel\u003dVideoFromSpace\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMateria oscura mapeada en múltiples dimensiones | Video\u003c/a\u003e ) Según el Corán, no podemos ver ni chocar con Jinn pero tienen peso:"},{"section_type":"QURAN_REFERENCE","content":"Corán 55:31\u003cbr\u003e Nosotros [Alá] resolveremos su asunto, ambos de peso (hombre y genios)","content_ar":"٣١ سَنَفْرُغُ لَكُمْ أَيُّهَ الثَّقَلَانِ","heading":"","reference_title":"Corán 55:31","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/31"},{"section_type":"PARAGRAPH","content":"Thukl ثقل en árabe significa peso. Thakalain ثقلين significa peso para dos (modo binario). Los Jinn tienen peso significa que podemos detectar su gravedad y ellos pueden detectar nuestra gravedad. Entonces, según el Corán, no podemos ver a los genios ni chocar con ellos, pero podemos detectar su gravedad.\u003cbr\u003e\u003cbr\u003e Así como los Genios son de diferente tipo que no podemos ver ni chocar con ellos pero podemos detectar su gravedad, hay otros seis Cielos que no podemos ver ni chocar con ninguno pero podemos detectar su gravedad, superpuestos sobre el visible:"},{"section_type":"QURAN_REFERENCE","content":"Entonces [Allah] los decretó como siete cielos (uno encima del otro) en dos días y reveló a cada cielo sus órdenes. Y Nosotros [Alá] adornamos el cielo más bajo con luces y protección. Tal es el decreto del Exaltado; el Conocedor.","content_ar":"١٢ فَقَضَاهُنَّ سَبْعَ سَمَاوَاتٍ فِي يَوْمَيْنِ وَأَوْحَىٰ فِي كُلِّ سَمَاءٍ أَمْرَهَا ۚ وَزَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَحِفْظًا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ","heading":"","reference_title":"Corán 41:12","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"Según el Corán, solo el cielo más bajo tiene luz visible. Esto significa que esta Materia Oscura existe en los seis Cielos superpuestos al más bajo. También según el Corán, cada uno de estos seis cielos restantes es de un tipo diferente y cada uno tiene sus propios planetas como la Tierra:"},{"section_type":"QURAN_REFERENCE","content":"Allah es quien creó siete Cielos y de la Tierra como ellos (del tipo correspondiente); El mandato [de Allah] desciende entre ellos para que podáis saber que Allah es capaz de cualquier cosa y que Allah lo sabe todo.","content_ar":"١٢ اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا","heading":"","reference_title":"Corán 65:12","reference_link":"https://www.quranwow.com/#/ch/65/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"Los siete cielos superpuestos tienen planetas como la Tierra, solo que no podemos verlos ni chocar con ellos pero podemos detectar su gravedad.\u003cbr\u003e\u003cbr\u003e La relatividad general predijo la formación de lentes gravitacionales, es decir, el campo gravitatorio generado por una galaxia hace que la luz que pasa a través de ella se doble (cambie de dirección)."},{"section_type":"IMAGE","content":"images/domain_173_section_3.webp"},{"section_type":"PARAGRAPH","content":"Dark Matter no emite luz, pero aún podemos mapear su ubicación usando lentes gravitacionales, es decir, detectando dónde la luz se desvía en lugares donde no debería. En la imagen y el video de arriba, la materia oscura invisible dobla la luz en lugares donde no debería hacerlo. Los musulmanes dicen que así es como Dios desafía a los no creyentes a detectar los seis Cielos superpuestos restantes:"},{"section_type":"QURAN_REFERENCE","content":"[Allah] es quien creó siete Cielos superpuestos. No ves variaciones en las formaciones del Compasivo, así que redirige tu mirada, ¿ves alguna creación? Luego redirija su vista nuevamente, su visión regresa a usted en derrota y arrepentimiento.","content_ar":"٤٣ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ طِبَاقًا ۖ مَا تَرَىٰ فِي خَلْقِ الرَّحْمَٰنِ مِنْ تَفَاوُتٍ ۖ فَارْجِعِ الْبَصَرَ هَلْ تَرَىٰ مِنْ فُطُورٍ ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ يَنْقَلِبْ إِلَيْكَ الْبَصَرُ خَاسِئًا وَهُوَ حَسِيرٌ","heading":"","reference_title":"Corán 67:3-4","reference_link":"https://www.quranwow.com/#/ch/67/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/3"},{"section_type":"PARAGRAPH","content":"Futtur en árabe فُطور es un sustantivo que significa creación de la nada (no significa \u0026quot;rasgar\u0026quot;). Su verbo en tiempo pasado es Fattara فَطَرَ y se encuentra en \u003ca href\u003d\"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/79\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eCorán 6:79\u003c/a\u003e que significa \u0026quot;creado\u0026quot; (El verbo que significa \u0026quot;rasgado\u0026quot; o \u0026quot;destruido\u0026quot; es su opuesto: Tafattara تَفَطّرَ como en \u003ca href\u003d\"https://www.quranwow.com/#/ch/19/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/90\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eCorán 19:90\u003c/a\u003e . Su sustantivo es Tafattur تفطُّر). Entonces, la pregunta en el Corán es \u0026quot;¿Ves alguna creación de la nada?\u0026quot;. Su respuesta inicial debe ser NO. Pero en el segundo verso, cuando se supone que debes redirigir tu vista, tu respuesta cambiará a SÍ, con derrota. ¿Por qué deberías redirigir tu vista cuando observas la Materia Oscura? ¿Por qué deberías mirar hacia otra dirección y luego hacia atrás? Bueno, la gravedad de un objeto masivo te hace ver las estrellas de fondo en otra dirección:"},{"section_type":"IMAGE","content":"images/domain_173_section_4.gif"},{"section_type":"PARAGRAPH","content":"Así es como detectamos la materia oscura hoy en día, las imágenes de fondo se enfocan en un cierto ángulo. Como la materia oscura no emite luz, tenemos que rastrear la luz de las galaxias de fondo. A partir de las distancias y el ángulo de lente estimamos la masa de la Materia Oscura. Entonces, al detectar los siete cielos superpuestos, debe mirar hacia otro lado y luego hacia atrás para medir el ángulo. Sin ángulo no hay materia oscura.\u003cbr\u003e\u003cbr\u003e"},{"section_type":"MORAL","content":"¿Cómo podía un analfabeto que vivió 1400 años haber sabido que la luz podía cambiar de dirección?"},{"section_type":"PARAGRAPH","content":"El Corán insiste en siete cielos superpuestos. Estamos en el cielo más bajo; Los ángeles sobre tus hombros están en el séptimo cielo; Satanás y los genios que pasan a través de ti están en un cielo intermedio. Sin embargo, los siete cielos están superpuestos. No podemos ver ni colisionar con ángeles ni genios, pero podemos detectar su gravedad, sin embargo, estas son exactamente las mismas propiedades de la materia oscura, no podemos verlos ni colisionar con ellos, pero podemos detectar su gravedad. La teoría de cuerdas explica lo que son: son masa en dimensiones extra.\u003cbr\u003e\u003cbr\u003e Tradicionalmente, los físicos pensaban que las partículas más pequeñas de los átomos eran como puntos, es decir, parecían puntos. Sin embargo, la evidencia descubierta recientemente sugiere que la partícula más pequeña no es como un punto, como se pensaba anteriormente, sino más bien una cuerda vibrante de energía. Pero los físicos también descubrieron que estas cuerdas necesitan más de tres dimensiones espaciales para vibrar; particularmente necesitan seis dimensiones espaciales adicionales. En todas las versiones de la Teoría de Cuerdas hay 10 dimensiones: \u0026quot;Tiempo\u0026quot; más las tres dimensiones espaciales usuales (T,x,y,z nuestro universo observable) más seis dimensiones espaciales adicionales haciendo un total de diez dimensiones (1 tiempo + 9 espaciales \u003d 10 dimensiones)."},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003dJXeDpO2MG6Q\" class\u003d\"text-primary\"\u003eEl modelo de la teoría M\u003c/a\u003e ) En esta animación, las cuerdas con diferentes colores en realidad vibran en diferentes dimensiones. No interactúan entre sí excepto gravitacionalmente. La membrana bidimensional a la que están unidos en esta animación son las tres dimensiones que estamos acostumbrados a proyectar en 2D (para esta presentación). Los fotones solo viajan en este plano 2D (nuevamente para esta presentación), y es por eso que no podemos verlos. Solo podemos detectar la sombra gravitacional de las cuerdas en el plano 2D. Otras teorías en competencia, como la Teoría M, tienen una dimensión espacial adicional (lo que hace un total de 11 dimensiones), sin embargo, esta dimensión espacial adicional es para la descripción de las propias cadenas (ya sea que una cadena sea un objeto unidimensional como un hilo, o si una cadena es una membrana bidimensional enrollada como un tubo). Si las cuerdas tienen grosor (o grosor variable como en esta animación), entonces necesitamos esta dimensión 11 para describirlas (para describir el tubo). Sin embargo, si las cuerdas no tienen grosor (siempre unidad), entonces no hay necesidad de la 11ª dimensión. \u003cstrong\u003eEn cualquier caso, en todas las teorías actualmente en competencia, esta Materia Oscura es masa en esas seis dimensiones espaciales adicionales.\u003c/strong\u003e Y en todas esas teorías, la gravedad es una fuerza transportada por gravitones (al igual que el magnetismo es transportado por fotones). Los gravitones son emitidos por las cuerdas y luego son absorbidos por otras cuerdas, incluso aquellas que vibran en otras dimensiones (diferentes colores en esta presentación). El lugar donde viajan los gravitones se llama volumen (diferente al plano 2D donde viaja la luz en esta presentación).\u003cbr\u003e\u003cbr\u003e Desde el punto de vista de la física, no estamos viviendo en un \u0026quot;Universo\u0026quot; sino en un \u0026quot; \u003cstrong\u003eMultiverso\u003c/strong\u003e \u0026quot;; varios universos superpuestos unos encima de otros. La gravedad es lo único que comparten estos universos paralelos:"},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003d39qmbl7mpJQ\u0026amp;feature\u003dplayer_embedded\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eDel Universo al Multiverso\u003c/a\u003e ) La Materia Oscura invisible es simplemente masa en otras dimensiones.\u003cbr\u003e"},{"section_type":"GENERAL_REFERENCE","content":"Michio Kaku: \u0026quot;Sin embargo, una nueva teoría dice que la materia oscura puede ser materia ordinaria en un universo paralelo. Si una galaxia está flotando en otra dimensión, no podríamos verla. Sería invisible, pero sentiríamos su gravedad. Por lo tanto, podría explicar la materia oscura\u0026quot;.","heading":"","reference_title":"AZQuotes.com, Michio Kaku, 2021","reference_link":"https://www.azquotes.com/quote/1292006"},{"section_type":"PARAGRAPH","content":"Podría preguntarse cómo son esas seis dimensiones espaciales adicionales:"},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003dlWGb-pIAQ-E\u0026amp;feature\u003dplayer_embedded\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eParte 05: Teoría de cuerdas\u003c/a\u003e ) Las dimensiones adicionales son diminutas y están enrolladas en cada punto del espacio. Para visualizar una única dimensión extra, imagine la hormiga en el video de arriba encogiéndose miles de millones de veces. Entonces esta hormiga se vuelve lo suficientemente pequeña para la transición a la dimensión extra circular (como una montaña rusa):"},{"section_type":"IMAGE","content":"images/domain_173_section_5.gif"},{"section_type":"PARAGRAPH","content":"En lugar de una dimensión extra circular hay seis dimensiones pero no necesariamente circulares; sin embargo, todos están acurrucados en cada punto del espacio. La hormiga encontraría múltiples rutas como esta:"},{"section_type":"IMAGE","content":"images/domain_173_section_6.gif"},{"section_type":"PARAGRAPH","content":"Mientras la hormiga permanezca en cualquiera de esas dimensiones adicionales, no podríamos verla ni chocar con ella, pero aún detectaríamos su gravedad. Dark Mater no es solo masa en otras dimensiones, sino que están en universos paralelos (donde las leyes de la física pueden no ser las mismas que las nuestras). Lo único que comparten esos universos paralelos superpuestos es la gravedad. Agregue nuestro universo a esos universos paralelos y obtendrá el Multiverso.\u003cbr\u003e\u003cbr\u003e En cambio Dios jura por el cielo que tiene tejidos:"},{"section_type":"QURAN_REFERENCE","content":"Y el cielo que tiene tejidos.","content_ar":"٧ وَالسَّمَاءِ ذَاتِ الْحُبُكِ","heading":"","reference_title":"Corán 51:7","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/7"},{"section_type":"PARAGRAPH","content":"\u0026quot;Hubuk حُبُكِ\u0026quot; es plural de Habka que significa nudo o tejido. ¿La ruta que debe tomar esta hormiga no parece un tejido?"},{"section_type":"IMAGE","content":"images/domain_173_section_7.gif"},{"section_type":"PARAGRAPH","content":"Por supuesto. En realidad, esos Siete Cielos (Multiverso) son universos paralelos entretejidos (literalmente).\u003cbr\u003e\u003cbr\u003e \u003cstrong\u003eLos cielos superpuestos en el Corán son las dimensiones extraespaciales de la teoría de cuerdas.\u003cbr\u003e\u003c/strong\u003e\u003cbr\u003e Hoy estamos seguros de que no estamos viviendo en un \u0026quot;Universo\u0026quot; sino en un \u0026quot;Multiverso\u0026quot;."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que estamos viviendo en un Multiverso?"},{"section_type":"PARAGRAPH","content":"(¡Ningún físico cree hoy que estamos viviendo en el universo tridimensional de la Biblia cristiana donde ni siquiera el tiempo es una dimensión!)"}]