[
  {
    "section_type": "PARAGRAPH",
    "content": "\u003cstrong\u003eSabemos por Einstein que mi reloj y el suyo no funcionarán al mismo ritmo. El tiempo (o el ritmo de nuestros relojes) depende de la aceleración y/o la gravedad. Si mi reloj se acelera y/o está en un fuerte campo gravitatorio, funcionará más lento que el suyo. El Corán 22.47 compara el tiempo en la Tierra con el tiempo en el Paraíso/Infierno (1 día frente a 1000 años). Mientras que el Corán 70.4 compara el tiempo en la Tierra con el tiempo en los agujeros de gusano (1 día frente a 50.000 años).\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e Los musulmanes creen que el Paraíso y el Infierno son mucho más grandes y masivos que la Tierra (pero aún mucho más pequeños que el Trono de Dios). La teoría de la relatividad general dice que el tiempo pasa más lento cerca de un objeto más masivo que la Tierra (los relojes corren más lento en campos gravitatorios más fuertes). Entonces, de acuerdo con la relatividad general, el tiempo debería pasar en el Paraíso/Infierno mucho más lento que en la Tierra. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera. En el Corán, 1 día en el Paraíso/Infierno equivale a 1000 años en la Tierra."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Te desafían a traer esa tortura [en el Infierno] y Allah no romperá Su promesa; un día de vuestro Señor [Paraíso/Infierno] es como mil años de lo que contáis.",
    "content_ar": "٤٧ وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَنْ يُخْلِفَ اللَّهُ وَعْدَهُ ۚ وَإِنَّ يَوْمًا عِنْدَ رَبِّكَ كَأَلْفِ سَنَةٍ مِمَّا تَعُدُّونَ",
    "heading": "",
    "reference_title": "Corán 22:47",
    "reference_link": "https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/47"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Aquí Dios promete a los que no creen en el Infierno y el castigo que cada día de su tortura en el Infierno medirá mil años en la Tierra. Entonces, según el Corán, el tiempo pasa más rápido en la Tierra que en el Paraíso/Infierno. Pero esto está de acuerdo con la teoría de la relatividad general que dice que el tiempo pasa más lento cerca de una masa más grande. El Paraíso y el Infierno son mucho más masivos que la Tierra y el tiempo debería pasar allí mucho más lento que en la Tierra.\u003cbr\u003e\u003cbr\u003e Los cristianos creen que Dios creó el universo en 6 días terrenales y descansó el 7mo. Los musulmanes creen que pasaron 6 días en el Trono de Dios, pero nosotros experimentamos 13.700 millones de años en la Tierra. Los musulmanes creen que Dios no está atado a Su Trono; más bien Él lo creó y lo puso como referencia. El Corán dice que el Trono de Dios es incluso más ancho que todo el universo, entonces, ¿qué hay de la masa del Trono de Dios? El Trono de Dios es mucho más masivo que la Tierra. El tiempo debería pasar allí mucho más lento que en la Tierra.\u003cbr\u003e\u003cbr\u003e Nuestro sistema solar tiene 4.570 millones de años. La Tierra comenzó a acrecentarse al mismo tiempo que el Sol y nuestros planetas vecinos hace 4570 millones de años. Sin embargo, el universo tiene 13,7 ± 0,2 mil millones de años. Esto sitúa la edad de la Tierra en un tercio de la edad del universo (4,57 mil millones/13,7 mil millones \u003d 1/3). En el Corán, el Trono de Dios se usa como referencia. En el tiempo del Trono de Dios, la Tierra tiene 2 días, mientras que los Cielos, la Tierra y todo lo demás tienen 6 días (2/6 \u003d 1/3):\u003cbr\u003e"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Y vuestro Señor, Alá, que creó los Cielos y la Tierra en seis días y luego ocupó el Trono. [Alá] cubre la noche con el día, lo pide persistentemente; y el sol y la luna y las estrellas esclavizadas por Sus órdenes. ¿No es esto Su creación y Su mandato? Bendito sea Allah, el Señor de todos los mundos.",
    "content_ar": "٥٤ إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ ۗ أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ ۗ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ",
    "heading": "",
    "reference_title": "Corán 7:54",
    "reference_link": "https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/54"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Esos seis días están en el Trono; entonces el marco de referencia para la creación es el Trono, no la Tierra."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Di: \u0026quot;¿Es que niegas a Aquel [Alá] que creó la Tierra en dos días? ¿Y afirmas que otros son iguales a Él? Él es el Señor de (todos) los mundos\u0026quot;.",
    "content_ar": "٩ قُلْ أَئِنَّكُمْ لَتَكْفُرُونَ بِالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَتَجْعَلُونَ لَهُ أَنْدَادًا ۚ ذَٰلِكَ رَبُّ الْعَالَمِينَ",
    "heading": "",
    "reference_title": "Corán 41:9",
    "reference_link": "https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/9"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Y hemos creado los Cielos y la Tierra y TODO ENTRE en seis días y no nos tocó la fatiga.",
    "content_ar": "٣٨ وَلَقَدْ خَلَقْنَا السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ وَمَا مَسَّنَا مِنْ لُغُوبٍ",
    "heading": "",
    "reference_title": "Corán 50:38",
    "reference_link": "https://www.quranwow.com/#/ch/50/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Todos esos días están en el Trono; el marco de referencia para la creación es el Trono. Cuando Dios dice que Él creó los Cielos, la Tierra y TODO ENTRE (incluidos tú y yo) en seis días, esto significa que Él se está refiriendo al período de existencia. La Tierra ha existido durante 2 días de 6 (2/6 \u003d 1/3).\u003cbr\u003e\u003cbr\u003e Los musulmanes creen que Dios sustenta a todos los seres vivos. Y todos Sus mandatos a los ángeles para sustentar al hombre y los animales fueron inscritos en la Tabla Preservada. El Corán dice que ni siquiera una hoja caería sobre la Tierra sin haber sido registrada previamente en esta Tabla Preservada. Dios dice que Él inscribió esta Tabla Preservada antes de que comenzara la creación de la Tierra; Respondió nuestras oraciones hoy (como mandatos para los ángeles en la Tabla Preservada) durante los primeros cuatro días cuando la Tierra todavía era humo. Después de esto Él ordenó que se formara la Tierra."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Di: \u0026quot;¿Es que niegas a Aquel [Alá] que creó la Tierra en dos días? ¿Y afirmas que otros son iguales a Él? Él es el Señor de (todos) los mundos\u0026quot;. Puso sobre ella (la Tierra) montañas, y la otorgó bendiciones. Y [Allah] estimó todo su sustento en cuatro días, igualmente para aquellos que piden (oraciones) DESPUÉS DE ESTO [Allah] ordenó el cielo y todavía había humo. Le dijo a él ya la Tierra: \u0026quot;Venid juntos, queráis o no\u0026quot;. Dijeron: \u0026quot;Nos reunimos, en obediencia voluntaria\u0026quot;. Entonces [Alá] los juzgó como siete cielos (uno sobre el otro) en dos días y reveló a cada cielo sus órdenes. Y Nosotros [Alá] adornamos el cielo más bajo con luces y protección. Tal es el decreto del Exaltado; el Conocedor.",
    "content_ar": "١٠ وَجَعَلَ فِيهَا رَوَاسِيَ مِنْ فَوْقِهَا وَبَارَكَ فِيهَا وَقَدَّرَ فِيهَا أَقْوَاتَهَا فِي أَرْبَعَةِ أَيَّامٍ سَوَاءً لِلسَّائِلِينَ\u003cbr\u003e١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ\u003cbr\u003e١٢ فَقَضَاهُنَّ سَبْعَ سَمَاوَاتٍ فِي يَوْمَيْنِ وَأَوْحَىٰ فِي كُلِّ سَمَاءٍ أَمْرَهَا ۚ وَزَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَحِفْظًا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ ٩ قُلْ أَئِنَّكُمْ لَتَكْفُرُونَ بِالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَتَجْعَلُونَ لَهُ أَنْدَادًا ۚ ذَٰلِكَ رَبُّ الْعَالَمِينَ",
    "heading": "",
    "reference_title": "Corán 41:9-12",
    "reference_link": "https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/9"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u003cbr\u003eDios contestó nuestras oraciones hoy cuando la Tierra todavía era humo (los primeros cuatro días). Después de esto (Thumma en árabe) Dios ordenó que se formara la Tierra. La formación de la Tierra tomó dos días. Así que nuestras oraciones de hoy ya están respondidas en la Tabla Preservada desde antes de que comenzara la formación de la Tierra. También en los dos primeros días Dios juzgó a los siete cielos superpuestos y reveló Sus órdenes a los ángeles (como instrucciones en la Tabla Preservada).\u003cbr\u003e\u003cbr\u003e En el tiempo del Trono de Dios, la Tierra tiene 2 días mientras que los Cielos, la Tierra y todo lo demás tienen 6 días. Esto hace que la edad de la Tierra sea un tercio de la edad del universo (2/6 \u003d 1/3). De manera similar, en el tiempo terrestre, la edad de la Tierra es de 4570 millones de años, mientras que la edad del universo es de 13700 millones de años; esto también es un tercio (4,57 mil millones/13,7 mil millones \u003d 1/3). Entonces es la misma proporción en el tiempo de la Tierra o en el tiempo del Trono de Dios. La teoría de la relatividad general explica por qué el tiempo en el Trono de Dios pasa más lento que en la Tierra. La relatividad general explica por qué pasaron 6 días en el Trono de Dios pero lo medimos como 13.700 millones de años. Así que según el Corán:\u003cbr\u003e \u003cbig\u003e\u003cbig\u003e\u003cbig\u003eTRONO DE DIOS \u0026gt;\u003c/big\u003e\u003c/big\u003e\u003c/big\u003e Paraíso/Infierno \u0026gt; \u003csmall\u003e\u003csmall\u003e\u003csmall\u003etierra\u003c/small\u003e\u003c/small\u003e\u003c/small\u003e"
  },
  {
    "section_type": "PARAGRAPH",
    "content": ""
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Estamos seguros de que el tiempo es relativo, es decir, la edad del universo es diferente para los observadores con relojes que funcionan a diferentes velocidades. Por ejemplo, existe un observador que mide la edad del universo en 3 mil millones de años, sin embargo, también mide la edad de la Tierra en 1 mil millones de años. Pero el Corán lo presentó como una proporción (1/3) y esta proporción resultó ser correcta para cualquier observador (cualquiera que sea la frecuencia del reloj). Si el Corán lo presentara de otra forma que no sea una proporción, habría sido incorrecto para diferentes observadores.\u003cbr\u003e\u003cbr\u003e Corán 32.5 es tiempo versus distancia; esto nos da la velocidad de los ángeles que resultó ser la velocidad de la luz. Sin embargo, Corán 22.47 y Corán 70.4 son tiempo contra tiempo (sin distancia); esta es la dilatación del tiempo. El Corán 22.47 compara el tiempo de la Tierra con el tiempo en el Paraíso/Infierno ((1 día frente a 1000 años). Mientras que el Corán 70.4 compara el tiempo en la Tierra con el tiempo en los agujeros de gusano (1 día frente a 50.000 años)."
  },
  {
    "section_type": "MORAL",
    "content": "¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que la edad de la Tierra es 1/3 de la edad del universo?"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "(La Biblia cristiana sitúa la creación de la Tierra en el día uno; haciendo que la edad de la Tierra sea igual a la edad del universo. Entonces, la edad del universo según la Biblia es de seis mil años)."
  }
]