[{"section_type":"PARAGRAPH","content":"Hace 1400 años la gente pensaba que las rocas pueden caer al suelo y ya está; nadie sabía que las rocas pueden hundirse más bajo tierra. Sin embargo, el Corán retrata rocas que se hunden más bajo la superficie. Los escépticos afirman que quienquiera que haya escrito el Corán cometió un error, las rocas en la superficie no pueden hundirse más. Hoy, los geólogos encontraron rocas que se hundieron a más de 400 km debajo de la superficie."},{"section_type":"IMAGE","content":"images/domain_19_section_1.gif"},{"section_type":"PARAGRAPH","content":"El punto más alto de la Tierra está en el Himalaya en el Monte Everest con 8,8 km de altura. Resultó que esta montaña tiene raíces a unos 250 km de profundidad."},{"section_type":"GENERAL_REFERENCE","content":"La placa asiática más grande forzó a la placa india a entrar profundamente en el manto, un proceso llamado subducción, hundiéndola al menos 250 kilómetros (155 millas) bajo la superficie, sugiere un nuevo estudio en la edición de mayo de la revista Geology. Esta caída es el doble de la profundidad de las estimaciones anteriores.","heading":"","reference_title":"Live Science, Revelación de la profundidad de las raíces de las montañas del Himalaya, 2010","reference_link":"https://www.livescience.com/6595-depth-himalayan-mountain-roots-revealed.html"},{"section_type":"IMAGE","content":"images/domain_19_section_2.webp"},{"section_type":"PARAGRAPH","content":"Esta subducción transporta agua dentro de las rocas desde la superficie hasta el manto medio. Los científicos encontraron enormes cantidades de agua dentro de un mineral de 410 a 660 km por debajo de la superficie."},{"section_type":"GENERAL_REFERENCE","content":"La Tierra profunda contiene aproximadamente la misma cantidad de agua que nuestros océanos. Esa es la conclusión de los experimentos en rocas típicas de la zona de transición del manto, una capa de amortiguamiento global de 410 a 660 kilómetros debajo de nosotros que separa el manto superior del inferior. \u0026quot;Si nuestra estimación es correcta, significa que hay una gran cantidad de agua en las profundidades de la Tierra\u0026quot;, dice Hongzhan Fei de la Universidad de Bayreuth en Alemania. \u0026quot;La cantidad total de agua en las profundidades de la Tierra es casi la misma que la masa de todo el agua de los océanos del mundo\u0026quot;.\u003cbr\u003e Los resultados se suman a la creciente evidencia de que hay mucha más agua de la esperada debajo de nosotros, en su mayoría encerrada dentro de los cristales de minerales como iones en lugar de agua líquida.","heading":"Hay tanta agua en el manto de la Tierra como en todos los océanos","reference_title":"New Scientist, Hay tanta agua en el manto de la Tierra como en todos los océanos, 2017","reference_link":"https://www.newscientist.com/article/2133963-theres-as-much-water-in-earths-mantle-as-in-all-the-oceans/"},{"section_type":"PARAGRAPH","content":"La alta presión allá abajo rompe todas las rocas. Pero gracias a este descubrimiento sabemos que el agua y las rocas de la superficie se hundieron más de 400 km bajo la superficie de la Tierra. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Luego, después de eso, sus corazones se endurecieron como rocas, o incluso más. Porque hay algunas rocas de las que brotan ríos, y de ellas se rompen y sale agua de ellas, y de ellas descienden con temor a Allah. Allah no ignora lo que hacéis.","content_ar":"٧٤ ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَٰلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً ۚ وَإِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْأَنْهَارُ ۚ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ ۚ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ ۗ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ","heading":"","reference_title":"Corán 2:74","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/74"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eY de los que descienden en temor de Allah\u003c/strong\u003e \u0026quot; aquí las rocas y el agua descienden debajo de la superficie, pero el Corán ya no dice \u0026quot;rocas\u0026quot; o \u0026quot;agua\u0026quot; porque a esa profundidad las rocas se rompen y el agua ya no es líquida. sino más bien en forma de iones dentro de los minerales. Si el Corán dijera que las rocas que se hunden permanecen intactas, habría sido un error."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que las rocas pueden hundirse bajo la superficie?"}]