[{"section_type":"PARAGRAPH","content":"Hace 1400 años la gente pensaba que la ciudad perdida Ubar estaba en medio del desierto. Hoy sabemos que esto es falso; Los geólogos encontraron evidencia de que Ubar yacía en la orilla de un río que fluye."},{"section_type":"GENERAL_REFERENCE","content":"Esta es una imagen de radar de la región alrededor del sitio de la ciudad perdida de Ubar en el sur de Omán, en la Península Arábiga. La antigua ciudad fue descubierta en 1992 con la ayuda de datos de teledetección. Los arqueólogos creen que Ubar existió desde aproximadamente el 2800 a. C. hasta aproximadamente el 300 d. C. y fue un puesto remoto en el desierto donde se reunían las caravanas para el transporte de incienso a través del desierto.","heading":"Imagen de radar espacial de la ciudad perdida de Ubar","reference_title":"NASA JPL, imagen de radar espacial de la ciudad perdida de Ubar, 1999","reference_link":"https://www.jpl.nasa.gov/images/space-radar-image-of-the-lost-city-of-ubar"},{"section_type":"IMAGE","content":"images/domain_2_section_1.webp"},{"section_type":"PARAGRAPH","content":"Las imágenes de radar muestran que Ubar yacía en la orilla de un río que fluye. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera. Cuando Aad se dirigió a su pueblo, dijo que Dios les dio jardines y manantiales."},{"section_type":"QURAN_REFERENCE","content":"Y reverenciad a Aquel que os suministró lo que sabéis. Él te proporcionó ganado e hijos. Y jardines y manantiales.","content_ar":"١٣٢ وَاتَّقُوا الَّذِي أَمَدَّكُمْ بِمَا تَعْلَمُونَ\u003cbr\u003e١٣٣ أَمَدَّكُمْ بِأَنْعَامٍ وَبَنِينَ\u003cbr\u003e١٣٤ وَجَنَّاتٍ وَعُيُونٍ","heading":"","reference_title":"Corán 26:132-134","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/132"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eJardines y manantiales\u003c/strong\u003e \u0026quot; Hoy sabemos que Ubar yacía a orillas de un río caudaloso. El río se secó y toda la zona se convirtió en un desierto. No hay errores en el Corán."},{"section_type":"MORAL","content":"¿Cómo podía saber un hombre analfabeto que vivió hace 1400 años que Ubar tenía jardines y manantiales?"}]