[{"section_type":"IMAGE","content":"images/domain_22_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Los suelos expansivos contienen minerales como las arcillas de esmectita que son capaces de absorber agua. Cuando absorben agua, aumentan de volumen. Cuanta más agua absorben, más aumenta su volumen. Las expansiones del diez por ciento o más no son infrecuentes. Este cambio de volumen puede ejercer suficiente fuerza sobre un edificio u otra estructura para causar daños.","heading":"¿Qué es un \u0026quot;Suelo Expansivo\u0026quot;?","reference_title":"Geología, suelo expansivo y arcilla expansiva, 2019","reference_link":"https://geology.com/articles/expansive-soil.shtml"},{"section_type":"PARAGRAPH","content":"Es el agua la que hace que el suelo se expanda. Los baches en las carreteras asfaltadas son causados por la expansión y contracción del suelo debajo de ellos. Cuando el agua hace que el suelo se expanda, empuja el asfalto hacia arriba. Cuando el suelo se seca se contrae y el asfalto forma un bache."},{"section_type":"IMAGE","content":"images/domain_22_section_2.webp"},{"section_type":"PARAGRAPH","content":"Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Y de sus señales es que todavía ves la tierra. Pero cuando hacemos descender agua sobre él, se estremece y se eleva. Ciertamente, Aquel que lo resucitó resucitará a los muertos. Él es Poderoso para hacer todas las cosas.","content_ar":"٣٩ وَمِنْ آيَاتِهِ أَنَّكَ تَرَى الْأَرْضَ خَاشِعَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ ۚ إِنَّ الَّذِي أَحْيَاهَا لَمُحْيِي الْمَوْتَىٰ ۚ إِنَّهُ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"Corán 41:39","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/39"},{"section_type":"PARAGRAPH","content":"\u0026quot;Rabua en árabe رَبْوَة\u0026quot; significa terreno elevado. Su verbo \u0026quot;Yarbu يَربُو\u0026quot; significa subir más alto. En este verso, \u0026quot;Rabat رَبَتْ\u0026quot; significa elevarse más alto (también se encuentra en el Corán 13:17 y significa flotar o subir a la superficie del agua). En este versículo, el agua hace que la tierra se sacuda y se levante."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que el agua hace que el suelo se expanda hacia arriba?"}]