[{"section_type":"PARAGRAPH","content":"Hace 1400 años, la gente pensaba que las montañas se encontraban en la parte superior de la superficie. Nadie sabía que había montañas debajo de la superficie. Hoy, los geólogos descubrieron montañas a 400 km bajo la superficie, con picos de 40 km de altura."},{"section_type":"IMAGE","content":"images/domain_23_section_1.webp","reference_title":"National Geographic, Rugged \u0027mountains\u0027 taller than Everest lurk deep inside Earth, 2019","reference_link":"https://www.nationalgeographic.com/science/article/rugged-mountains-taller-everest-lurk-deep-inside-earth"},{"section_type":"GENERAL_REFERENCE","content":"Investigadores como Barbara Romanowicz de la Universidad de California, Berkeley, están usando ondas sísmicas (terremotos) para escanear las entrañas de nuestro planeta, al igual que los médicos usan ultrasonido para observar el interior de los pacientes. Lo que están viendo está lleno de detalles complejos, no un trozo mineral insulso, sino un paisaje interior rico y dinámico.\u003cbr\u003e El manto parece tener capas como una cebolla, con grandes transiciones a 250 millas y 410 millas hacia abajo. En el nivel de 410 millas, los investigadores identificaron recientemente una tremenda cadena montañosa interior, con picos quizás incluso más altos que el Monte Everest. “Recientemente, hemos descubierto otro cambio a unos 1.000 kilómetros [600 millas] de profundidad”, dice Romanowicz.","heading":"En lo profundo de la Tierra, los científicos encuentran manchas extrañas y montañas más altas que el Monte Everest","reference_title":"NBC News, En lo profundo de la Tierra, los científicos encuentran manchas extrañas y montañas más altas que el Monte Everest, 2019","reference_link":"https://www.nbcnews.com/mach/science/deep-inside-earth-scientists-find-weird-blobs-mountains-taller-mount-ncna997111"},{"section_type":"PARAGRAPH","content":"400 km debajo de la superficie La Tierra tiene montañas de 40 km de altura que ralentizan el movimiento de la capa dúctil que se encuentra sobre ella. Esto solo se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Y pusimos en la tierra montañas, para que no se tambaleara con ellas, y pusimos en ellas señales y pasadizos, para que puedan ser guiados.","content_ar":"٣١ وَجَعَلْنَا فِي الْأَرْضِ رَوَاسِيَ أَنْ تَمِيدَ بِهِمْ وَجَعَلْنَا فِيهَا فِجَاجًا سُبُلًا لَعَلَّهُمْ يَهْتَدُونَ","heading":"","reference_title":"Corán 21:31","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot;Tarifa فِي\u0026quot; significa adentro. (\u0026quot;Aala على\u0026quot; significa en la cima; sin embargo, no se usó aquí). El Corán dice específicamente que la Tierra tiene montañas en su interior para que no se balancee. Hoy sabemos que 400 km debajo de la superficie de la Tierra hay montañas de 40 km de altura que ralentizan el movimiento de la capa dúctil que se encuentra sobre ella."},{"section_type":"MORAL","content":"¿Cómo un hombre analfabeto que vivió hace 1400 años pudo saber acerca de las montañas internas?"}]