[{"section_type":"PARAGRAPH","content":"La corteza terrestre flota sobre una capa semifundida llamada astenosfera."},{"section_type":"GENERAL_REFERENCE","content":"La astenosfera es la región altamente viscosa, mecánicamente débil y dúctilmente deformante del manto superior de la Tierra. Se encuentra debajo de la litosfera, a profundidades entre aproximadamente 80 y 200 km (50 y 120 millas) debajo de la superficie... Se cree que la parte superior de la astenosfera es la zona sobre la cual se encuentran las grandes placas litosféricas rígidas y quebradizas de la Tierra. la corteza se mueve. Debido a las condiciones de temperatura y presión en la astenosfera, la roca se vuelve dúctil, moviéndose a tasas de deformación medidas en cm/año sobre distancias lineales que eventualmente miden miles de kilómetros. De esta manera, fluye como una corriente de convección, irradiando calor hacia el exterior desde el interior de la Tierra. Por encima de la astenosfera, a la misma velocidad de deformación, la roca se comporta elásticamente y, al ser quebradiza, puede romperse, provocando fallas. Se cree que la litosfera rígida \u0026quot;flota\u0026quot; o se mueve sobre la astenosfera que fluye lentamente, lo que permite el movimiento de las placas tectónicas.","heading":"","reference_title":"Wikipedia, Astenosfera, 2019","reference_link":"https://en.wikipedia.org/wiki/Asthenosphere"},{"section_type":"PARAGRAPH","content":"La litosfera rígida flota literalmente sobre la astenosfera semifundida. El derretimiento comienza en las profundidades donde tienen sus raíces grandes montañas. Sin embargo, esto fue retratado en el Corán 1400 años antes de que fuera descubierto."},{"section_type":"QURAN_REFERENCE","content":"Y las montañas Él ancló.","content_ar":"٣٢ وَالْجِبَالَ أَرْسَاهَا","heading":"","reference_title":"Corán 79:32","reference_link":"https://www.quranwow.com/#/ch/79/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/32"},{"section_type":"PARAGRAPH","content":"\u0026quot;Arsaha أَرْسَاهَا\u0026quot; significa anclado. Hoy sabemos por qué el Corán usó esta extraña palabra que se usa para los barcos que flotan en el agua; porque las montañas y la litosfera rígida literalmente flotan sobre la astenosfera semifundida."},{"section_type":"IMAGE","content":"images/domain_24_section_1.webp"},{"section_type":"PARAGRAPH","content":"En el núcleo externo la temperatura es tan alta que todo es líquido. El núcleo interior es sólido."},{"section_type":"MORAL","content":"¿Cómo pudo un hombre analfabeto que vivió hace 1400 años haber sabido que las montañas flotan sobre un líquido?"}]