[{"section_type":"PARAGRAPH","content":"En el Corán podrías fosilizarte en roca o hierro. Los escépticos afirman que quien escribió el Corán cometió un error; nunca podremos ser roca o hierro. Hoy, los científicos encontraron criaturas que se fosilizaron en roca y hierro."},{"section_type":"IMAGE","content":"images/domain_25_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"¿Alguna vez has visto un fósil que parecía como si estuviera tallado en oro puro? Lo más probable es que estuvieras viendo un ejemplo de piritización [piritización si eres fanático de la ortografía británica]. Puede que no esté hecho de oro precioso, pero es una formación fósil completamente natural.\u003cbr\u003e La pirita, a menudo llamada Fool\u0026#39;s Gold, es un sulfuro de hierro y un mineral muy común. Debido a su color dorado metálico brillante, a menudo se lo ha confundido con el oro verdadero. Es quebradizo y lamentablemente sujeto a descomposición en ambientes húmedos, haciéndolo inútil para la mayoría de los propósitos prácticos. No obstante, ¡hace hermosos especímenes minerales decorativos!\u003cbr\u003e El reemplazo de pirita de los fósiles a menudo es causado por bacterias, en un proceso llamado permineralización...","heading":"Cómo se forman los fósiles piritizados","reference_title":"Rockhound Times, Cómo se forman los fósiles piritizados. 2021","reference_link":"https://www.rockhoundtimes.com/pyritized-fossils.html"},{"section_type":"PARAGRAPH","content":"El oro de los tontos fosilizados resultó ser hierro. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Y dicen: “Cuando nos hayamos convertido en huesos y fragmentos, ¿realmente resucitaremos como una nueva creación?” Di: “Aunque os convirtáis en rocas o en hierro.","content_ar":"٤٩ وَقَالُوا أَإِذَا كُنَّا عِظَامًا وَرُفَاتًا أَإِنَّا لَمَبْعُوثُونَ خَلْقًا جَدِيدًا\u003cbr\u003e٥٠ قُلْ كُونُوا حِجَارَةً أَوْ حَدِيدًا","heading":"","reference_title":"Corán 17:49-50","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eDi, aunque te conviertas en roca o hierro\u003c/strong\u003e \u0026quot; nuestros restos muertos podrían convertirse en roca y hierro. Hoy sabemos que los fósiles piritizados son criaturas que se fosilizaron en roca y hierro."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que podrías fosilizarte en hierro?"}]