[{"section_type":"PARAGRAPH","content":"Hace 1400 años la gente pensaba que las habilidades de lectura se adquieren pocos años después del nacimiento. Hoy sabemos que esto es falso; Las neuroimágenes de los recién nacidos revelan que el cerebro humano nace \u0026quot;preprogramado\u0026quot; para ser receptivo a las palabras y el lenguaje."},{"section_type":"GENERAL_REFERENCE","content":"Los humanos nacen con una parte del cerebro que está preprogramada para ser receptiva a ver palabras y letras, lo que prepara el escenario para que las personas aprendan a leer desde el nacimiento, sugiere un nuevo estudio.\u003cbr\u003e Al analizar los escáneres cerebrales de los recién nacidos, los investigadores descubrieron que esta parte del cerebro, llamada \u0026quot;área de forma de palabra visual\u0026quot; (VWFA), está conectada a la red de lenguaje del cerebro.\u003cbr\u003e “Eso hace que sea un terreno fértil para desarrollar una sensibilidad a las palabras visuales, incluso antes de cualquier exposición al lenguaje”, dijo Zeynep Saygin, autora principal del estudio y profesora asistente de psicología en la Universidad Estatal de Ohio.\u003cbr\u003e El VWFA está especializado para leer solo en personas alfabetizadas. Algunos investigadores habían planteado la hipótesis de que el VWFA previo a la lectura no es diferente de otras partes de la corteza visual que son sensibles a ver caras, escenas u otros objetos, y solo se vuelve selectiva para las palabras y las letras a medida que los niños aprenden a leer o al menos medida que aprenden el idioma.\u003cbr\u003e “Descubrimos que eso no es cierto. Incluso al nacer, el VWFA está más conectado funcionalmente a la red de lenguaje del cerebro que a otras áreas”, dijo Saygin. “Es un hallazgo increíblemente emocionante”.\u003cbr\u003e Saygin, quien es un miembro principal de la facultad del Programa de lesiones cerebrales crónicas de Ohio State, realizó el estudio con los estudiantes graduados Jin Li y Heather Hansen y el profesor asistente David Osher, todos en psicología en Ohio State. Sus resultados fueron publicados hoy en la revista Scientific Reports.","heading":"Los humanos nacen con cerebros \u0026#39;preprogramados\u0026#39; para ver palabras","reference_title":"Noticias de neurociencia, los humanos nacen con cerebros \u0026#39;precableados\u0026#39; para ver palabras, 2020","reference_link":"https://neurosciencenews.com/neurodevelopment-language-prewired-17202/"},{"section_type":"PARAGRAPH","content":"Los humanos nacen con cerebros \u0026#39;preprogramados\u0026#39; para ver palabras. Esto solo se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera. En el primer verso revelado, Allah dice que Él preprogramó a los humanos para que leyeran desde antes de nacer:"},{"section_type":"QURAN_REFERENCE","content":"Leer: En el Nombre de tu Señor que creó. Creó al hombre de una sanguijuela. Leer: Y tu Señor es el Más Generoso. El que enseñó con la pluma. Enseñó al hombre lo que nunca supo.","content_ar":"١ اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ\u003cbr\u003e٢ خَلَقَ الْإِنْسَانَ مِنْ عَلَقٍ\u003cbr\u003e٣ اقْرَأْ وَرَبُّكَ الْأَكْرَمُ\u003cbr\u003e٤ الَّذِي عَلَّمَ بِالْقَلَمِ\u003cbr\u003e٥ عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ","heading":"","reference_title":"Corán 96:1-5","reference_link":"https://www.quranwow.com/#/ch/96/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/0"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eCreó al hombre de una sanguijuela\u003c/strong\u003e \u0026quot; esto es antes del nacimiento. \u0026quot; \u003cstrong\u003eEl que enseñó por la pluma\u003c/strong\u003e \u0026quot; una pluma escribe palabras. En este verso, Allah enseñó a los humanos a leer palabras desde antes de nacer. Hoy sabemos que los cerebros humanos nacen \u0026quot;preprogramados\u0026quot; para ver palabras."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que los cerebros humanos están preprogramados para leer?"}]