[{"section_type":"PARAGRAPH","content":"Hace 1400 años nadie sabía que el miedo está ligado al corazón. Hoy sabemos que esto es falso; el miedo se siente en el corazón al igual que en el cerebro. El corazón puede influir en la forma en que el cerebro responde a un evento temible, según el punto en el que se encuentre en su ciclo regular de contracción y relajación:"},{"section_type":"GENERAL_REFERENCE","content":"Las cogniciones y las emociones pueden verse influenciadas por la fisiología corporal. Aquí, investigamos si el procesamiento de breves estímulos de miedo está controlado selectivamente por su tiempo en relación con los latidos del corazón individuales. Se presentaron rostros emocionales y neutrales a voluntarios humanos en la sístole cardíaca, cuando la eyección de sangre del corazón hace que los barorreceptores arteriales señalen centralmente la fuerza y el tiempo de cada latido cardíaco, y en la diástole, el período entre latidos cardíacos cuando los barorreceptores están inactivos. Los participantes realizaron tareas conductuales y de neuroimagen para determinar si estas señales interoceptivas influyen en la detección de estímulos emocionales en el umbral de la conciencia y alteran los juicios de emotividad de rostros temerosos y neutrales. Nuestros resultados muestran que las caras temerosas se detectaron más fácilmente y se clasificaron como más intensas en sístole que en diástole. En consecuencia, las respuestas de la amígdala fueron mayores a las caras temerosas presentadas en la sístole en relación con la diástole. Estos nuevos hallazgos resaltan un canal importante por el cual las fluctuaciones interoceptivas a corto plazo mejoran los procesos de percepción y evaluación específicamente relacionados con el procesamiento del miedo y la amenaza y contrarrestan la opinión de que la señalización aferente de los barorreceptores siempre inhibe la percepción sensorial.","heading":"Miedo del corazón","reference_title":"Biblioteca Nacional de Medicina de EE. UU., Fear from the Heart: Sensitivity to Fear Stimuli Depends on Individual Heartbeats, 2014","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4012313/"},{"section_type":"PARAGRAPH","content":"El miedo se siente en el corazón al igual que en el cerebro. Esto se supo recientemente, sin embargo, fue retratado en el Corán 1400 años antes de que fuera descubierto."},{"section_type":"QURAN_REFERENCE","content":"Infundiremos miedo en los corazones de aquellos que no creen, porque atribuyen a Allah socios para los cuales Él no reveló ninguna sanción. Su alojamiento es el Fuego. Miserable es el alojamiento de los malhechores.","content_ar":"١٥١ سَنُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ بِمَا أَشْرَكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا ۖ وَمَأْوَاهُمُ النَّارُ ۚ وَبِئْسَ مَثْوَى الظَّالِمِينَ","heading":"","reference_title":"Corán 3:151","reference_link":"https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/151"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eEcharemos miedo en el corazón de los que no creen\u003c/strong\u003e \u0026quot; hoy sabemos que el miedo está ligado al corazón. No hay errores en el Corán."},{"section_type":"MORAL","content":"¿Cómo un analfabeto que vivió hace 1400 años pudo saber que el miedo está ligado al corazón?"}]