[{"section_type":"PARAGRAPH","content":"Hace 1400 años nadie sabía que los huesos afectan a la reproducción. Hoy sabemos que esto es falso; los huesos afectan la fertilidad."},{"section_type":"GENERAL_REFERENCE","content":"Investigadores del Centro Médico de la Universidad de Columbia han descubierto que el esqueleto actúa como un regulador de la fertilidad en ratones machos a través de una hormona liberada por el hueso, conocida como osteocalcina...\u003cbr\u003e El esqueleto regula la fertilidad masculina, pero no la femenina\u003cbr\u003e Sorprendentemente, aunque los nuevos hallazgos se derivaron de una observación sobre el estrógeno y la masa ósea, los investigadores no pudieron encontrar ninguna evidencia de que el esqueleto influya en la reproducción femenina.\u003cbr\u003e El estrógeno se considera una de las hormonas más poderosas que controlan los huesos; cuando los ovarios dejan de producir estrógeno en las mujeres después de la menopausia, la masa ósea disminuye rápidamente y puede provocar osteoporosis.\u003cbr\u003e Se sabe que las hormonas sexuales, a saber, el estrógeno en las mujeres y la testosterona en los hombres, afectan el crecimiento del esqueleto, pero hasta ahora, los estudios de la interacción entre el hueso y el sistema reproductivo se han centrado solo en cómo las hormonas sexuales afectan el esqueleto.","heading":"La fertilidad masculina está en los huesos: primera evidencia de que el esqueleto juega un papel en la reproducción","reference_title":"Biblioteca Nacional de Medicina, La fertilidad masculina está en los huesos: Primera evidencia de que el esqueleto juega un papel en la reproducción, 2011","reference_link":"https://www.sciencedaily.com/releases/2011/02/110217124909.htm"},{"section_type":"PARAGRAPH","content":"El esqueleto actúa como regulador de la fertilidad en los machos a través de una hormona liberada por los huesos conocida como Osteocalcina."},{"section_type":"GENERAL_REFERENCE","content":"Tradicionalmente, el hueso ha sido visto como un tejido relativamente estático que solo cumple una función mecánica y de andamiaje. Sin embargo, en la última década, esta visión clásica del hueso ha evolucionado considerablemente hacia una imagen más compleja. Ahora está claro que el esqueleto no solo es un receptor de aportes hormonales, sino que también es un órgano endocrino en sí mismo. A través de la secreción de una molécula derivada de los osteoblastos, la osteocalcina, el esqueleto regula la homeostasis de la glucosa y las funciones reproductivas masculinas. Cuando está infracarboxilada, la osteocalcina actúa tras su unión a un receptor acoplado a G, GPRC6A, sobre las células β pancreáticas para aumentar la secreción de insulina, sobre el músculo y el tejido adiposo blanco para promover la homeostasis de la glucosa y sobre las células de Leydig del testículo para favorecer la biosíntesis de testosterona. Más recientemente, también se demostró que la osteocalcina actúa a través de un eje páncreas-hueso-testículo que regula, independientemente y en paralelo al eje hipotálamo-hipófisis-testículo, las funciones reproductivas masculinas al promover la biosíntesis de testosterona. Por último, al tratar de expandir la relevancia biológica de la osteocalcina de ratón a humano, se demostró que GPRC6A es un nuevo locus de susceptibilidad potencial para la insuficiencia testicular primaria en humanos. En conjunto, estos resultados arrojan nueva luz sobre la importancia del papel endocrino del esqueleto y también dan crédito a la búsqueda de funciones endocrinas adicionales de este órgano.","heading":"Regulación de la fertilidad masculina por la hormona osteocalcina derivada del hueso","reference_title":"Biblioteca Nacional de Medicina, Regulación de la fertilidad masculina por la hormona osteocalcina derivada del hueso, 2013","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3850748/"},{"section_type":"IMAGE","content":"images/domain_29_section_1.jpg"},{"section_type":"PARAGRAPH","content":"Los huesos están relacionados con la fertilidad masculina. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Fue creado a partir de agua que brotaba de entre la columna vertebral y el esternón.","content_ar":"٦ خُلِقَ مِنْ مَاءٍ دَافِقٍ\u003cbr\u003e٧ يَخْرُجُ مِنْ بَيْنِ الصُّلْبِ وَالتَّرَائِبِ","heading":"","reference_title":"Corán 86:6-7","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"Los huesos se mencionan con la reproducción masculina. Hoy sabemos que los huesos regulan la fertilidad masculina."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que los huesos están relacionados con la fertilidad masculina?"}]