[{"section_type":"PARAGRAPH","content":"Hace 1400 años la gente pensaba que los oídos eran los únicos responsables de oír. Hoy sabemos que los oídos también son responsables del equilibrio."},{"section_type":"GENERAL_REFERENCE","content":"Proporcionar equilibrio, cuando está en movimiento o estático, también es una función central del oído. El oído facilita dos tipos de equilibrio: el equilibrio estático, que le permite a una persona sentir los efectos de la gravedad, y el equilibrio dinámico, que le permite a una persona sentir la aceleración.","heading":"Oído","reference_title":"Wikipedia, Oreja, 2019","reference_link":"https://en.wikipedia.org/wiki/Ear#Balance"},{"section_type":"IMAGE","content":"images/domain_33_section_1.webp"},{"section_type":"PARAGRAPH","content":"El oído interno es responsable del equilibrio. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Luego les pegamos en las orejas en la cueva durante varios años.","content_ar":"١١ فَضَرَبْنَا عَلَىٰ آذَانِهِمْ فِي الْكَهْفِ سِنِينَ عَدَدًا","heading":"","reference_title":"Corán 18:11","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/11"},{"section_type":"PARAGRAPH","content":"\u0026quot;Darabna ala Athanihim فَضَرَبْنَا عَلَىٰ آذَانِهِمْ\u0026quot; significa que los golpeamos en las orejas. Si ve a estas personas, pensará que están despiertas, sin embargo, en realidad no pueden despertarse. Si estás dormido, cualquier cosa puede despertarte; sin embargo, si estás inconsciente, nada puede despertarte. Simplemente mire un combate de boxeo y vea la diferencia."},{"section_type":"IMAGE","content":"images/domain_33_section_2.gif"},{"section_type":"PARAGRAPH","content":"Como estas personas no podían despertar, fueron noqueadas a golpes en los oídos."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que te pueden dejar fuera de combate las orejas?"}]