[{"section_type":"PARAGRAPH","content":"Hace 1400 años la gente pensaba que la leche provenía de la grasa blanca cerca de los pezones. Sin embargo, hoy esto resultó ser falso. La leche se produce en las glándulas mamarias que, a su vez, obtienen los nutrientes directamente del torrente sanguíneo. El torrente sanguíneo obtiene sus nutrientes del sistema digestivo."},{"section_type":"GENERAL_REFERENCE","content":"Una glándula mamaria es una glándula exocrina en humanos y otros mamíferos que produce leche para alimentar a las crías jóvenes. Los mamíferos obtienen su nombre de la palabra latina mamma, \u0026quot;pecho\u0026quot;. Las glándulas mamarias están dispuestas en órganos tales como las mamas en primates (por ejemplo, humanos y chimpancés), la ubre en rumiantes (por ejemplo, vacas, cabras y ciervos) y las cavidades de otros animales (por ejemplo, perros y gatos).","heading":"glándula mamaria","reference_title":"Wikipedia, Glándula mamaria, 2021","reference_link":"https://en.wikipedia.org/wiki/Mammary_gland"},{"section_type":"PARAGRAPH","content":"La leche se produce en las glándulas mamarias que, a su vez, obtienen los nutrientes directamente del torrente sanguíneo; el torrente sanguíneo obtiene sus nutrientes del sistema digestivo. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Y en el ganado hay una lección para vosotros, Os damos de beber, de sus vientres alimento digerido y sangre, pura leche líquida para los que beben.","content_ar":"٦٦ وَإِنَّ لَكُمْ فِي الْأَنْعَامِ لَعِبْرَةً ۖ نُسْقِيكُمْ مِمَّا فِي بُطُونِهِ مِنْ بَيْنِ فَرْثٍ وَدَمٍ لَبَنًا خَالِصًا سَائِغًا لِلشَّارِبِينَ","heading":"","reference_title":"Corán 16:66","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/66"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eOs damos de beber, de sus vientres alimento digerido y sangre\u003c/strong\u003e \u0026quot;. Hoy sabemos que esto es correcto. No hay errores en el Corán."},{"section_type":"MORAL","content":"¿Cómo un analfabeto que vivió hace 1400 años pudo saber de dónde viene la leche?"},{"section_type":"PARAGRAPH","content":"La leche de vaca es 88% agua. Resultó que la palabra leche y agua están separadas por 88 letras."},{"section_type":"GENERAL_REFERENCE","content":"En general, la composición bruta de la leche de vaca en los EE. UU. es 87,7 % de agua, 4,9 % de lactosa (carbohidrato), 3,4 % de grasa, 3,3 % de proteína y 0,7 % de minerales (denominados cenizas). La composición de la leche varía según la especie (vaca, cabra, oveja), la raza (Holstein, Jersey), la alimentación del animal y la etapa de lactancia. Aunque existen variaciones menores en la composición de la leche, la leche de diferentes vacas se almacena junta en tanques a granel y proporciona una composición de leche relativamente constante durante todo el año en los EE. UU.","heading":"Composición de la leche","reference_title":"Datos de la leche, composición de la leche, 2021","reference_link":"http://www.milkfacts.info/Milk%20Composition/Milk%20Composition%20Page.htm"},{"section_type":"PARAGRAPH","content":"La leche de vaca es 88% agua. Resultó que las palabras \u0026quot;agua\u0026quot; y \u0026quot;leche\u0026quot; en el Corán 16:65-66 están separadas por 88 letras. Del \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\"  \u003econtador de caracteres del Corán\u003c/a\u003e :"},{"section_type":"IMAGE","content":"images/domain_37_section_1.webp"},{"section_type":"PARAGRAPH","content":"Las palabras \u0026quot;agua\u0026quot; y \u0026quot;leche\u0026quot; están separadas por 88 letras. Hoy sabemos que la leche de vaca es 88% agua."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido acerca de la composición del agua de la leche?"}]