[{"section_type":"PARAGRAPH","content":"Hace 1400 años la gente sabía que la miel era deliciosa y nutritiva pero nadie sabía que tenía propiedades curativas. Hoy sabemos que la miel es un antibiótico natural. Cuando la miel se aplica sobre heridas o quemaduras, impide el crecimiento de microbios."},{"section_type":"GENERAL_REFERENCE","content":"La propiedad curativa de la miel se debe al hecho de que ofrece actividad antibacteriana, mantiene una herida húmeda y su alta viscosidad ayuda a proporcionar una barrera protectora para prevenir infecciones. Su propiedad inmunomoduladora también es relevante para la reparación de heridas. La actividad antimicrobiana en la mayoría de las mieles se debe a la producción enzimática de peróxido de hidrógeno. Sin embargo, otro tipo de miel, llamada miel sin peróxido (a saber, miel de manuka), muestra efectos antibacterianos significativos incluso cuando se bloquea la actividad del peróxido de hidrógeno. Su mecanismo puede estar relacionado con el bajo nivel de pH de la miel y su alto contenido de azúcar (alta osmolaridad) que es suficiente para dificultar el crecimiento de microbios.","heading":"Miel: Su Propiedad Medicinal Y Actividad Antibacteriana","reference_title":"Biblioteca Nacional de Medicina de EE. UU., Miel: su propiedad medicinal y actividad antibacteriana, 2011","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3609166/"},{"section_type":"PARAGRAPH","content":"La miel dificulta el crecimiento de microbios; Menos microbios lleva a una cicatrización más rápida de las heridas... Esto solo se sabía recientemente, sin embargo, fue retratado en el Corán 1400 años antes de que fuera descubierto."},{"section_type":"QURAN_REFERENCE","content":"Y tu Señor (Allah) reveló a las abejas: Construid vuestras colmenas en montañas, árboles y en lo que construyan. Entonces come de cada fruto y sigue los caminos esclavizados de tu Señor, de su vientre sale bebida de diferentes colores, en ella cura para el hombre. Estos son signos para los que contemplan.","content_ar":"٦٨ وَأَوْحَىٰ رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ\u003cbr\u003e٦٩ ثُمَّ كُلِي مِنْ كُلِّ الثَّمَرَاتِ فَاسْلُكِي سُبُلَ رَبِّكِ ذُلُلًا ۚ يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاسِ ۗ إِنَّ فِي ذَٰلِكَ لَآيَةً لِقَوْمٍ يَتَفَكَّرُونَ","heading":"","reference_title":"Corán 16:68-69","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/68"},{"section_type":"PARAGRAPH","content":"\u0026quot;Shefa شِفَاءٌ\u0026quot; significa curación. Aquí el Corán se refiere a las propiedades curativas de la miel (no a las nutritivas). Hoy sabemos que la miel es un antibiótico natural."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que la miel cura?"}]