[{"section_type":"GENERAL_REFERENCE","content":"Las úlceras por presión, también conocidas como úlceras de decúbito, son daños localizados en la piel y/o el tejido subyacente que generalmente ocurren sobre una prominencia ósea como resultado de una presión generalmente prolongada o presión en combinación con cizallamiento o fricción. Los sitios más comunes son la piel que recubre el sacro, el cóccix, los talones y las caderas, aunque pueden verse afectados otros sitios, como los codos, las rodillas, los tobillos, la parte posterior de los hombros o la parte posterior del cráneo...\u003cbr\u003e Aunque a menudo se previenen y se pueden tratar si se detectan a tiempo, las úlceras por presión pueden ser muy difíciles de prevenir en personas gravemente enfermas, ancianos frágiles y personas con problemas de movilidad, como los usuarios de sillas de ruedas (especialmente cuando hay una lesión en la columna). La prevención primaria consiste en redistribuir la presión girando regularmente a la persona. El beneficio de girar para evitar más llagas está bien documentado desde al menos el siglo XIX.","heading":"Úlcera de presión","reference_title":"Wikipedia, úlcera por presión, 2019","reference_link":"https://en.wikipedia.org/wiki/Pressure_ulcer"},{"section_type":"PARAGRAPH","content":"Dar la vuelta al cuerpo previene las escaras. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Los pensarías despiertos, aunque estaban dormidos. Y les dimos la vuelta a la derecha ya la izquierda, con su perro estirando las patas a través del umbral. Si los hubieras mirado, te habrías alejado de ellos en la huida y te habrías llenado de miedo.","content_ar":"١٨ وَتَحْسَبُهُمْ أَيْقَاظًا وَهُمْ رُقُودٌ ۚ وَنُقَلِّبُهُمْ ذَاتَ الْيَمِينِ وَذَاتَ الشِّمَالِ ۖ وَكَلْبُهُمْ بَاسِطٌ ذِرَاعَيْهِ بِالْوَصِيدِ ۚ لَوِ اطَّلَعْتَ عَلَيْهِمْ لَوَلَّيْتَ مِنْهُمْ فِرَارًا وَلَمُلِئْتَ مِنْهُمْ رُعْبًا","heading":"","reference_title":"Corán 18:18","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eY les dimos la vuelta a la derecha ya la izquierda\u003c/strong\u003e \u0026quot; hoy sabemos por qué; para prevenir las escaras."},{"section_type":"MORAL","content":"¿Cómo un hombre analfabeto que vivió hace 1400 años pudo saber cómo prevenir las úlceras de decúbito?"}]