[{"section_type":"PARAGRAPH","content":"De todas las fuentes de energía, las grasas son las que tardan más en convertirse en energía."},{"section_type":"GENERAL_REFERENCE","content":"Las grasas sirven como fuentes de energía para el cuerpo y como reservas de energía en exceso de lo que el cuerpo necesita inmediatamente. Cada gramo de grasa, cuando se quema o se metaboliza, libera alrededor de 9 calorías de alimentos (37 kJ \u003d 8,8 kcal). Las grasas se descomponen en el cuerpo sano para liberar sus constituyentes, glicerol y ácidos grasos. El glicerol mismo puede convertirse en glucosa por el hígado y así convertirse en una fuente de energía.","heading":"Grasas","reference_title":"Wikipedia, Grasas, 2019","reference_link":"https://en.wikipedia.org/wiki/Fat"},{"section_type":"PARAGRAPH","content":"Las grasas necesitan mucho tiempo para convertirse en energía. Si corres durante unos minutos, no quemarás ninguna grasa. Sin embargo, si corres una maratón, quemarás muchas grasas. Así que son las actividades de resistencia las que queman grasas, no las de ráfagas cortas. Esto solo se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Y anunciar la peregrinación a la humanidad. Vendrán a ti a pie, y sobre todo animal flaco vendrán de todo valle profundo.","content_ar":"٢٧ وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَىٰ كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ","heading":"","reference_title":"Corán 22:27","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/27"},{"section_type":"PARAGRAPH","content":"\u0026quot;Damer ضامر\u0026quot; significa que se volvió flaco o delgado. Para los viajes cortos la gente solía ir a pie, sin embargo para los viajes largos solían montar animales (camellos, caballos...). Esos animales se vuelven flacos cuando viajan largas distancias y salen de profundos valles. Sin embargo, los viajes cortos a pie no te harán flaco. Hoy sabemos por qué caminar distancias cortas no te hará flaco porque son las actividades de resistencia las que queman grasas, no las de ráfagas cortas. Viajar largas distancias y salir de profundos valles son actividades de resistencia que queman grasas."},{"section_type":"MORAL","content":"¿Cómo un hombre analfabeto que vivió hace 1400 años pudo haber sabido quemar grasas?"}]