[{"section_type":"PARAGRAPH","content":"Hace 1400 años nadie creía que existen organismos que son demasiado pequeños para ser vistos a simple vista. Hoy sabemos que esto es falso; la bacteria es microscópica y se esparce por todas partes."},{"section_type":"GENERAL_REFERENCE","content":"En 2016, un estudio realizado por investigadores de la Universidad de Arizona prendió fuego al mundo germofóbico con un informe que decía que la suela de un zapato promedio está cubierta con 421,000 bacterias y que el 90 por ciento de esas bacterias se transfieren directamente a un piso limpio de baldosas en el primer contacto. Un estudio de 2017 sobre las bacterias del calzado realizado por la Universidad de Houston mostró que más del 26 % de los zapatos examinados dieron positivo para C. diff, una bacteria que causa una súper diarrea potencialmente mortal. Eso es más del triple de la cantidad que normalmente se encuentra en cocinas y baños.","heading":"¿Qué tan asqueroso es usar tus zapatos en la casa?","reference_title":"Vice, ¿Qué tan asqueroso es usar tus zapatos en la casa?, 2018","reference_link":"https://www.vice.com/en_us/article/435ymn/wearing-shoes-inside-house-bacteria"},{"section_type":"PARAGRAPH","content":"Las bacterias son microscópicas y están muy concentradas en los zapatos. Los zapatos transfieren bacterias para limpiar el piso de baldosas en el primer contacto. Esto solo se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera. Dios ordenó a Moisés que se quitara los zapatos."},{"section_type":"QURAN_REFERENCE","content":"Yo soy tu Señor. Quitarse los zapatos. Estás en el valle sagrado de Tuwa.","content_ar":"١٢ إِنِّي أَنَا رَبُّكَ فَاخْلَعْ نَعْلَيْكَ ۖ إِنَّكَ بِالْوَادِ الْمُقَدَّسِ طُوًى","heading":"","reference_title":"Corán 20:12","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"Dios ordenó a Moisés que se quitara los zapatos para no profanar el lugar. Hoy sabemos por qué; Los zapatos resultaron propagar bacterias sucias."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que hay algo invisible en los zapatos?"}]