[{"section_type":"PARAGRAPH","content":"El ser humano no puede controlar el tamaño de sus pupilas, es totalmente involuntario. Al acostarse se dilata."},{"section_type":"IMAGE","content":"images/domain_49_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"El sistema nervioso autónomo (SNA) regula las funciones corporales que ocurren sin control consciente (acciones involuntarias). Este sistema se divide en dos ramas: El sistema nervioso simpático y el sistema nervioso parasimpático; cada uno puede describirse mediante una declaración general breve, como sigue: el sistema simpático es más activo en situaciones de \u0026quot;lucha o huida\u0026quot;, y el sistema parasimpático es más activo en un estado de \u0026quot;descanso y digestión\u0026quot;. En otras palabras, el sistema nervioso simpático ajusta su cuerpo para hacer frente a algún tipo de amenaza a su seguridad, mientras que el sistema nervioso parasimpático ajusta su cuerpo para conservar energía y ser eficiente cuando descansa (es decir, buen sueño, buena digestión, etc.)\u003cbr\u003e Ahora bien, mentir suele implicar cierto nivel de tensión o ansiedad (a menos que seas muy bueno mintiendo), porque podrías estar preocupado hasta cierto punto de que la mentira salga a la luz. Esta tensión activa inconscientemente el sistema nervioso simpático, lo que provocará ciertos efectos en todo el cuerpo. La estimulación simpática del ojo provocará la contracción de las fibras musculares dilatadoras de la pupila orientadas radialmente en el iris y provocará midriasis (dilatación de la pupila). El efecto contrario se consigue cuando el ojo recibe estimulación parasimpática (es decir, cuando estás más tranquilo, quizás después de confesar la verdad...), y la pupila sufre miosis (constricción).\u003cbr\u003e En resumen, dado que acostarse generalmente implica tensión, y la tensión se asocia con una mayor actividad simpática, la pupila se dilatará después de la estimulación simpática.","heading":"¿Por qué se dilatan las pupilas cuando alguien dice una mentira?","reference_title":"Ciencias Médicas, ¿Por qué se dilatan las pupilas cuando alguien dice una mentira? ¿Otros síntomas físicos cuando alguien miente?, 2016","reference_link":"https://medicalsciences.stackexchange.com/questions/9798/why-do-pupils-dilate-when-someone-says-a-lie-other-physicial-symptoms-when-some"},{"section_type":"PARAGRAPH","content":"En resumen, las pupilas se dilatan cuando los humanos mienten. Los mentirosos pueden manipular su lenguaje corporal pero no pueden controlar sus pupilas. Sus alumnos los delatan. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera:"},{"section_type":"QURAN_REFERENCE","content":"Conoce la traición de los ojos, y lo que ocultan los corazones.","content_ar":"١٩ يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ","heading":"","reference_title":"Corán 40:19","reference_link":"https://www.quranwow.com/#/ch/40/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/19"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eTraición de los ojos\u003c/strong\u003e \u0026quot; hoy sabemos que los alumnos traicionan a los mentirosos y los delatan."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que tu alumno te traicionará?"}]