[{"section_type":"PARAGRAPH","content":"Hace 1400 años, la gente usaba estrellas para navegar. El Corán dice que Dios creó todo y luego lo guió. Los escépticos afirman que quien escribió el Corán cometió un error; los animales no tienen nada que los guíe. Hoy sabemos que organismos vivos como bacterias, pájaros, reptiles... perciben el campo magnético de la Tierra y lo utilizan como guía."},{"section_type":"GENERAL_REFERENCE","content":"La magnetorrecepción (también magnetocepción) es un sentido que permite a un organismo detectar un campo magnético para percibir la dirección, la altitud o la ubicación. Esta modalidad sensorial es utilizada por una variedad de animales para orientación y navegación, y como método para que los animales desarrollen mapas regionales. En navegación, la magnetorrecepción se ocupa de la detección del campo magnético terrestre.\u003cbr\u003e La magnetorrecepción está presente en bacterias, artrópodos, moluscos y miembros de todos los principales grupos taxonómicos de vertebrados. No se cree que los humanos tengan un sentido magnético, pero hay una proteína (un criptocromo) en el ojo que podría cumplir esta función.","heading":"Magnetorrecepción","reference_title":"Wikipedia, Magnetorrecepción 2021","reference_link":"https://en.wikipedia.org/wiki/Magnetoreception"},{"section_type":"PARAGRAPH","content":"Al igual que los humanos pueden ver el arcoíris; pájaros, perros, reptiles... pueden ver el campo magnético de la Tierra en diferentes colores, y utilizarlo para orientarse o navegar (guía). Esto solo se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Él dijo: “Nuestro Señor es Aquel que le dio a todo su existencia, luego lo guió”.","content_ar":"٥٠ قَالَ رَبُّنَا الَّذِي أَعْطَىٰ كُلَّ شَيْءٍ خَلْقَهُ ثُمَّ هَدَىٰ","heading":"","reference_title":"Corán 27:18","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/50"},{"section_type":"PARAGRAPH","content":"\u0026quot;Kul shaye كُلَّ شَيْءٍ\u0026quot; significa todo; no solo humanos. Dios creó todo y luego lo guió. Hoy sabemos que los organismos pueden sentir el campo magnético de la Tierra y usarlo como guía."},{"section_type":"MORAL","content":"¿Cómo pudo un hombre analfabeto que vivió hace 1400 años haber sabido acerca de la magnetorrecepción?"}]