[{"section_type":"PARAGRAPH","content":"Hace 1400 años la gente pensaba que el cielo era azul y el sol amarillo. Hoy sabemos que esto es falso; el cielo es negro y el sol es blanco."},{"section_type":"GENERAL_REFERENCE","content":"La dispersión de Rayleigh proporciona explicaciones para muchos fenómenos naturales y astronómicos. En el espectro visible, la luz azul se dispersa más que la luz roja porque la longitud de onda del azul es más corta. Esto explica por qué el Sol poniente se ve rojizo. Los rayos del Sol poniente tienen que atravesar una mayor distancia de la atmósfera, donde la luz azul se dispersa selectivamente, dejando más luz roja en el haz en comparación con la luz azul. Por otro lado, el cielo diurno se ve azul porque las partículas de polvo en el cielo dispersan más color azul de la luz solar hacia nuestros ojos. Cuando la luz de las estrellas atraviesa el polvo interestelar, también se vuelve más rojo debido a la dispersión selectiva de la luz azul por parte de las partículas de polvo.","heading":"La dispersión de Rayleigh","reference_title":"\u0026#39;Astrofísica para físicos\u0026#39;, Choudhuri, Cambridge University Press (2010) p 51.","reference_link":"https://scholar.google.com.pk/scholar?q\u003dAstrophysics+For+Physicists%27,+Choudhuri,+Cambridge+University+Press+(2010)+p+51\u0026hl\u003den\u0026as_sdt\u003d0\u0026as_vis\u003d1\u0026oi\u003dscholart"},{"section_type":"GENERAL_REFERENCE","content":"La dispersión Rayleigh de la luz solar en la atmósfera de la Tierra provoca una radiación difusa del cielo, que es la razón del color azul del cielo diurno y crepuscular, así como del tono amarillento a rojizo del Sol bajo... Sin embargo, visto desde el espacio, el cielo es negro y el sol es blanco.","heading":"La dispersión de Rayleigh","reference_title":"Wikipedia, Dispersión de Rayleigh, 2019","reference_link":"https://en.wikipedia.org/wiki/Rayleigh_scattering"},{"section_type":"PARAGRAPH","content":"Así que el negro es el verdadero color del cielo. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años en que se descubrió. El Corán dice que el cielo tiene el mismo color que el alquitrán."},{"section_type":"QURAN_REFERENCE","content":"En el Día en que el cielo se verá como alquitrán.","content_ar":"٨ يَوْمَ تَكُونُ السَّمَاءُ كَالْمُهْلِ","heading":"","reference_title":"Corán 70:8","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/8"},{"section_type":"PARAGRAPH","content":"\u0026quot;Muhl مُهْلِ\u0026quot; significa alquitrán. El alquitrán es de color negro. Hoy sabemos por qué el cielo parece alquitrán; porque el cielo es en realidad negro."},{"section_type":"MORAL","content":"¿Cómo pudo un hombre analfabeto que vivió hace 1400 años haber conocido el verdadero color del cielo?"},{"section_type":"PARAGRAPH","content":"(La Biblia insiste en que el cielo es azul: \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dExodus+24:10\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eÉxodo 24:10\u003c/a\u003e )."}]