[{"section_type":"PARAGRAPH","content":"Antes del Corán, los filósofos pensaban que el átomo era el componente indivisible más pequeño de la materia. Sin embargo hoy sabemos que esto es falso. Los átomos están compuestos de electrones, neutrones y protones. Esos neutrones y protones están hechos de quarks, y últimamente esos quarks resultaron estar hechos de cuerdas. Sin embargo, hace 1400 años, el Corán contradijo el conocimiento común de la época, afirmó que el átomo no es la parte más pequeña."},{"section_type":"QURAN_REFERENCE","content":"Es Allah Quien parte los granos y los núcleos. Él trae a los vivos de entre los muertos, y Él trae a los muertos de los vivos. Así es Alá. Entonces, ¿cómo podrías desviarte?","content_ar":"٩٥ إِنَّ اللَّهَ فَالِقُ الْحَبِّ وَالنَّوَىٰ ۖ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَمُخْرِجُ الْمَيِّتِ مِنَ الْحَيِّ ۚ ذَٰلِكُمُ اللَّهُ ۖ فَأَنَّىٰ تُؤْفَكُونَ","heading":"","reference_title":"Corán 6:95","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/95"},{"section_type":"PARAGRAPH","content":"Núcleo En árabe significa \u0026quot;Nawat نواة\u0026quot;. Su núcleo plural en árabe es \u0026quot;nawa نَّوَىٰ\u0026quot;. Entonces el Corán dice que Dios divide el núcleo. Esto significa que el átomo no es la partícula más pequeña."},{"section_type":"QURAN_REFERENCE","content":"Cualquier cosa que estés haciendo, y cualquier parte que estés recitando del Corán, y cualquier acción que estés haciendo, Nosotros [Alá] somos testigos cuando lo estás haciendo. Y nada está oculto a tu Señor (tanto como) el peso de un átomo en la Tierra ni en el cielo, ni menos ni más, pero está (escrito) en un registro claro (en la Tabla Preservada).","content_ar":"٦١ وَمَا تَكُونُ فِي شَأْنٍ وَمَا تَتْلُو مِنْهُ مِنْ قُرْآنٍ وَلَا تَعْمَلُونَ مِنْ عَمَلٍ إِلَّا كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ ۚ وَمَا يَعْزُبُ عَنْ رَبِّكَ مِنْ مِثْقَالِ ذَرَّةٍ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَلَا أَصْغَرَ مِنْ ذَٰلِكَ وَلَا أَكْبَرَ إِلَّا فِي كِتَابٍ مُبِينٍ","heading":"","reference_title":"Corán 10:61","reference_link":"https://www.quranwow.com/#/ch/10/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/61"},{"section_type":"PARAGRAPH","content":"El átomo no es la parte más pequeña de un átomo. Hoy sabemos por la teoría de cuerdas que la masa más pequeña es la masa de una cuerda."},{"section_type":"IMAGE","content":"images/domain_60_section_1.gif"},{"section_type":"PARAGRAPH","content":"La vibración de la cuerda determina su masa. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera. El Corán dice que la partícula más pequeña es una mecha."},{"section_type":"QURAN_REFERENCE","content":"¿No has considerado a los que pretenden ser puros para sí mismos? Más bien, Allah purifica a quien Él quiere, y no serán agraviados por una mecha.","content_ar":"","heading":"٤٩ أَلَمْ تَرَ إِلَى الَّذِينَ يُزَكُّونَ أَنْفُسَهُمْ ۚ بَلِ اللَّهُ يُزَكِّي مَنْ يَشَاءُ وَلَا يُظْلَمُونَ فَتِيلًا","reference_title":"Corán 4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"Fateel فَتِيلً significa mecha. Lo más pequeño es una mecha."},{"section_type":"IMAGE","content":"images/domain_60_section_2.webp"},{"section_type":"PARAGRAPH","content":"La mecha en el Corán se ve exactamente como la cuerda en la teoría de cuerdas.\u003cbr\u003e\u003cbr\u003e De la teoría de cuerdas sabemos que la masa más pequeña es la masa de una cuerda. La vibración de la cuerda determina su masa. Sin embargo, esto fue retratado en el Corán 1400 años antes de que fuera descubierto. El Corán dice que la masa más pequeña es un desplumado."},{"section_type":"QURAN_REFERENCE","content":"Pero cualquiera que haga justicia, sea hombre o mujer, y sea creyente, ése entrará al Paraíso, y no será agraviado por un despojo.","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"Corán 4:124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"Nakara نقر significa arrancar. Tocar la cuerda de un instrumento musical significa نقر أوتار العود. Nakir نقير significa vibraciones de una cuerda. En este verso Nakiran نَقِيرًا significa una sola vibración de una cuerda. Entonces, en el Corán, la masa más pequeña es la vibración única de una cuerda.\u003cbr\u003e\u003cbr\u003e En este verso la masa más pequeña es un desplumado y en el verso anterior la partícula más pequeña es una mecha. Ambos versículos están describiendo la misma partícula más pequeña. Hoy sabemos lo que es, se trata de una cuerda vibrante."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que la partícula más pequeña es una cuerda vibrante?"},{"section_type":"PARAGRAPH","content":"(La Biblia dice que las estrellas arden como lámparas, es decir, es una reacción química \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dRevelation+8%3A10\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eApocalipsis 8:10\u003c/a\u003e . Sin embargo, en realidad no existe la quema, sino que los átomos se fusionan dentro de las estrellas por gravedad, una reacción nuclear, no química). )."}]