[{"section_type":"PARAGRAPH","content":"Hace 1400 años la gente pensaba que la luz es lo que puedes ver. Nadie creía que hay luz que no se puede ver. Hoy sabemos que esto es falso; la mayor parte del espectro electromagnético es en realidad invisible."},{"section_type":"IMAGE","content":"images/domain_62_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Los tipos de radiación electromagnética se clasifican en términos generales en las siguientes clases (regiones, bandas o tipos):\u003cbr\u003e 1) Radiación gamma\u003cbr\u003e 2) radiación de rayos X\u003cbr\u003e 3) Radiación ultravioleta\u003cbr\u003e 4) Radiación visible\u003cbr\u003e 5) Radiación infrarroja\u003cbr\u003e 6) Radiación de terahercios\u003cbr\u003e 7) Radiación de microondas\u003cbr\u003e 8) Ondas de radio\u003cbr\u003e Esta clasificación va en orden creciente de longitud de onda, que es característica del tipo de radiación.","heading":"Espectro electromagnético","reference_title":"Wikipedia, espectro electromagnético, 2019","reference_link":"https://en.wikipedia.org/wiki/Electromagnetic_spectrum"},{"section_type":"PARAGRAPH","content":"La luz visible constituye una pequeña parte del espectro electromagnético, lo que significa que no podemos ver la mayor parte de la luz en el universo."},{"section_type":"IMAGE","content":"images/domain_62_section_2.gif"},{"section_type":"PARAGRAPH","content":"Este es un ejemplo de luz infrarroja que no podemos ver. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Juro por lo que ves y por lo que no ves.","content_ar":"٣٨ فَلَا أُقْسِمُ بِمَا تُبْصِرُونَ\u003cbr\u003e٣٩ وَمَا لَا تُبْصِرُونَ","heading":"","reference_title":"Corán 69:38-39","reference_link":"https://www.quranwow.com/#/ch/69/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/38"},{"section_type":"PARAGRAPH","content":"Dios jura por la luz que vemos y por la luz que no podemos ver. Hoy sabemos que la mayor parte de la luz no se puede ver a simple vista."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que hay una luz que no podemos ver?"},{"section_type":"PARAGRAPH","content":"(Según la Biblia, Dios creó el Arco Iris hace 4000 años en la época de Noé ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dGenesis+9%3A12-13\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eGénesis 9:12-13\u003c/a\u003e ). Esto resultó ser falso. El arco iris es un fenómeno causado por la interacción de la luz con las gotas de agua. Las características de la luz y cómo interactúa con otras sustancias no cambiaron desde el Big Bang, hace 13.700 millones de años)."}]