[{"section_type":"PARAGRAPH","content":"Mira hacia el cielo nocturno y selecciona una estrella como destino. ¿Puede cualquier ser humano llegar a esta estrella con solo caminar unos pocos pasos? La relatividad general explicó un mecanismo para contraer grandes distancias en unos pocos metros. Albert Einstein llamó a este mecanismo \u0026#39;puentes\u0026#39; en el espacio-tiempo. Hoy los científicos los llaman agujeros de gusano."},{"section_type":"IMAGE","content":"images/domain_64_section_1.webp"},{"section_type":"PARAGRAPH","content":"Un agujero de gusano actúa como un atajo que conecta dos regiones distantes del universo.\u003cbr\u003e\u003cbr\u003e Dios dio este método de transporte a sus ángeles en todo el universo. El Corán los llama \u0026#39;Ma\u0026#39;arej\u0026#39; (معارج) y describe cómo los ángeles los usan para viajes de larga distancia. Hoy los musulmanes saben que estos \u0026#39;Ma\u0026#39;arej\u0026#39; son lo que los científicos llaman agujeros de gusano.\u003cbr\u003e\u003cbr\u003e Los físicos saben cómo funciona un agujero de gusano, pero en realidad nunca han usado uno."},{"section_type":"IMAGE","content":"images/domain_64_section_2.gif"},{"section_type":"PARAGRAPH","content":"¿Recuerdas cómo funciona una montaña rusa sin fricción? Es decir, comienza alto y lento, luego baja y rápido, pero cuando vuelve a subir a su altura anterior, ¿regresa a su velocidad lenta anterior? Bueno, el agujero de gusano es la montaña rusa más eficiente que puedas imaginar. No se requiere energía para moverse a través del agujero de gusano, es decir, simplemente puede apagar sus cohetes. La gravedad te acelera y te empuja y luego te expulsa al otro lado. Te sentirás como si te arrastraran las olas en la playa; nada mas. En su camino, la gravedad hace que su reloj vaya más lento y que su regla se encoja. Los observadores distantes te ven acelerar a velocidades relativistas; como resultado, su energía (y masa) aumentan dramáticamente en su opinión; pero cuando sales por el otro lado todo vuelve a la normalidad (tu reloj, regla...)."},{"section_type":"QURAN_REFERENCE","content":"(una pena) de Alá (que posee) agujeros de gusano [Ma\u0026#39;arej en árabe] Los ángeles y el Espíritu ascienden a Él en un día, cuya medida es de cincuenta mil años.","content_ar":"٣ مِنَ اللَّهِ ذِي الْمَعَارِجِ\u003cbr\u003e٤ تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ","heading":"","reference_title":"Corán 70:3-4","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/3"},{"section_type":"PARAGRAPH","content":"Cualquier objeto que pase a través de este agujero de gusano también experimentará esta misma dilatación del tiempo (un día dentro del agujero de gusano frente a 50.000 años en la Tierra) y no solo esos ángeles. Esta dilatación del tiempo no dice cuánto tiempo te lleva cruzar el agujero de gusano, solo dice que cuando pasas por el agujero de gusano envejeces en esta proporción.\u003cbr\u003e\u003cbr\u003e Los musulmanes también creen que los agujeros de gusano no son estrictamente para uso de los ángeles. Su profeta usó un agujero de gusano una vez en \u0026#39;Israa \u0026amp; Mi\u0026#39;raj\u0026#39; (Mi\u0026#39;raj معراج es el singular de Ma\u0026#39;arej)."},{"section_type":"IMAGE","content":"images/domain_64_section_3.webp"},{"section_type":"PARAGRAPH","content":"Dios dice que esos agujeros de gusano son puertas en el cielo que contraen distancias interestelares en distancias caminables; el escenario resultante es extraño: Dios dice que aquellos que no creen en el mensaje no lo creerán aunque Él les muestre una señal más grande. Creó hermosas estructuras imponentes en los cielos. Si Él abre para esos no creyentes una puerta en el cielo y les permite continuar atravesándola hacia esas estructuras distantes, no creerían que realmente llegaron allí simplemente caminando unos pocos pasos. En cambio, pensarían que son solo ilusiones ópticas:"},{"section_type":"IMAGE","content":"images/domain_64_section_4.gif"},{"section_type":"QURAN_REFERENCE","content":"No creen en el Mensaje, como los que les precedieron; Incluso si Nosotros [Alá] les abriéramos una puerta desde el cielo y siguieran atravesándola, dirían: \u0026#39;Nuestra vista está intoxicada, más bien hemos sido embrujados\u0026#39;. Somos Nosotros [Alá] quienes hemos hecho estructuras altísimas en los cielos y las hemos hecho hermosas para los espectadores. Y los protegimos de todo espíritu maligno maldito.","content_ar":"١٣ لَا يُؤْمِنُونَ بِهِ ۖ وَقَدْ خَلَتْ سُنَّةُ الْأَوَّلِينَ\u003cbr\u003e١٤ وَلَوْ فَتَحْنَا عَلَيْهِمْ بَابًا مِنَ السَّمَاءِ فَظَلُّوا فِيهِ يَعْرُجُونَ\u003cbr\u003e١٥ لَقَالُوا إِنَّمَا سُكِّرَتْ أَبْصَارُنَا بَلْ نَحْنُ قَوْمٌ مَسْحُورُونَ\u003cbr\u003e١٦ وَلَقَدْ جَعَلْنَا فِي السَّمَاءِ بُرُوجًا وَزَيَّنَّاهَا لِلنَّاظِرِينَ\u003cbr\u003e١٧ وَحَفِظْنَاهَا مِنْ كُلِّ شَيْطَانٍ رَجِيمٍ","heading":"","reference_title":"Corán 15:13-17","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/13"},{"section_type":"PARAGRAPH","content":"Aquí no darían crédito a sus propios ojos pensando que lo que ven no es real. No creerían que llegaron a esas estructuras celestiales simplemente caminando unos pocos pasos. Pero Dios insiste en que lo que ven es real y no ilusiones (es decir, realmente llegaron allí).\u003cbr\u003e\u003cbr\u003e El Corán dice que los creyentes irán al Paraíso a través de un agujero de gusano; sin embargo, las puertas de esos agujeros de gusano no se abrirán para los incrédulos."},{"section_type":"QURAN_REFERENCE","content":"Aquellos que rechacen Nuestras revelaciones y sean demasiado arrogantes para sostenerlas, las puertas del Cielo no se les abrirán, ni entrarán al Paraíso, hasta que el camello pase por el ojo de la aguja. Así retribuimos a los culpables.","content_ar":"٤٠ إِنَّ الَّذِينَ كَذَّبُوا بِآيَاتِنَا وَاسْتَكْبَرُوا عَنْهَا لَا تُفَتَّحُ لَهُمْ أَبْوَابُ السَّمَاءِ وَلَا يَدْخُلُونَ الْجَنَّةَ حَتَّىٰ يَلِجَ الْجَمَلُ فِي سَمِّ الْخِيَاطِ ۚ وَكَذَٰلِكَ نَجْزِي الْمُجْرِمِينَ","heading":"","reference_title":"Corán 7:40","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eEl camello pasa por el ojo de la aguja\u003c/strong\u003e \u0026quot; esta es la contracción de la longitud dentro del agujero de gusano. El Corán describe la contracción de la longitud, la dilatación del tiempo y el transporte, pero son estrictamente características de los agujeros de gusano."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años saber sobre la dilatación del tiempo y la contracción de la longitud dentro de los agujeros de gusano?"}]