[{"section_type":"IMAGE","content":"images/domain_68_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Ojiva antitanque altamente explosiva\u003cbr\u003e Una ojiva antitanque altamente explosiva (HEAT) es un tipo de explosivo de carga moldeada que utiliza el efecto Munroe para penetrar el grueso blindaje de un tanque. La ojiva funciona haciendo que la carga explosiva colapse un revestimiento de metal dentro de la ojiva en un chorro superplástico de alta velocidad. Este chorro superplástico es capaz de penetrar el acero blindado a una profundidad de siete veces o más el diámetro de la carga, pero generalmente se usa para inmovilizar o destruir tanques.","heading":"","reference_title":"Wikipedia, ojiva antitanque altamente explosiva, 2019","reference_link":"https://en.wikipedia.org/wiki/High-explosive_anti-tank_warhead"},{"section_type":"IMAGE","content":"images/domain_68_section_2.gif"},{"section_type":"GENERAL_REFERENCE","content":"Contrariamente a la creencia popular, HEAT rara vez supera los 600 °C y es incapaz de fundir aceros tratados, que pueden soportar fácilmente temperaturas de 1400 °C. Es la pura presión de la explosión lo que empuja a través de la armadura, proyectando dentro del tanque una explosión de fragmentos de cobre del revestimiento que mantenía unida la carga.","heading":"rondas antitanque","reference_title":"World of Tanks, rondas antitanque, 2019","reference_link":"https://worldoftanks.eu/en/news/challenger/anti-tank-rounds/"},{"section_type":"PARAGRAPH","content":"La explosión empuja y remodela el revestimiento de cobre y esto es lo que realmente penetra en la armadura. Sin embargo, esta técnica de perforación de armaduras fue retratada en el Corán 1400 años antes de que fuera descubierta."},{"section_type":"QURAN_REFERENCE","content":"Serás bombardeado con proyectiles de fuego y cobre, y no saldrás victorioso.","content_ar":"٣٥ يُرْسَلُ عَلَيْكُمَا شُوَاظٌ مِنْ نَارٍ وَنُحَاسٌ فَلَا تَنْتَصِرَانِ","heading":"","reference_title":"Corán 55:35","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/35"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eProyectiles de fuego y cobre\u003c/strong\u003e \u0026quot; hoy sabemos que es una técnica perforante."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años saber sobre la perforación de armaduras?"}]