[{"section_type":"IMAGE","content":"images/domain_69_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Las ondas gravitacionales son perturbaciones en la curvatura (tejido) del espacio-tiempo, generadas por masas aceleradas, que se propagan como ondas desde su origen a la velocidad de la luz...\u003cbr\u003e La astronomía de ondas gravitacionales es una rama de la astronomía observacional que utiliza ondas gravitacionales para recopilar datos de observación sobre fuentes de ondas gravitacionales detectables, como sistemas de estrellas binarias compuestos por enanas blancas, estrellas de neutrones y agujeros negros; y eventos como las supernovas y la formación del universo primitivo poco después del Big Bang.","heading":"Onda gravitacional","reference_title":"Wikipedia, onda gravitacional, 2019","reference_link":"https://en.wikipedia.org/wiki/Gravitational_wave"},{"section_type":"PARAGRAPH","content":"Estas son ondas reales en el espacio-tiempo. Esto se supo recientemente, sin embargo, fueron retratados en el Corán 1400 años antes de que fueran descubiertos."},{"section_type":"QURAN_REFERENCE","content":"En el Día en que el cielo vibre en ondas.","content_ar":"٩ يَوْمَ تَمُورُ السَّمَاءُ مَوْرًا","heading":"","reference_title":"Corán 52:9","reference_link":"https://www.quranwow.com/#/ch/52/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/9"},{"section_type":"PARAGRAPH","content":"\u0026quot;Maur en árabe مَور\u0026quot; significa ondas. \u0026quot;Tamur تَمُورُ\u0026quot; significa vibra y también se encuentra en el Corán 67:16 describiendo las vibraciones de un terremoto. Este versículo dice que el cielo vibrará en olas. Hoy sabemos que las ondas gravitatorias son ondas reales, sin embargo, cuando una onda gravitatoria atraviesa un objeto, lo estira y lo contrae de una manera específica:"},{"section_type":"IMAGE","content":"images/domain_69_section_2.gif"},{"section_type":"PARAGRAPH","content":"Una onda gravitacional estira y contrae un objeto en su lugar (no lo lanza como las olas en la playa). Esto se describe en el Corán con \u0026quot;Tamur تَمُورُ\u0026quot;, que significa vibra. El Corán describe las vibraciones causadas por las ondas, hoy sabemos que las ondas gravitacionales estiran y contraen un objeto en su lugar.\u003cbr\u003e\u003cbr\u003e Cuando una estrella se mueve genera ondas gravitacionales en el espacio-tiempo similar a cuando un barco se mueve genera ondas en el agua."},{"section_type":"IMAGE","content":"images/domain_69_section_3.webp"},{"section_type":"PARAGRAPH","content":"Esto solo se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Él es quien creó la noche y el día, y el sol y la luna, todo nadando en una órbita.","content_ar":"","heading":"٣٣ وَهُوَ الَّذِي خَلَقَ اللَّيْلَ وَالنَّهَارَ وَالشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ فِي فَلَكٍ يَسْبَحُونَ","reference_title":"Corán 21:33","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/33"},{"section_type":"PARAGRAPH","content":"\u0026quot;Yasbahoon يَسْبَحُونَ\u0026quot; significa nadar. Hoy sabemos por qué el Corán usó esta palabra \u0026quot;nadar\u0026quot;, porque están generando ondas en el espacio-tiempo."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido acerca de las ondas gravitacionales?"}]