[{"section_type":"PARAGRAPH","content":"De la teoría de cuerdas sabemos que la partícula más pequeña es una cuerda. La vibración de la cuerda determina su masa."},{"section_type":"GENERAL_REFERENCE","content":"En física, la teoría de cuerdas es un marco teórico en el que las partículas puntuales de la física de partículas se reemplazan por objetos unidimensionales llamados cuerdas. Describe cómo estas cadenas se propagan a través del espacio e interactúan entre sí. En escalas de distancia mayores que la escala de la cuerda, una cuerda parece una partícula ordinaria, con su masa, carga y otras propiedades determinadas por el estado vibratorio de la cuerda.","heading":"Teoria de las cuerdas","reference_title":"Wikipedia, teoría de cuerdas, 2019","reference_link":"https://en.wikipedia.org/wiki/String_theory"},{"section_type":"IMAGE","content":"images/domain_71_section_1.gif"},{"section_type":"PARAGRAPH","content":"Entonces la masa está determinada por la vibración de la cuerda. Sin embargo, esto fue retratado en el Corán 1400 años antes de que fuera descubierto. El Corán retrata la partícula más pequeña como una mecha."},{"section_type":"QURAN_REFERENCE","content":"¿No has considerado a los que pretenden ser puros para sí mismos? Más bien, Allah purifica a quien Él quiere, y no serán agraviados por una mecha.","content_ar":"٤٩ أَلَمْ تَرَ إِلَى الَّذِينَ يُزَكُّونَ أَنْفُسَهُمْ ۚ بَلِ اللَّهُ يُزَكِّي مَنْ يَشَاءُ وَلَا يُظْلَمُونَ فَتِيلًا","heading":"","reference_title":"Corán 4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"Fateel فَتِيلً significa mecha. Lo más pequeño es una mecha."},{"section_type":"IMAGE","content":"images/domain_71_section_2.webp"},{"section_type":"PARAGRAPH","content":"La mecha en el Corán se ve exactamente como la cuerda en la teoría de cuerdas.\u003cbr\u003e\u003cbr\u003e De la teoría de cuerdas sabemos que la masa más pequeña es la masa de una cuerda. La vibración de la cuerda determina su masa. Sin embargo, esto fue retratado en el Corán 1400 años antes de que fuera descubierto. El Corán dice que la masa más pequeña es un desplumado."},{"section_type":"QURAN_REFERENCE","content":"Pero cualquiera que haga justicia, sea hombre o mujer, y sea creyente, ése entrará al Paraíso, y no será agraviado por un despojo.","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"Corán 4:124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"Nakara نقر significa arrancar. Tocar la cuerda de un instrumento musical significa نقر أوتار العود. Nakir نقير significa vibraciones de una cuerda. En este verso Nakiran نَقِيرًا significa una sola vibración de una cuerda. Entonces, en el Corán, la masa más pequeña es la vibración única de una cuerda.\u003cbr\u003e\u003cbr\u003e En este verso la masa más pequeña es un desplumado y en el verso anterior la partícula más pequeña es una mecha. Ambos versículos están describiendo la misma partícula más pequeña. Hoy sabemos lo que es, se trata de una cuerda vibrante."},{"section_type":"MORAL","content":"¿Cómo pudo un analfabeto que vivió hace 1400 años haber sabido que la masa es la vibración de una cuerda?"}]