[{"section_type":"PARAGRAPH","content":"En la historia de Moisés, fue arrojado a un fuego que no ardía. Los escépticos afirman que quien escribió el Corán cometió un error; no hay tal cosa como un fuego que no quema. Hoy los científicos descubrieron el plasma frío, un fuego que no quema; incluso puede congelar cosas en lugar de quemarlas."},{"section_type":"GENERAL_REFERENCE","content":"Un tipo de plasma no térmico común es el gas de vapor de mercurio dentro de una lámpara fluorescente, donde el \u0026quot;gas de electrones\u0026quot; alcanza una temperatura de 20 000 K (19 700 °C; 35 500 °F) mientras que el resto del gas, iones y átomos neutros, se mantiene apenas por encima de la temperatura ambiente, por lo que la bombilla puede incluso tocarse con las manos mientras está en funcionamiento.\u003cbr\u003e Un plasma no térmico, plasma frío o plasma de no equilibrio es un plasma que no está en equilibrio termodinámico, porque la temperatura de los electrones es mucho más caliente que la temperatura de las especies pesadas (iones y neutros). Como solo los electrones están termalizados, su distribución de velocidades de Maxwell-Boltzmann es muy diferente de la distribución de velocidades de los iones.[ Cuando una de las velocidades de una especie no sigue una distribución de Maxwell-Boltzmann, se dice que el plasma no es Maxwelliano.","heading":"Plasma no térmico","reference_title":"Wikipedia, plasma no térmico, 2021","reference_link":"https://en.wikipedia.org/wiki/Nonthermal_plasma"},{"section_type":"PARAGRAPH","content":"\u003ca href\u003d\"https://www.youtube.com/watch?v\u003dcUpv2AqbZ1E\"\u003eHacer fuego que en realidad congele las cosas en lugar de quemarlas—Fuego frío Parte 2 El\u003c/a\u003e plasma frío puede congelar cosas en lugar de quemarlas. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Corán 21:69 Dijimos: \u0026quot;Oh fuego, sé frío y sé seguro con Abraham\u0026quot;.","content_ar":"٦٩ قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَىٰ إِبْرَاهِيمَ","heading":"","reference_title":"Corán 21:69","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/69"},{"section_type":"PARAGRAPH","content":"En este versículo el fuego es frío y seguro. Hoy, los científicos descubrieron el plasma frío, un fuego que es frío y seguro."},{"section_type":"MORAL","content":"¿Cómo un hombre analfabeto que vivió hace 1400 años pudo saber acerca del fuego que no quema?"}]