[{"section_type":"PARAGRAPH","content":"El papel moneda se utilizó por primera vez en China en el siglo XI."},{"section_type":"IMAGE","content":"images/domain_76_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Jiaozi era una forma de billete de banco que apareció alrededor del siglo XI en la capital de Sichuan, Chengdu, China. Los numismáticos lo consideran el primer papel moneda de la historia, un desarrollo de la dinastía Song china (960-1279 EC).","heading":"jiaozi","reference_title":"Wikipedia, Jiaozi (moneda), 2019","reference_link":"https://en.wikipedia.org/wiki/Jiaozi_(currency)"},{"section_type":"PARAGRAPH","content":"Sin embargo, el Corán dice que el papel moneda se conocía y usaba mucho antes que los chinos:"},{"section_type":"QURAN_REFERENCE","content":"Aun así, los despertamos, para que se interroguen unos a otros. Un orador entre ellos dijo: \u0026quot;¿Cuánto tiempo te has quedado?\u0026quot; Dijeron: \u0026quot;Nos hemos quedado un día, o parte de un día\u0026quot;. Dijeron: \u0026quot;Tu Señor sabe mejor cuánto tiempo te has quedado\u0026quot;. \u0026quot;Envíen a uno de ustedes a la ciudad, con este papel moneda suyo, y que vea qué comida es la más adecuada, y que les traiga algo de comida. Y que sea amable, y que nadie se dé cuenta de ustedes. \u0026quot;","content_ar":"١٩ وَكَذَٰلِكَ بَعَثْنَاهُمْ لِيَتَسَاءَلُوا بَيْنَهُمْ ۚ قَالَ قَائِلٌ مِنْهُمْ كَمْ لَبِثْتُمْ ۖ قَالُوا لَبِثْنَا يَوْمًا أَوْ بَعْضَ يَوْمٍ ۚ قَالُوا رَبُّكُمْ أَعْلَمُ بِمَا لَبِثْتُمْ فَابْعَثُوا أَحَدَكُمْ بِوَرِقِكُمْ هَٰذِهِ إِلَى الْمَدِينَةِ فَلْيَنْظُرْ أَيُّهَا أَزْكَىٰ طَعَامًا فَلْيَأْتِكُمْ بِرِزْقٍ مِنْهُ وَلْيَتَلَطَّفْ وَلَا يُشْعِرَنَّ بِكُمْ أَحَدًا","heading":"","reference_title":"Corán 18:19","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-64/v/19"},{"section_type":"PARAGRAPH","content":"\u0026quot;Warak ورق\u0026quot; en árabe significa papel. \u0026quot;Warikikum بِوَرِقِكُمْ\u0026quot; significa papel moneda, no monedas. Entonces, el Corán dice que el papel moneda se conocía y usaba mucho antes que los chinos."},{"section_type":"MORAL","content":"¿Cómo pudo un hombre analfabeto que vivió hace 1400 años saber sobre el papel moneda?"},{"section_type":"PARAGRAPH","content":"(La Biblia cristiana afirma falsamente que durante la época del rey David pagaron por el templo 10.000 daricos de oro; que resultaron ser monedas acuñadas por el rey Darío 400 años después, \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1+Chronicles+29%3A7\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 Crónicas 29:7\u003c/a\u003e )."}]