[{"section_type":"PARAGRAPH","content":"Hace 1400 años nadie conocía los jeroglíficos egipcios."},{"section_type":"GENERAL_REFERENCE","content":"Con el cierre definitivo de los templos paganos en el siglo V, se perdió el conocimiento de la escritura jeroglífica. Aunque se hicieron intentos, el guión permaneció sin descifrar durante la Edad Media y el período moderno temprano. El desciframiento de la escritura jeroglífica fue finalmente logrado en la década de 1820 por Jean-Francois Champollion, con la ayuda de la Piedra de Rosetta.","heading":"jeroglíficos egipcios","reference_title":"Wikipedia, jeroglíficos egipcios, 2020","reference_link":"https://en.wikipedia.org/wiki/Egyptian_hieroglyphs"},{"section_type":"GENERAL_REFERENCE","content":"Cuando finalmente se descifraron los jeroglíficos, descubrieron cómo los egipcios lloraban a su faraón. Un texto piramidal que describe la lucha del faraón muerto por la supremacía en el cielo, dice: El cielo llora, las estrellas tiemblan, los guardianes de los dioses tiemblan y sus servidores huyen cuando ven al Rey levantarse como espíritu, como un dios que vive en su engendra y posee a sus madres.","heading":"","reference_title":"Símbolos de Transformación, CG Jung, Volumen 5 página 257","reference_link":"https://books.google.com.lb/books?id\u003dQVuEAgAAQBAJ\u0026pg\u003dRA4-PA257\u0026lpg\u003dRA4-PA257\u0026dq\u003dThe+sky+weeps,+the+stars+shake,+the+keepers+of+the+gods+tremble+and+their+servants+flee+when+they+behold+the+King\u0026source\u003dbl\u0026ots\u003d8GfKGSP7An\u0026sig\u003dACfU3U1r71lBnMcfqlrtkRalQshmNdNKlg\u0026hl\u003den\u0026sa\u003dX\u0026ved\u003d2ahUKEwjt1bGkuejsAhWyUhUIHbqaBvUQ6AEwBHoECAgQAg#v\u003donepage\u0026q\u003dThe%20sky%20weeps%2C%20the%20stars%20shake%2C%20the%20keepers%20of%20the%20gods%20tremble%20and%20their%20servants%20flee%20when%20they%20behold%20the%20King\u0026f\u003dfalse"},{"section_type":"PARAGRAPH","content":"Dice que \u0026quot; \u003cstrong\u003eEl cielo llora\u003c/strong\u003e \u0026quot; por el faraón muerto. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera. Al describir el luto del faraón:"},{"section_type":"QURAN_REFERENCE","content":"Ni el cielo ni la tierra lloraron por ellos, ni fueron indultados.","content_ar":"٢٩ فَمَا بَكَتْ عَلَيْهِمُ السَّمَاءُ وَالْأَرْضُ وَمَا كَانُوا مُنْظَرِينَ","heading":"","reference_title":"Corán 44:29","reference_link":"https://www.quranwow.com/#/ch/44/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/29"},{"section_type":"PARAGRAPH","content":"\u0026quot;Ni el cielo ni la tierra lloraron por ellos\u0026quot; aquí el Corán responde a esta afirmación que se encuentra solo en los jeroglíficos egipcios, 1400 años antes de que fuera descifrado."},{"section_type":"MORAL","content":"¿Cómo pudo un hombre analfabeto que vivió hace 1400 años haber conocido los jeroglíficos egipcios?"},{"section_type":"PARAGRAPH","content":"(La Biblia cristiana afirma falsamente que durante la época del rey David pagaron por el templo 10.000 daricos de oro; que resultaron ser monedas acuñadas por el rey Darío 400 años después, \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1+Chronicles+29%3A7\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 Crónicas 29:7\u003c/a\u003e )."}]