[{"section_type":"PARAGRAPH","content":"La Biblia afirma que \u0026quot;Moisés\u0026quot; es un nombre hebreo, sin embargo, quienes lo nombraron no eran hebreos. Faraón y su familia eran egipcios. Hoy los egiptólogos descubrieron el significado egipcio de la palabra \u0026quot;Moisés\u0026quot;."},{"section_type":"IMAGE","content":"images/domain_80_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"El nombre Moisés es Musa en árabe y Moshe en hebreo. Entonces, ¿cómo se pronunciaba realmente en su época? ¿Y qué significa realmente este nombre? Le preguntamos al egiptólogo británico, actualmente profesor de arqueología y filología egipcia en el University College London, Stephen Quirke, para obtener más información.\u003cbr\u003e \u0026quot;Ms se usó como nombre o como parte de un nombre para muchas personas en el período del Imperio Nuevo de la historia del antiguo Egipto\u0026quot;, dice Quirke. Ms significa \u0026#39;dar a luz\u0026#39;, así que, por ejemplo, Rames significa que Ra (el dios sol) es el que me dio a luz (a mí). Para entender esto mejor, mire el desglose en la imagen 2 de los dos nombres Ramse y Ramessu (a menudo abreviado como Ramses).\u003cbr\u003e Moisés es otro nombre donde se usa ms pero esta vez sin otras consonantes. Usado solo, esto podría significar \u0026#39;el que ha nacido\u0026#39; o más específicamente \u0026#39;recién nacido\u0026#39;. El egiptólogo estadounidense James Hoffmeier escribió un libro en 1996 titulado \u0026#39;Israel en Egipto: la evidencia de la autenticidad de la tradición del Éxodo\u0026#39; en el que proporciona un resumen útil de los principales debates, y parece apoyar estos dos significados \u0026#39;el que ha nacido\u0026#39; y \u0026#39;niño (recién nacido)\u0026quot;.","heading":"¿Qué significa realmente el nombre Moisés (Musa o Moshe)?","reference_title":"TreeSparks, ¿Qué significa realmente el nombre Moisés (Musa o Moshe)?, 2017","reference_link":"https://www.treesparks.com/2017/09/04/moses/"},{"section_type":"PARAGRAPH","content":"En el antiguo Egipto, Moisés significa \u0026quot;recién nacido\u0026quot;. Esto solo se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"Él dijo: \u0026quot;¿No te criamos entre nosotros como un recién nacido? ¿Y permaneciste entre nosotros muchos de tus años?","content_ar":"١٨ قَالَ أَلَمْ نُرَبِّكَ فِينَا وَلِيدًا وَلَبِثْتَ فِينَا مِنْ عُمُرِكَ سِنِينَ","heading":"","reference_title":"Corán 26:18","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"\u0026quot;Waleed وليد\u0026quot; significa recién nacido; y es un nombre popular entre los árabes. Este resultó ser el nombre de Moisés en egipcio antiguo.\u003cbr\u003e"},{"section_type":"MORAL","content":"¿Cómo pudo un hombre analfabeto que vivió hace 1400 años haber sabido el significado de \u0026quot;Moisés\u0026quot;?"}]