[{"section_type":"PARAGRAPH","content":"Hay un problema en la Biblia, insiste en que el cuerpo del Faraón se ahogó en el Mar Rojo. El problema es que Faraón usaba chalecos antibalas que habrían hundido su cadáver en el fondo del mar. Pero ya descubrimos todas las momias de los faraones en el Nuevo Reino."},{"section_type":"IMAGE","content":"images/domain_81_section_1.gif"},{"section_type":"PARAGRAPH","content":"No existe tal cosa como una momia de Faraón desaparecida de la época de Moisés. Entonces, si realmente se ahogó, su chaleco antibalas debería haber hundido su cadáver en el fondo del mar y su cuerpo debería estar desaparecido hoy."},{"section_type":"IMAGE","content":"images/domain_81_section_2.webp"},{"section_type":"PARAGRAPH","content":"Los soldados no vestían ninguna armadura pero el faraón sí:"},{"section_type":"GENERAL_REFERENCE","content":"Debido al clima, en África se usaba muy poca armadura. En el Imperio Antiguo y Medio de Egipto, los soldados egipcios nunca usaban armadura. En el Reino Antiguo se les suele representar con sólo un cinturón y un pequeño taparrabos triangular... A veces, anchas bandas de cuero cubrían parte del torso de los aurigas, pero generalmente los soldados se representan sin ningún tipo de protección corporal. Una vez más, los faraones fueron, como es lógico, la excepción.","heading":"Equipo defensivo del ejército egipcio","reference_title":"Tour Egipto, Equipo Defensivo del Ejército Egipcio, 2019","reference_link":"http://www.touregypt.net/featurestories/defense.htm"},{"section_type":"PARAGRAPH","content":"Los faraones usaban armaduras de escamas. Se cosían escamas de cobre y hierro al cuero y la tela. Luego se agregaron piedras semipreciosas para la decoración:"},{"section_type":"GENERAL_REFERENCE","content":"Los faraones solían llevar armaduras de escamas con piedras semipreciosas incrustadas, que ofrecían una mejor protección, ya que las piedras eran más duras que el metal utilizado para las puntas de las flechas.","heading":"Militar del antiguo Egipto","reference_title":"Wikipedia, Militar del antiguo Egipto, 2018","reference_link":"https://en.wikipedia.org/wiki/Military_of_ancient_Egypt#New_Kingdom_Armies"},{"section_type":"PARAGRAPH","content":"Esta armadura de metal más las piedras semipreciosas son mucho más densas que el agua y debieron hundir el cadáver del faraón en el fondo del mar. En cambio, encontramos su cuerpo momificado tierra adentro. Como no tenían la tecnología para encontrar y levantar su cuerpo, los cristianos tienen que explicar \u0026quot;¿Quién levantó su cuerpo del fondo del mar?\u0026quot;. Pero el Corán no cometió este error. En cambio, el Corán insiste en que Alá salvó específicamente el cuerpo del faraón:"},{"section_type":"QURAN_REFERENCE","content":"Hoy preservaremos tu cuerpo, para que seas un signo para los que vendrán después de ti. Pero la mayoría de la gente no presta atención a Nuestros signos.","content_ar":"٩٢ فَالْيَوْمَ نُنَجِّيكَ بِبَدَنِكَ لِتَكُونَ لِمَنْ خَلْفَكَ آيَةً ۚ وَإِنَّ كَثِيرًا مِنَ النَّاسِ عَنْ آيَاتِنَا لَغَافِلُونَ","heading":"","reference_title":"Corán 10:92","reference_link":"https://www.quranwow.com/#/ch/10/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/92"},{"section_type":"PARAGRAPH","content":"Allah salvó el cuerpo del faraón porque el faraón \u003cstrong\u003eno podía flotar.\u003c/strong\u003e Y dado que Allah salvó su cuerpo, ninguna momia debería faltar hoy. No hay errores en el Corán."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que Faraón se habría hundido?"}]