[
  {
    "section_type": "PARAGRAPH",
    "content": "La construcción del templo de Karnak comenzó en el Reino Medio, pero esos pilares y obeliscos se construyeron más tarde en el Reino Nuevo."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Arquitectura y Construcción La Gran Sala Hipóstila cubre un área de 5.000 m2 (54.000 pies cuadrados). El techo, ahora caído, estaba sostenido por 134 columnas en 16 filas; las 2 filas del medio son más altas que las demás (tienen 10 metros (33 pies) de circunferencia y 24 metros (79 pies) de altura). Las 134 columnas de papiro representan el pantano de papiro primitivo del que procede Amón; una deidad creada por sí misma, surgió de las aguas del caos al comienzo de la creación. La sala no fue construida por Horemheb o Amenhotep III como habían pensado los eruditos anteriores, sino que fue construida en su totalidad por Seti I, quien grabó el ala norte de la sala con inscripciones. La decoración del ala sur fue completada por el faraón Ramsés II de la XIX dinastía.",
    "heading": "Gran Sala Hipóstila",
    "reference_title": "Wikipedia, Gran Sala Hipóstila, 2019",
    "reference_link": "https://en.wikipedia.org/wiki/Great_Hypostyle_Hall"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_83_section_1.gif"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Solo quedan 3 obeliscos de los 20 originales.\u003cbr\u003e\u003cbr\u003e La construcción del templo en Karnak comenzó en el Reino Medio cuando el gobernante de Egipto fue llamado rey. No había faraones en ese momento. Pero esta Gran Sala Hipóstila, esos pilares y obeliscos se construyeron más tarde en el Nuevo Reino cuando el gobernante de Egipto se llamaba Faraón. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Ante ellos el pueblo de Noé negó la verdad; como hizo Aad, y Faraón de columnas.",
    "content_ar": "١٢ كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ وَعَادٌ وَفِرْعَوْنُ ذُو الْأَوْتَادِ",
    "heading": "",
    "reference_title": "Corán 38:12",
    "reference_link": "https://www.quranwow.com/#/ch/38/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot;Autad الْأَوْتَادِ\u0026quot; significa estacas o pilares. \u0026quot;Faraón de los pilares\u0026quot; hoy sabemos que el título de Faraón se le dio a los gobernantes en el Nuevo Reino, no antes. Aunque la construcción de Karnak comenzó en el Reino Medio cuando no había faraones, esos pilares y obeliscos fueron construidos más tarde en el Reino Nuevo por los faraones. No hay errores en el Corán.\u003cbr\u003e"
  },
  {
    "section_type": "MORAL",
    "content": "¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido quién construyó esos pilares?"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "(La Biblia cristiana afirma falsamente que durante la época del rey David pagaron por el templo 10.000 daricos de oro, monedas que resultaron ser acuñadas por el rey Darío 400 años después ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1+Chronicles+29%3A7\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 Crónicas 29:7\u003c/a\u003e ).)"
  }
]