[{"section_type":"PARAGRAPH","content":"\u003cbr\u003eHace 1400 años nadie conocía los jeroglíficos. Fue hasta el siglo XIX cuando finalmente se descifraron los jeroglíficos y los egiptólogos pudieron descifrar la verdadera religión de los antiguos egipcios."},{"section_type":"GENERAL_REFERENCE","content":"A principios del Nuevo Reino, la deificación del rey vivo se había convertido en una práctica establecida y el rey vivo podía ser adorado y suplicado por ayuda como un dios.","heading":"Divinidad y Deidades en el Antiguo Egipto.","reference_title":"Religión en el Antiguo Egipto: dioses, mitos y práctica personal, p 64.","reference_link":"https://books.google.com.lb/books?id\u003dkK1iuqphAKoC\u0026pg\u003dPA64\u0026lpg\u003dPA64\u0026dq\u003d#v\u003donepage\u0026q\u0026f\u003dfalse"},{"section_type":"PARAGRAPH","content":"Los faraones reclamaban divinidad y eran adorados como dioses. Esto solo se supo recientemente, sin embargo, esto se retrató en el Corán 1400 años antes de que se descubriera.\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"Faraón dijo: “Oh nobles, no conozco otro dios para ustedes que no sea yo mismo. Enciéndeme, pues, los ladrillos, oh Hamaán, y edifica para mí una torre, para que pueda ascender al Dios de Moisés, aunque me parezca mentiroso.","content_ar":"٣٨ وَقَالَ فِرْعَوْنُ يَا أَيُّهَا الْمَلَأُ مَا عَلِمْتُ لَكُمْ مِنْ إِلَٰهٍ غَيْرِي فَأَوْقِدْ لِي يَا هَامَانُ عَلَى الطِّينِ فَاجْعَلْ لِي صَرْحًا لَعَلِّي أَطَّلِعُ إِلَىٰ إِلَٰهِ مُوسَىٰ وَإِنِّي لَأَظُنُّهُ مِنَ الْكَاذِبِينَ","heading":"","reference_title":"Corán 28:38","reference_link":"https://www.quranwow.com/#/ch/28/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eOh nobles, no conozco otro dios para vosotros que no sea yo mismo\u003c/strong\u003e \u0026quot; en este verso Faraón afirma ser divinidad. Hoy sabemos que a principios del Nuevo Reino, los faraones eran adorados como dioses.\u003cbr\u003e"},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que los faraones eran deidades?"}]