[{"section_type":"GENERAL_REFERENCE","content":"Tallada en vibrantes acantilados de color rojo, blanco, rosa y arenisca, la ciudad prehistórica jordana de Petra estuvo \u0026quot;perdida\u0026quot; para el mundo occidental durante cientos de años.\u003cbr\u003e Ubicada en medio de escarpados cañones y montañas del desierto en lo que ahora es la esquina suroeste del Reino Hachemita de Jordania, Petra fue una vez un próspero centro comercial y la capital del imperio nabateo entre el 400 a. C. y el 106 d. C.\u003cbr\u003e La ciudad permaneció vacía y casi en ruinas durante siglos. Solo a principios del siglo XIX, un viajero europeo se disfrazó de beduino y se infiltró en el misterioso lugar.","heading":"Petra","reference_title":"National Geographic, Petra, 2021","reference_link":"https://www.nationalgeographic.com/history/article/lost-city-petra"},{"section_type":"IMAGE","content":"images/domain_90_section_1.gif"},{"section_type":"PARAGRAPH","content":"Petra se estableció por primera vez en la edad de piedra."},{"section_type":"GENERAL_REFERENCE","content":"Se cree que Petra fue colonizada ya en el año 9000 a. C., y posiblemente se estableció en el siglo IV a. C. como la ciudad capital del Reino nabateo. Los nabateos eran árabes nómadas que invirtieron en la proximidad de Petra a las rutas comerciales al establecerla como un importante centro comercial regional... Se accede a la ciudad a través de un desfiladero de 1,2 kilómetros de largo (0,75 millas) llamado Siq, que conduce directamente a el Khazneh. Famoso por su arquitectura excavada en la roca y su sistema de conducción de agua...","heading":"Petra","reference_title":"Wikipedia, Petra, 2019","reference_link":"https://en.wikipedia.org/wiki/Petra"},{"section_type":"PARAGRAPH","content":"La ciudad es famosa por su arquitectura excavada en la roca. El edificio más famoso es el Tesoro y fue construido en el siglo I d.C."},{"section_type":"IMAGE","content":"images/domain_90_section_2.webp"},{"section_type":"PARAGRAPH","content":"Tiene un diseño muy avanzado y un sistema de conducción de agua, por lo que este definitivamente no es su primer proyecto de construcción. Las generaciones anteriores construyeron hogares mucho más humildes."},{"section_type":"IMAGE","content":"images/domain_90_section_3.webp"},{"section_type":"PARAGRAPH","content":"Las casas antiguas en Petra también fueron talladas en roca, pero sin el glamour.\u003cbr\u003e\u003cbr\u003e Mientras los arqueólogos buscaban la hermosa arquitectura de Petra, encontraron una estela con el nombre de Alá."},{"section_type":"GENERAL_REFERENCE","content":"Los nabateos adoraban a dioses y diosas árabes durante la era preislámica, así como a algunos de sus reyes deificados... Una estela dedicada a Qos-Allah \u0026#39;Qos es Alá\u0026#39; o \u0026#39;Qos el dios\u0026#39;, por Qosmilk (melech - rey ) se encuentra en Petra. Qos es identificable con Kaush (Qaush), el Dios de los edomitas más antiguos. La estela tiene cuernos y el sello del edomita Tawilan cerca de Petra identificado con Kaush muestra una estrella y una media luna, ambas consistentes con una deidad lunar. Es concebible que este último podría haber resultado del comercio con Harran. Continúa el debate sobre la naturaleza de Qos (qaus - arco), que ha sido identificado tanto con un arco de caza (dios de la caza) como con un arco iris (dios del tiempo), aunque la media luna sobre la estela también es un arco.\u003cbr\u003e Las inscripciones nabateas en el Sinaí y otros lugares muestran referencias generalizadas a nombres como Alá, El y Allat (dios y diosa), con referencias regionales a al-Uzza, Baal y Manutu (Manat). Allat también se encuentra en el Sinaí en el idioma árabe del sur. Allah aparece particularmente como Garm-\u0026#39;allahi - dios dedicado (en griego Garamelos) y Aush-allahi - \u0026#39;pacto de los dioses\u0026#39; (en griego Ausallos). Encontramos tanto Shalm-lahi \u0026#39;Allah es paz\u0026#39; como Shalm-allat, \u0026#39;la paz de la diosa\u0026#39;. También encontramos Amat-allahi \u0026#39;la sierva de dios\u0026#39; y Halaf-llahi \u0026#39;el sucesor de Allah\u0026#39;.","heading":"Petra","reference_title":"Wikipedia, Petra, 2019","reference_link":"https://en.wikipedia.org/wiki/Petra"},{"section_type":"PARAGRAPH","content":"Se encontró que la palabra \u0026quot;Alá\u0026quot; significa que fueron advertidos por Alá, sin embargo, continuaron adorando a otros dioses. Así que estas son personas que esculpieron sus hogares en la roca, fueron advertidos por Alá y luego desaparecieron. Esto se supo recientemente, sin embargo, esto se retrató en el Corán 1400 antes de que se descubriera."},{"section_type":"QURAN_REFERENCE","content":"La gente de la Roca también rechazó a los mensajeros. Les dimos Nuestras revelaciones, pero se apartaron de ellas. Solían tallar casas en las montañas, sintiéndose seguros. Pero el Grito los golpeó en la mañana.","content_ar":"٨٠ وَلَقَدْ كَذَّبَ أَصْحَابُ الْحِجْرِ الْمُرْسَلِينَ\u003cbr\u003e٨١ وَآتَيْنَاهُمْ آيَاتِنَا فَكَانُوا عَنْهَا مُعْرِضِينَ\u003cbr\u003e٨٢ وَكَانُوا يَنْحِتُونَ مِنَ الْجِبَالِ بُيُوتًا آمِنِينَ\u003cbr\u003e٨٣ فَأَخَذَتْهُمُ الصَّيْحَةُ مُصْبِحِينَ","heading":"","reference_title":"Corán 15:80-83","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/80"},{"section_type":"PARAGRAPH","content":"La gente de la Roca, los que labraron sus casas en las rocas, fueron advertidos pero rechazaron el mensaje. Los ángeles los mataron con un grito significa que sus casas no fueron dañadas. Pero esto es exactamente lo que encontramos en Petra, una ciudad de la edad de piedra con gente que todavía tallaba sus casas en las rocas y tallaba el nombre de Alá. Por esto sabemos que fueron advertidos."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido acerca de la edad de piedra de Petra?"}]