[{"section_type":"PARAGRAPH","content":"Las cerraduras de las puertas se describen en el Corán en la historia de José. Los escépticos afirman que quien escribió el Corán cometió errores; Las cerraduras fueron inventadas por griegos y romanos durante el primer milenio antes de Cristo, mucho después de José. Hoy en día, los egiptólogos encontraron cerraduras de puertas 3000 años antes que los griegos y los romanos."},{"section_type":"GENERAL_REFERENCE","content":"La historia de las cerraduras mecánicas comenzó hace más de 6 mil años en el Antiguo Egipto, donde los cerrajeros lograron por primera vez crear una cerradura de pestillo simple pero efectiva que estaba hecha completamente de madera. Consistía en el poste de madera que estaba fijado a la puerta y un cerrojo horizontal que se deslizaba en el poste. Este perno tenía un conjunto de aberturas que se llenaron con alfileres. La llave de madera grande y pesada especialmente diseñada tenía la forma de un cepillo de dientes moderno con clavijas que correspondían a los agujeros y pasadores de la cerradura. Esta llave podría insertarse en la abertura y levantarse, lo que movería los pasadores y permitiría mover el cerrojo de seguridad.\u003cbr\u003e Durante el primer milenio antes de Cristo, las cerraduras finalmente comenzaron a mejorar con las tecnologías y los diseños que introdujeron los griegos y los romanos...","heading":"Historia de las cerraduras","reference_title":"Historia de las llaves, Historia de las cerraduras, 2021","reference_link":"http://www.historyofkeys.com/locks-history/history-of-locks/"},{"section_type":"PARAGRAPH","content":"Las cerraduras de las puertas fueron inventadas por los egipcios hace 6000 años. Esto solo se supo recientemente; sin embargo, esto fue retratado en el Corán 1400 años antes de que fuera descubierto."},{"section_type":"QURAN_REFERENCE","content":"Ella en cuya casa él vivía trató de seducirlo. Cerró las puertas y dijo: “Soy tuya”. Él dijo: “¡Alá no lo permita! Él es mi Señor. Me ha dado un buen hogar. Los pecadores nunca tienen éxito”.","content_ar":"٢٣ وَرَاوَدَتْهُ الَّتِي هُوَ فِي بَيْتِهَا عَنْ نَفْسِهِ وَغَلَّقَتِ الْأَبْوَابَ وَقَالَتْ هَيْتَ لَكَ ۚ قَالَ مَعَاذَ اللَّهِ ۖ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ ۖ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ","heading":"","reference_title":"Corán 12:23","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/23"},{"section_type":"PARAGRAPH","content":"Cerró las puertas para que nadie pudiera entrar. Pero para que nadie entrara, las puertas tenían que estar cerradas con llave. Hoy sabemos que las cerraduras de las puertas fueron inventadas por los egipcios mucho antes que José. No hay errores en el Corán."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido quién inventó las cerraduras de las puertas?"}]