[{"section_type":"PARAGRAPH","content":"Hace 1400 años, los árabes usaban las mismas letras que se usan hoy, sin embargo, su orden cambió. Por ejemplo, la letra \u0026quot;R ر\u0026quot; era la vigésima letra del alfabeto; pero cientos de años después se convirtió en la décima letra del alfabeto. El Corán usa la letra \u0026quot;R ر\u0026quot; como la décima letra del alfabeto.\u003cbr\u003e\u003cbr\u003e Hace 1400 años los árabes usaban el sistema Abjadi."},{"section_type":"IMAGE","content":"images/domain_94_section_1.webp"},{"section_type":"PARAGRAPH","content":"En el antiguo sistema Abjadi, \u0026quot;R ر\u0026quot; es la vigésima letra. Sin embargo, cientos de años después, los árabes cambiaron su orden alfabético al sistema Hijā\u0026#39;ī."},{"section_type":"IMAGE","content":"images/domain_94_section_2.webp"},{"section_type":"PARAGRAPH","content":"En el nuevo sistema Hijā\u0026#39;ī, \u0026quot;R ر\u0026quot; se convirtió en la décima letra del alfabeto. Sin embargo, esto fue retratado en el Corán hace 1400 años. El Corán usa la letra \u0026quot;R ر\u0026quot; como la décima letra del alfabeto. En el capítulo 108, la letra árabe \u0026quot;R ر\u0026quot; apunta al número del capítulo. Se encuentra en las siguientes ubicaciones: 16, 21, 28 y 43. Si las sumas te da 108, el mismo número del capítulo.\u003cbr\u003e"},{"section_type":"IMAGE","content":"images/domain_94_section_3.webp"},{"section_type":"PARAGRAPH","content":"Entonces, la letra \u0026quot;R ر\u0026quot; apunta al número del capítulo. También en este capítulo hay 6 letras recurrentes (usadas más de una vez). Si sumas su nuevo orden alfabético (Hijā\u0026#39;ī) obtienes 108, el mismo número del capítulo. Pero hace 1400 años usaban el antiguo orden Abjadi y su suma no apuntaba al número de capítulo. En realidad, este capítulo se convirtió en el número 108 varios años después de la muerte del profeta; por lo que tampoco podría haber sabido sobre el número 108."},{"section_type":"MORAL","content":"¿Cómo un hombre analfabeto que vivió hace 1400 años pudo saber sobre el nuevo orden alfabético?"}]