[{"section_type":"PARAGRAPH","content":"La Biblia insiste en que Jesús podía ver toda la Tierra desde un solo lugar elevado (Mateo 4:8); pero esto solo es posible si la Tierra es plana. Y si la Tierra es plana, todos deberían ver la luna llena al mismo tiempo. Pero hoy sabemos que esto es falso. La luna llena solo se puede ver de noche, mientras que las personas de día no pueden verla.\u003cbr\u003e\u003cbr\u003e Para tener luna llena, el sol, la tierra y la luna tienen que estar alineados."},{"section_type":"IMAGE","content":"images/domain_95_section_1.gif"},{"section_type":"PARAGRAPH","content":"Para presenciar la luna llena, debes estar en el lado de la Tierra que mira hacia la luna. En ese momento solo el lado nocturno de la Tierra estaría frente a la luna. La otra parte de la luz del día estaría frente al sol; sin embargo, la gente allí no podría presenciar la luna llena. Tienen que esperar a que la Tierra gire hasta que estén frente a la luna; pero ahora estarán en el lado nocturno de la Tierra. Es por eso que la luna llena no se puede ver durante el día."},{"section_type":"IMAGE","content":"images/domain_95_section_2.webp"},{"section_type":"GENERAL_REFERENCE","content":"La Luna Llena ocurre en un momento preciso en el tiempo, es decir, el instante en que el Sol y la Luna están alineados en lados opuestos de la Tierra. Si está mirando nuestras páginas de fases de la Luna y ve que la Luna Llena es durante el día en su ubicación, significa que este es el momento exacto de esa alineación particular de la Luna Llena.\u003cbr\u003e El término técnico para esta alineación es sicigia del sistema Sol-Tierra-Luna. En el momento preciso de la alineación de la Luna Llena, la Luna solo es visible en la parte nocturna de la Tierra, con algunas excepciones.\u003cbr\u003e Parece lleno en la noche\u003cbr\u003e Sin embargo, la Luna todavía parece llena cuando sale esa noche en su área. Alrededor de la fase de Luna Llena, la Luna es visible en el cielo aproximadamente desde el atardecer hasta el amanecer. En casos muy especiales, se puede ver tanto la Luna Llena como el Sol, saliendo o poniéndose, al mismo tiempo, en direcciones opuestas.","heading":"¿Por qué la luna llena es de día?","reference_title":"Hora y fecha, ¿por qué la luna llena es de día?, 2019","reference_link":"https://www.timeanddate.com/astronomy/moon/full-moon-daytime.html"},{"section_type":"PARAGRAPH","content":"La luna llena solo es visible desde el atardecer hasta el amanecer. Debido a que la Tierra es esférica, es imposible para las personas ver la luna llena durante el día; tienen que esperar a que la Tierra gire de modo que queden frente a la luna llena (si la Tierra fuera plana, todos habrían visto la luna llena al mismo tiempo). Esto solo se supo recientemente, sin embargo, esto fue retratado en el Corán hace 1400 años."},{"section_type":"QURAN_REFERENCE","content":"Lo juro por el crepúsculo. Y por la noche, y lo que cubre. Y por la luna, cuando crece llena.","content_ar":"١٦ فَلَا أُقْسِمُ بِالشَّفَقِ\u003cbr\u003e١٧ وَاللَّيْلِ وَمَا وَسَقَ\u003cbr\u003e١٨ وَالْقَمَرِ إِذَا اتَّسَقَ","heading":"","reference_title":"Corán 84:16-18","reference_link":"https://www.quranwow.com/#/ch/84/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"Aquí la luna llena solo se puede ver desde el crepúsculo y luego durante toda la noche; pero no durante el día. Hoy sabemos que esto es correcto porque la Tierra no es plana sino esférica. No hay errores en el Corán."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que la luna llena solo se puede ver de noche?"}]