[{"section_type":"PARAGRAPH","content":"El número atómico del hierro es 26. Resultó que el valor gemático de la palabra hierro en árabe \u0026quot;حديد\u0026quot; es 26."},{"section_type":"IMAGE","content":"images/domain_96_section_1.webp"},{"section_type":"PARAGRAPH","content":"El hierro natural consta de cuatro isótopos estables \u003csup\u003e54\u003c/sup\u003e Fe, \u003csup\u003e56\u003c/sup\u003e Fe, \u003csup\u003e57\u003c/sup\u003e Fe y \u003csup\u003e58\u003c/sup\u003e Fe. Uno de ellos, el 57, tiene el mismo número de capítulo \u0026quot;Hierro\u0026quot; en el Corán. También resultó que el valor gemático del nombre del capítulo \u0026quot;الْحَدِيدَ\u0026quot; es 57.\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"Enviamos a Nuestros mensajeros con las pruebas claras, y con ellos hicimos descender el Libro y la Balanza, para que la humanidad sostenga la justicia. Y enviamos hierro, en él gran poder, y beneficios para la humanidad. Para que Allah sepa quién lo apoya a Él y a Sus mensajeros invisiblemente. Allah es fuerte y poderoso.","content_ar":"٢٥ لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ ۖ وَأَنْزَلْنَا الْحَدِيدَ فِيهِ بَأْسٌ شَدِيدٌ وَمَنَافِعُ لِلنَّاسِ وَلِيَعْلَمَ اللَّهُ مَنْ يَنْصُرُهُ وَرُسُلَهُ بِالْغَيْبِ ۚ إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ","heading":"","reference_title":"Corán 57:25","reference_link":"https://www.quranwow.com/#/ch/57/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/25"},{"section_type":"IMAGE","content":"images/domain_96_section_2.webp"},{"section_type":"PARAGRAPH","content":"El número de versos al Hierro en el Corán es el mismo número de kilómetros al Hierro en la Tierra. Desde el comienzo del Corán hay 5100 versos hasta el verso de Hierro en el capítulo Hierro ( \u003ca href\u003d\"distance.html#content4-1te\" class\u003d\"text-primary\"\u003ever prueba\u003c/a\u003e ). Resultó que el hierro en la Tierra se concentra en su núcleo a 5100 km debajo de la superficie."},{"section_type":"GENERAL_REFERENCE","content":"Con un radio de casi 3500 km (2200 millas), el núcleo de la Tierra tiene aproximadamente el tamaño de todo el planeta Marte. Aproximadamente un tercio de la masa de la Tierra está contenida en el núcleo, la mayor parte del cual es hierro líquido aleado con níquel y algunos componentes cósmicamente abundantes más ligeros (p. ej., azufre, oxígeno y, de manera controvertida, incluso hidrógeno). Su naturaleza líquida se revela por la incapacidad de las ondas sísmicas de corte para penetrar en el núcleo. Sin embargo, una pequeña parte central del núcleo, por debajo de una profundidad de aproximadamente 5100 km (3200 millas), es hierro sólido.","heading":"Tierra El Interior","reference_title":"Britannica, Tierra El Interior, 2019","reference_link":"https://www.britannica.com/place/Earth/The-interior"},{"section_type":"PARAGRAPH","content":"El número de versos al Hierro en el Corán es el mismo número de kilómetros al Hierro en la Tierra.\u003cbr\u003e\u003cbr\u003e El hierro y la mayoría de los elementos de la Tierra provienen del espacio exterior. El hierro se conocía y usaba mucho antes del Corán; sin embargo, no era la mejor opción para las armas porque se oxidaba y se doblaba con facilidad. El milagro es que el Corán dijo \u0026quot;enviamos hierro, en su gran poder\u0026quot; en un momento en que solo sabían que estaba oxidado, doblado y definitivamente NO del espacio exterior. Hoy sabemos que el hierro se forma en las estrellas y que el hierro tiene el núcleo unido más fuerte entre todos los elementos.\u003cbr\u003e\u003cbr\u003e Hasta el descubrimiento de los púlsares, se pensaba que ningún núcleo atómico podía sobrevivir a las fuerzas gravitatorias en el centro de las estrellas colapsadas. Se pensó que los restos de esos núcleos colapsados consisten en algunos electrones, algunos protones pero predominantemente neutrones (de ahí el nombre de estrellas de neutrones). Sin embargo, el descubrimiento de ondas de radio en púlsares significa que las estrellas de neutrones contienen núcleos de hierro en rotación. ¡Esto significa que el hierro sobrevivió! Hoy sabemos que el hierro tiene el núcleo unido más fuerte entre todos los elementos."},{"section_type":"IMAGE","content":"images/domain_96_section_3.webp"},{"section_type":"PARAGRAPH","content":"Las estrellas comienzan su vida como enormes esferas de gas hidrógeno. Pero la presión en el centro de la esfera debería ser mucho mayor que la presión en la superficie, ¿verdad? Cuando la presión en el centro alcanza un cierto nivel, el gas hidrógeno comienza a fusionarse formando un gas helio más pesado (luego todos los elementos hasta el hierro). Este proceso de fusión libera energía. Esta energía liberada calienta el núcleo interno y empuja la capa de gas circundante hacia el exterior. Pero al igual que cuando en la Tierra lanzas una pelota hacia arriba, tiene que volver a caer hacia ti, la capa exterior de la estrella tiene que volver a caer hacia el núcleo. La única diferencia es que la fusión en el núcleo de la estrella hace que el núcleo sea más denso; es decir, la misma masa central ocupará lentamente un volumen menor. Un radio de núcleo más pequeño y la misma masa conducen a fuerzas gravitacionales más fuertes. Si lo mismo estuviera ocurriendo con el radio de la Tierra, cada vez que la pelota regrese a ti, se sentiría un poco más pesada. Llega un momento en que la pelota se vuelve tan pesada que te rompe el brazo. Pero esto es lo que realmente sucede en el núcleo de las estrellas. Llega un momento en que las fuerzas gravitatorias en el núcleo se vuelven tan fuertes que fusionan los electrones con los protones y los convierten en neutrones. ¡Esto descompone todos los átomos!\u003cbr\u003e\u003cbr\u003e Cuando esos protones en el núcleo interno se conviertan en neutrones, la masa resultante en el núcleo ocuparía una fracción del volumen anterior, sin embargo, esta vez sucede en unos pocos segundos. Este repentino colapso del antiguo núcleo interno y, por encima de él, la capa que lo rodea será detenido abruptamente por el nuevo núcleo de neutrones. Esta parada abrupta hará que el material \u0026quot;rebote\u0026quot;, produciendo una onda de choque supersónica saliente, que hace estallar la capa exterior que rodea el núcleo de neutrones hacia el espacio exterior. Este proceso libera tanta energía que fusiona parte de la capa exterior expulsada en todos los elementos, incluidos los más pesados que el hierro. Esto es lo que puedes ver en las espectaculares explosiones de supernovas. Esta es la materia de la que estás hecho.\u003cbr\u003e"},{"section_type":"MORAL","content":"¿Cómo un hombre analfabeto que vivió hace 1400 años pudo saber acerca de la fuerza del hierro?"}]