[{"section_type":"PARAGRAPH","content":"Hace 1400 años la gente conocía la Tierra, el Sol y la Luna. Pero nadie sabía que había planetas fuera de nuestro Sistema Solar. Hoy sabemos que esto es falso; Los astrónomos encontraron muchos exoplanetas."},{"section_type":"IMAGE","content":"images/domain_98_section_1.webp"},{"section_type":"PARAGRAPH","content":"Cuando los científicos buscan vida en exoplanetas, solo buscan planetas con agua; sin agua no hay vida."},{"section_type":"GENERAL_REFERENCE","content":"Utilizando el telescopio espacial Hubble, los astrónomos han descubierto agua en la atmósfera de un exoplaneta en la zona habitable de su estrella. Si se confirma, será la primera vez que detectemos agua, un ingrediente crítico para la vida tal como la conocemos, en un exoplaneta. El agua se detectó como vapor en la atmósfera, pero la temperatura del planeta significa que podría sostener agua líquida en su superficie, si es rocosa. El planeta se llama K2-18b y está a unos 110 años luz de distancia. El planeta es muy diferente a la Tierra. Es una Súper-Tierra, y es dos veces más grande que la Tierra, y unas 8 veces más masiva. K2-18b está orbitando una estrella enana roja y fue descubierto por primera vez en 2015 por el telescopio espacial Kepler.","heading":"Agua descubierta en la atmósfera de un exoplaneta en la zona habitable. Podría ser lluvia","reference_title":"Universo hoy, agua descubierta en la atmósfera de un exoplaneta en la zona habitable. Podría ser lluvia, 2019","reference_link":"https://www.universetoday.com/143372/water-discovered-in-the-atmosphere-of-an-exoplanet-in-the-habitable-zone-it-might-be-rain/"},{"section_type":"PARAGRAPH","content":"Se encontró un exoplaneta en la zona habitable con agua. Sin embargo, esto fue retratado en el Corán 1400 años antes de que fuera descubierto."},{"section_type":"QURAN_REFERENCE","content":"¿Acaso los incrédulos no ven que los cielos y la tierra se entrelazaron y luego los desgarramos? ¿Y luego hicimos del agua todo lo que vive? ¿Seguirían sin creer?","content_ar":"٣٠ أَوَلَمْ يَرَ الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالْأَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا ۖ وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ ۖ أَفَلَا يُؤْمِنُونَ","heading":"","reference_title":"Corán 21:30","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"En el Corán toda la vida, en la Tierra y en los Cielos, depende del agua. En otro verso los siete Cielos son de diferentes tipos y cada uno tiene sus propios planetas como la Tierra:"},{"section_type":"QURAN_REFERENCE","content":"Allah es quien creó siete Cielos y de la Tierra como ellos (del tipo correspondiente); El mandato [de Allah] desciende entre ellos para que podáis saber que Allah es capaz de cualquier cosa y que Allah lo sabe todo.","content_ar":"١٢ اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا","heading":"","reference_title":"Corán 65:12","reference_link":"https://www.quranwow.com/#/ch/65/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"Los siete cielos tienen planetas como la Tierra. Hoy los astrónomos encontraron exoplanetas como la Tierra.\u003cbr\u003e"},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido acerca de los exoplanetas?"}]