[{"section_type":"PARAGRAPH","content":"Durante siglos se creyó que la Tierra está fija y que el sol, la luna y los planetas giran a su alrededor. Sin embargo, hace 1400 años, el Corán dijo que no solo el sol y la luna sino también la Tierra se mueven en un camino designado:"},{"section_type":"QURAN_REFERENCE","content":"[Alá] Creó los cielos y la Tierra en verdad. Superpone la noche sobre el día y superpone el día sobre la noche, y esclaviza al sol ya la luna, TODOS SE MUEVE a un destino pregrabado. ¿No es Él el Exaltado, el Perdonador?","content_ar":"٥ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِالْحَقِّ ۖ يُكَوِّرُ اللَّيْلَ عَلَى النَّهَارِ وَيُكَوِّرُ النَّهَارَ عَلَى اللَّيْلِ ۖ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ۗ أَلَا هُوَ الْعَزِيزُ الْغَفَّارُ","heading":"","reference_title":"Corán 39:5","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003eAquí el Corán se refiere a TODO MOVIMIENTO: no solo el sol y la luna sino también la Tierra. En la gramática árabe hay diferencia entre el singular (uno), binario (dos) y plural (tres o más). La referencia a binario es \u0026quot;Kulahuma Yajreean كلاهما يجريان\u0026quot;, sin embargo, el Corán dice \u0026quot;Kullon yajree كل يجري\u0026quot; refiriéndose al plural (tres o más). Dado que el sol y la luna son solo dos, pero el Corán se refiere a tres o más, según el Corán, los tres mueven el sol, la luna y la Tierra."},{"section_type":"QURAN_REFERENCE","content":"Y el cielo que vuelve.","content_ar":"١١ وَالسَّمَاءِ ذَاتِ الرَّجْعِ","heading":"","reference_title":"Corán 86:11","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"\u0026quot;Al-rajeh الرَّجْعِ\u0026quot; significa volver al mismo lugar. Hoy sabemos que todos los planetas regresan a los mismos lugares en sus respectivas órbitas."},{"section_type":"MORAL","content":"¿Cómo podría un hombre analfabeto que vivió hace 1400 años haber sabido que los planetas regresan a sus ubicaciones originales?"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003eTraducciones erróneas: \u003ca href\u003d\"mistanslations.html\" class\u003d\"text-primary\"\u003eCorán 18.86 puesta de sol en una primavera\u003c/a\u003e .\u003cbr\u003e\u003cbr\u003e (La Biblia cristiana dice que la Tierra es un disco plano bidimensional y el cielo es como un dosel sólido como el bronce: \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dIsaiah%2040:22\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eIsaías 40:22\u003c/a\u003e )"}]