[{"section_type":"PARAGRAPH","content":"जब धूमकेतु हमारे वायुमंडल में प्रवेश करते हैं तो प्रवेश पर उत्पन्न गर्मी इस बर्फ को वायुमंडल में वाष्पीकृत कर देती है।"},{"section_type":"GENERAL_REFERENCE","content":"धूमकेतु, ट्रांस-नेप्च्यूनियन वस्तुएं, या पानी से भरपूर उल्कापिंड (प्रोटोप्लैनेट) पृथ्वी से टकराने वाले क्षुद्रग्रह बेल्ट की बाहरी पहुंच से दुनिया के महासागरों में पानी ला सकते हैं। हाइड्रोजन आइसोटोप ड्यूटेरियम और प्रोटियम के अनुपात के माप सहित कई अध्ययनों के आधार पर क्षुद्रग्रह मुख्य रूप से जिम्मेदार हो सकते हैं, क्योंकि कार्बन-समृद्ध चोंड्राइट्स के समान प्रतिशत अशुद्धता समुद्री जल में पाए गए थे, जबकि धूमकेतु में आइसोटोप की सांद्रता के पिछले मापन और ट्रांस-नेप्च्यूनियन वस्तुएं पृथ्वी पर पानी के साथ थोड़ा ही मेल खाती हैं। जनवरी 2018 में, शोधकर्ताओं ने बताया कि पृथ्वी पर पाए गए दो 4.5 बिलियन साल पुराने उल्कापिंडों में ड्यूटेरियम-गरीब कार्बनिक पदार्थों की एक विस्तृत विविधता के साथ तरल पानी था।","heading":"पृथ्वी पर जल की उत्पत्ति","reference_title":"विकिपीडिया, पृथ्वी पर पानी की उत्पत्ति, 2019","reference_link":"https://en.wikipedia.org/wiki/Origin_of_water_on_Earth#Internal_sources"},{"section_type":"PARAGRAPH","content":"ईसाई बाइबिल कहती है कि भगवान ने सीधे पृथ्वी पर पानी बनाया, हालांकि कुरान ने यह गलती नहीं की बल्कि यह कहता है कि भगवान ने बाहरी अंतरिक्ष से पानी भेजा और फिर पृथ्वी को अपना निवास स्थान बनाया:"},{"section_type":"QURAN_REFERENCE","content":"और हमने आसमान से सही मात्रा में पानी उतारा और हमने धरती को अपना ठिकाना बना लिया और हम उसे लेने में समर्थ हैं।","content_ar":"١٨ وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً بِقَدَرٍ فَأَسْكَنَّاهُ فِي الْأَرْضِ ۖ وَإِنَّا عَلَىٰ ذَهَابٍ بِهِ لَقَادِرُونَ","heading":"","reference_title":"कुरान 23:18","reference_link":"https://www.quranwow.com/#/ch/23/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"यदि ईश्वर ने पृथ्वी को अपना निवास स्थान बनाया है (فَأَسْكَنَّاهَ ي الْأَرْضِ) तो इसका अर्थ है कि बाह्य अंतरिक्ष में जल बना है। एक अन्य आयत में कुरान बताता है कि कैसे बाहरी अंतरिक्ष से पानी नीचे आया।"},{"section_type":"QURAN_REFERENCE","content":"आकाश और पृथ्वी के निर्माण में; रात और दिन के प्रत्यावर्तन में; उन जहाजों में जो मानव जाति के लाभ के लिए महासागरों को बहाते हैं; उस पानी में जिसे अल्लाह ने आसमान से उतारा और अपने साथ मरकर धरती पर जीवन लाया और उसमें हर तरह के ज़मीन के जानवर को जीवन दिया; और हवाओं को निर्देशित करने में; और बादलों में जो स्वर्ग और पृथ्वी के बीच दास हैं; [ये सब] उन लोगों के लिए निशानियाँ हैं जो समझते हैं।","content_ar":"١٦٤ إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ بِمَا يَنْفَعُ النَّاسَ وَمَا أَنْزَلَ اللَّهُ مِنَ السَّمَاءِ مِنْ مَاءٍ فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِنْ كُلِّ دَابَّةٍ وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَاءِ وَالْأَرْضِ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ","heading":"","reference_title":"कुरान 2:164","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/164"},{"section_type":"PARAGRAPH","content":"तो पानी ही आकाश से बादलों के ऊपर से आया। यहां भगवान बारिश (अरबी में मटर या वडक) के बारे में बात नहीं कर रहे हैं बल्कि भगवान पानी (ماءٍ) के बारे में बात कर रहे हैं।\u003cbr\u003e\u003cbr\u003e एक अन्य आयत में, कुरान कहता है कि पानी मूल रूप से बर्फ के रूप में बादलों के ऊपर आकाश से आया था। स्वर्ग में ऐसे पहाड़ हैं जिनके भीतर बर्फ है; वे पहाड़ बहुत तेज चमकते हुए पृथ्वी पर गिर सकते हैं:"},{"section_type":"QURAN_REFERENCE","content":"क्या तुम नहीं देखते कि अल्लाह बादलों को धीरे से हिलाता है, फिर उन्हें एक साथ जोड़ता है, फिर उन्हें ढेर कर देता है? तब तुम देखते हो कि वर्षा भीतर से निकलती है? और वह आकाश से पहाड़ों को उनके भीतर बर्फ के साथ नीचे भेजता है; वह जिसे चाहता है उस पर प्रहार करता है या जिसे चाहता है उसे याद करता है; इसका फ्लैश आपको लगभग अंधा कर देता है।","content_ar":"٤٣ أَلَمْ تَرَ أَنَّ اللَّهَ يُزْجِي سَحَابًا ثُمَّ يُؤَلِّفُ بَيْنَهُ ثُمَّ يَجْعَلُهُ رُكَامًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهِ وَيُنَزِّلُ مِنَ السَّمَاءِ مِنْ جِبَالٍ فِيهَا مِنْ بَرَدٍ فَيُصِيبُ بِهِ مَنْ يَشَاءُ وَيَصْرِفُهُ عَنْ مَنْ يَشَاءُ ۖ يَكَادُ سَنَا بَرْقِهِ يَذْهَبُ بِالْأَبْصَارِ","heading":"","reference_title":"कुरान 24:43","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/43"},{"section_type":"PARAGRAPH","content":"भगवान ने स्वर्ग से नीचे (बादलों के ऊपर) पहाड़ों को उनके अंदर बर्फ के साथ भेजा !!! बादल स्वर्ग और पृथ्वी के बीच गुलाम हैं लेकिन पानी मूल रूप से पहाड़ों में बर्फ के रूप में बादलों के ऊपर स्वर्ग से आया है। वे एक उज्ज्वल फ्लैश बनाते हैं; लेकिन यह धूमकेतु और उल्काओं का वही वर्णन है जब वे हमारे वायुमंडल से टकराते हैं।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाले एक अनपढ़ आदमी को कैसे पता चलेगा कि पानी मूल रूप से धूमकेतु में बर्फ से आया है?"},{"section_type":"PARAGRAPH","content":"पानी पृथ्वी की सतह का लगभग 71% भाग कवर करता है। यह भी वही अनुपात है जो कुरान में \u0026quot;समुद्र\u0026quot; और शब्द \u0026quot;भूमि\u0026quot; शब्द दिखाई देता है। \u0026quot;समुद्र\u0026quot; 32 बार और \u0026quot;भूमि\u0026quot; 13 बार। \u0026quot;समुद्र\u0026quot; का कुल (समुद्र + भूमि) से अनुपात \u003d 32/(32+13) \u003d 71%।\u003cbr\u003e\u003cbr\u003e (इंद्रधनुष पानी की बूंदों के साथ प्रकाश की बातचीत के कारण होने वाली एक घटना है। 13.7 अरब साल पहले बिग बैंग के बाद से प्रकाश की विशेषताओं और यह अन्य पदार्थों के साथ कैसे इंटरैक्ट करता है। लेकिन बाइबिल के अनुसार भगवान ने इंद्रधनुष बनाया केवल 4000 साल पहले नूह के समय में। \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dGenesis+9%3A12-13\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eउत्पत्ति 9:12-13\u003c/a\u003e )।"}]