[{"section_type":"PARAGRAPH","content":"पृथ्वी की पपड़ी अरबों वर्षों से धीरे-धीरे आगे बढ़ रही है। न केवल पहाड़ धीरे-धीरे आगे बढ़ रहे हैं बल्कि पूरे महाद्वीप भी बढ़ रहे हैं।"},{"section_type":"IMAGE","content":"images/domain_11_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"लिथोस्फीयर, जो किसी ग्रह (क्रस्ट और ऊपरी मेंटल) का सबसे कठोर बाहरी आवरण है, टेक्टोनिक प्लेटों में टूट गया है। पृथ्वी का स्थलमंडल सात या आठ प्रमुख प्लेटों (उन्हें कैसे परिभाषित किया जाता है के आधार पर) और कई छोटी प्लेटों से बना है। जहां प्लेटें मिलती हैं, उनकी सापेक्ष गति सीमा के प्रकार को निर्धारित करती है: अभिसरण, विचलन या परिवर्तन। इन प्लेट सीमाओं (या दोष) के साथ भूकंप, ज्वालामुखी गतिविधि, पर्वत-निर्माण और समुद्री खाई का निर्माण होता है। प्लेटों की सापेक्ष गति आमतौर पर शून्य से 100 मिमी सालाना तक होती है।","heading":"प्लेट टेक्टोनिक्स","reference_title":"विकिपीडिया, प्लेट विवर्तनिकी, 2021","reference_link":"https://en.wikipedia.org/wiki/Plate_tectonics"},{"section_type":"PARAGRAPH","content":"सारे महाद्वीप घूम रहे हैं। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"आप पहाड़ों को देखते हैं और सोचते हैं कि वे दृढ़ता से स्थिर हैं: लेकिन वे दूर जा रहे हैं जैसे बादल दूर जा रहे हैं: (ऐसी) अल्लाह की कलात्मकता, जो सभी चीजों को सही क्रम में रखता है: क्योंकि वह सब कुछ जानता है जो आप करते हैं।","content_ar":"٨٨ وَتَرَى الْجِبَالَ تَحْسَبُهَا جَامِدَةً وَهِيَ تَمُرُّ مَرَّ السَّحَابِ ۚ صُنْعَ اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْءٍ ۚ إِنَّهُ خَبِيرٌ بِمَا تَفْعَلُونَ","heading":"","reference_title":"कुरान 27:88","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/88"},{"section_type":"PARAGRAPH","content":"जैसे बादल हटते हैं वैसे ही पहाड़ हट जाते हैं। कुरान में कोई गलती नहीं है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि पहाड़ हिलते हैं?"},{"section_type":"PARAGRAPH","content":"(ईसाई बाइबिल कहती है कि पृथ्वी खंभों के ऊपर 1 \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003d1%20Samuel%202:8\u0026amp;version\u003dKJV\"  \u003e1 शमूएल 2:8\u003c/a\u003e पर टिकी हुई है)।"}]