[{"section_type":"PARAGRAPH","content":"ईसाई बाइबिल कहती है कि अब्राहम के जन्मस्थान पर लोग सूर्य, चंद्रमा और सितारों की पूजा करते थे। पुरातत्वविदों को इस बात के प्रमाण मिले हैं कि वे लोग सूर्य, चंद्रमा और \u0026quot;शुक्र के तारे\u0026quot; की पूजा करते थे। हालाँकि आज खगोलविद इस बात की पुष्टि करते हैं कि यह \u0026quot;शुक्र का तारा\u0026quot; वास्तव में शुक्र ग्रह है, तारा नहीं। कुरान इसे एक ग्रह के रूप में सही ढंग से वर्णित करता है।"},{"section_type":"GENERAL_REFERENCE","content":"ईशर का सितारा या इन्ना का सितारा प्राचीन सुमेरियन देवी इनन्ना और उनके पूर्वी सेमिटिक समकक्ष ईशर का प्रतीक है। शेर के साथ, यह ईशर के प्राथमिक प्रतीकों में से एक था। चूंकि ईशर शुक्र ग्रह से जुड़ा था, इसलिए तारे को शुक्र का तारा भी कहा जाता है।","heading":"ईशर का सितारा","reference_title":"विकिपीडिया, स्टार ऑफ़ ईशर, 2021","reference_link":"https://en.wikipedia.org/wiki/Star_of_Ishtar"},{"section_type":"PARAGRAPH","content":"वे लोग सोचते थे कि शुक्र एक तारा है। हालाँकि कुरान ने यह गलती नहीं की, यह कहता है कि यह एक ग्रह है।"},{"section_type":"QURAN_REFERENCE","content":"इब्राहीम ने अपके पिता अजर से कहा, क्या तू मूरतोंको देवताओं के लिथे लेता है? मैं देख रहा हूँ कि तुम और तुम्हारे लोग स्पष्ट त्रुटि में हैं।” इस प्रकार हमने इब्राहीम को आकाशों और पृथ्वी का साम्राज्य दिखाया, कि वह निश्चित लोगों में से एक हो सकता है। जब रात उस पर पड़ी, तो उसने एक ग्रह देखा। उसने कहा, \u0026quot;यह मेरा स्वामी है।\u0026quot; लेकिन जब वह सेट हो गया, तो उसने कहा, \u0026quot;मैं उन लोगों से प्यार नहीं करता जो सेट करते हैं।\u0026quot; फिर जब उसने चन्द्रमा को उदय होते देखा, तो कहा, “यह मेरा स्वामी है।” लेकिन जब यह सेट हो गया, तो उसने कहा, \u0026quot;यदि मेरा भगवान मेरा मार्गदर्शन नहीं करता है, तो मैं गलत लोगों में से एक बनूंगा।\u0026quot; फिर जब उसने सूरज को उगते देखा, तो कहा, \u0026quot;यह मेरा स्वामी है, यह बड़ा है।\u0026quot; परन्‍तु जब वह डूबा, तो उस ने कहा, हे मेरी प्रजा, मैं तेरी मूर्तिपूजा से निर्दोष हूं। मैंने अपना ध्यान उसी की ओर लगाया है जिसने आकाश और पृथ्वी को बनाया है - एक एकेश्वरवादी - और मैं मूर्तिपूजकों में से नहीं हूं।\u0026quot;","content_ar":"٧٤ وَإِذْ قَالَ إِبْرَاهِيمُ لِأَبِيهِ آزَرَ أَتَتَّخِذُ أَصْنَامًا آلِهَةً ۖ إِنِّي أَرَاكَ وَقَوْمَكَ فِي ضَلَالٍ مُبِينٍ\u003cbr\u003e٧٥ وَكَذَٰلِكَ نُرِي إِبْرَاهِيمَ مَلَكُوتَ السَّمَاوَاتِ وَالْأَرْضِ وَلِيَكُونَ مِنَ الْمُوقِنِينَ\u003cbr\u003e٧٦ فَلَمَّا جَنَّ عَلَيْهِ اللَّيْلُ رَأَىٰ كَوْكَبًا ۖ قَالَ هَٰذَا رَبِّي ۖ فَلَمَّا أَفَلَ قَالَ لَا أُحِبُّ الْآفِلِينَ\u003cbr\u003e٧٧ فَلَمَّا رَأَى الْقَمَرَ بَازِغًا قَالَ هَٰذَا رَبِّي ۖ فَلَمَّا أَفَلَ قَالَ لَئِنْ لَمْ يَهْدِنِي رَبِّي لَأَكُونَنَّ مِنَ الْقَوْمِ الضَّالِّينَ\u003cbr\u003e٧٨ فَلَمَّا رَأَى الشَّمْسَ بَازِغَةً قَالَ هَٰذَا رَبِّي هَٰذَا أَكْبَرُ ۖ فَلَمَّا أَفَلَتْ قَالَ يَا قَوْمِ إِنِّي بَرِيءٌ مِمَّا تُشْرِكُونَ\u003cbr\u003e٧٩ إِنِّي وَجَّهْتُ وَجْهِيَ لِلَّذِي فَطَرَ السَّمَاوَاتِ وَالْأَرْضَ حَنِيفًا ۖ وَمَا أَنَا مِنَ الْمُشْرِكِينَ","heading":"","reference_title":"कुरान 6:74-79","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/74"},{"section_type":"PARAGRAPH","content":"\u0026quot;कौकब َوْكَبً ۖ\u0026quot; का अर्थ है ग्रह। उन लोगों ने सूर्य, चंद्रमा और एक ग्रह की पूजा की। एक सितारा नहीं।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाले एक अनपढ़ आदमी को कैसे पता चलेगा कि शुक्र एक ग्रह है?"}]