[
  {
    "section_type": "PARAGRAPH",
    "content": "1400 साल पहले कोई नहीं जानता था कि ग्रह सितारों की परिक्रमा कैसे करते हैं। कुरान कहता है कि बिखरे हुए ग्रह हैं। संशयवादियों का दावा है कि जिसने भी कुरान लिखा है उसने गलती की है; कोई घूमने वाले ग्रह नहीं हैं, वे सभी गुरुत्वाकर्षण रूप से अपने तारों से बंधे हैं। आज खगोलविदों ने बिखरे हुए ग्रहों को मुक्त स्थान में घूमते हुए पाया।"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "जब एक हिंसक सुपरनोवा में एक तारे की मृत्यु हो जाती है, तो उसके कुछ ग्रह विस्फोट से बच सकते हैं, लेकिन कक्षा से बाहर निकल जाते हैं और आकाशगंगा को भटकते हुए भेजते हैं, एक नए अध्ययन से पता चलता है।\u003cbr\u003e सिद्धांत अब तक पाए गए मुट्ठी भर मुक्त-घूमने वाले ग्रहों के लिए एक स्पष्टीकरण प्रदान करता है, और इसका मतलब यह हो सकता है कि आकाशगंगा में ऐसे कई और दुष्ट दुनिया मौजूद हैं।\u003cbr\u003e \u0026quot;चूंकि प्रत्येक तारा मर जाता है, और इनमें से कई तारे ग्रहों की अस्वीकृति को ट्रिगर करने के लिए पर्याप्त बड़े पैमाने पर हैं, तारकीय मौतों के लिए मुक्त-तैरती आबादी में योगदान करने के लिए आकाशगंगा में पर्याप्त अवसर हैं,\u0026quot; अध्ययन के नेता दिमित्री वेरस ने कहा, ब्रिटेन के एक खगोलशास्त्री कैम्ब्रिज विश्वविद्यालय।\u003cbr\u003e उन्होंने कहा, \u0026quot;हम अभी तक नहीं जानते हैं कि ये ग्रह कितने सामान्य हैं, लेकिन अवलोकन संबंधी सबूत बताते हैं कि सितारों के बीच में उनकी परिक्रमा करने की तुलना में अधिक ग्रह तैर सकते हैं,\u0026quot; उन्होंने कहा।",
    "heading": "नए मॉडल फ्री-रोमिंग ग्रहों की विशाल आबादी का संकेत देते हैं।",
    "reference_title": "नेशनल ज्योग्राफिक, हाउ प्लेनेट्स कैन सर्वाइव अ सुपरनोवा, 2011",
    "reference_link": "https://www.nationalgeographic.com/science/article/110805-planets-survive-supernovas-ejected-rogues-space-science"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "ग्रह अपने तारों की गुरुत्वाकर्षण पकड़ से बच सकते हैं और खाली जगह में घूम सकते हैं। यह केवल हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "और अगर ग्रह बिखरे हुए थे।",
    "content_ar": "٢ وَإِذَا الْكَوَاكِبُ انْتَثَرَتْ",
    "heading": "",
    "reference_title": "कुरान 82:2",
    "reference_link": "https://www.quranwow.com/#/ch/82/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot;इंतथारत انْتَثَرَتْ\u0026quot; का अर्थ है बिखरा हुआ। यहां ग्रह खाली जगह में घूमते हैं। आज खगोलविदों ने बिखरे हुए ग्रहों को मुक्त स्थान में घूमते हुए पाया।"
  },
  {
    "section_type": "MORAL",
    "content": "1400 साल पहले रहने वाला एक अनपढ़ आदमी बिखरे हुए ग्रहों के बारे में कैसे जान सकता था?"
  }
]