[{"section_type":"PARAGRAPH","content":"सूर्य की सतह का तापमान 5778 केल्विन है।"},{"section_type":"IMAGE","content":"images/domain_112_section_1.webp"},{"section_type":"PARAGRAPH","content":"सूर्य की सतह का तापमान 5778 केल्विन है। यह केवल हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। \u0026quot;सूर्य\u0026quot; की पहली और आखिरी घटना को 5778 छंदों से अलग किया गया है।"},{"section_type":"QURAN_REFERENCE","content":"क्या तुमने उस पर ध्यान नहीं दिया जिसने इब्राहीम से अपने रब के बारे में वाद-विवाद किया, क्योंकि अल्लाह ने उसे बादशाही दी थी? इब्राहीम ने कहा, \u0026quot;मेरा रब वह है जो जीवन देता और मृत्यु देता है।\u0026quot; उन्होंने कहा, \u0026quot;मैं जीवन देता हूं और मृत्यु का कारण बनता हूं।\u0026quot; इब्राहीम ने कहा, \u0026quot;अल्लाह सूरज को पूर्व से लाता है, इसलिए इसे पश्चिम से लाओ,\u0026quot; तो निन्दक भ्रमित हो गया। अल्लाह अधर्म करने वालों का मार्गदर्शन नहीं करता।","content_ar":"٢٥٨ أَلَمْ تَرَ إِلَى الَّذِي حَاجَّ إِبْرَاهِيمَ فِي رَبِّهِ أَنْ آتَاهُ اللَّهُ الْمُلْكَ إِذْ قَالَ إِبْرَاهِيمُ رَبِّيَ الَّذِي يُحْيِي وَيُمِيتُ قَالَ أَنَا أُحْيِي وَأُمِيتُ ۖ قَالَ إِبْرَاهِيمُ فَإِنَّ اللَّهَ يَأْتِي بِالشَّمْسِ مِنَ الْمَشْرِقِ فَأْتِ بِهَا مِنَ الْمَغْرِبِ فَبُهِتَ الَّذِي كَفَرَ ۗ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ","heading":"","reference_title":"कुरान 2:258","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/258"},{"section_type":"QURAN_REFERENCE","content":"सूरज और उसकी चमक से।","content_ar":"١ وَالشَّمْسِ وَضُحَاهَا","heading":"","reference_title":"कुरान 91:1","reference_link":"https://www.quranwow.com/#/ch/91/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"आप छंदों को गिन सकते हैं: \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eकुरान वर्ण काउंटर\u003c/a\u003e । सूर्य की पहली और आखिरी घटना को 5778 श्लोकों से अलग किया गया है। आज हम जानते हैं कि यह केल्विन में सूर्य का सतही तापमान है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी केल्विन के बारे में कैसे जान सकता था?"}]