[{"section_type":"GENERAL_REFERENCE","content":"शिकार के पक्षी, या रैप्टर, पक्षियों की प्रजातियां शामिल हैं जो मुख्य रूप से शिकार करते हैं और उन कशेरुकियों पर फ़ीड करते हैं जो शिकारी के बड़े रिश्तेदार हैं। इसके अतिरिक्त, उनके पास दूरी पर या उड़ान के दौरान भोजन का पता लगाने के लिए गहरी दृष्टि है, शिकार को पकड़ने या मारने के लिए मजबूत पैर, और मांस फाड़ने के लिए शक्तिशाली, घुमावदार चोंच।","heading":"शिकारी पक्षी","reference_title":"विकिपीडिया, बर्ड ऑफ़ प्री, 2019।","reference_link":"https://en.wikipedia.org/wiki/Bird_of_prey"},{"section_type":"PARAGRAPH","content":"अधिकांश पक्षी अपने बिलों के साथ शिकार को पकड़ लेते हैं।"},{"section_type":"IMAGE","content":"images/domain_114_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"हवा में उड़ने वाले कीड़ों को पकड़ने वाले पक्षियों में हॉकिंग एक खिला रणनीति है ... \u0026quot;हॉकिंग\u0026quot; शब्द इस व्यवहार की समानता से आता है जिस तरह से बाज उड़ान में शिकार करते हैं, हालांकि, जबकि रैप्टर अपने पैरों से शिकार को पकड़ सकते हैं, हॉकिंग कर सकते हैं बिल में कीड़ों को पकड़ने का व्यवहार है।","heading":"फेरी","reference_title":"विकिपीडिया, हॉकिंग, 2019","reference_link":"https://en.wikipedia.org/wiki/Hawking_(birds)"},{"section_type":"PARAGRAPH","content":"अधिकांश पक्षी अपने बिलों से शिकार को पकड़ लेते हैं, लेकिन रैप्टर अपने पैरों से शिकार को पकड़ लेते हैं।"},{"section_type":"IMAGE","content":"images/domain_114_section_2.gif"},{"section_type":"PARAGRAPH","content":"इसलिए शिकारी शिकार को अपने पैरों से पकड़ते हैं, अपने बिलों से नहीं। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"अल्लाह के प्रति सच्चे होने के नाते, उसके साथ कुछ भी जोड़े बिना। जो कोई अल्लाह के साथ किसी चीज़ को जोड़ता है वह ऐसा है जैसे वह आसमान से गिर गया है, और पक्षियों द्वारा छीन लिया गया था, या हवा से एक गहरी जगह पर ले जाया गया था।","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"कुरान 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eपक्षियों द्वारा छीन लिया गया था\u003c/strong\u003e \u0026quot; चूंकि वे पक्षी मनुष्यों पर हमला करते हैं तो निश्चित रूप से ये मांस खाने वाले रैप्टर हैं। इसके अलावा कुरान कहता है कि इंसान हवा में छीन लिए जाते हैं, खाए नहीं जाते। अगर वो पक्षी हवा में बिना खाए इंसानों को छीन लेते हैं तो इसका मतलब है कि वे अपने पैरों का इस्तेमाल करते हैं। आज हम जानते हैं कि रैप्टर अपने पैरों से शिकार को पकड़ते हैं, अपने बिलों से नहीं।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि शिकारी अपने पैरों से शिकार पकड़ते हैं?"}]