[{"section_type":"PARAGRAPH","content":"वयस्क नर मकड़ियाँ जाले नहीं बनातीं।"},{"section_type":"GENERAL_REFERENCE","content":"मादा वे हैं जो आमतौर पर जाले बनाती हैं।\u003cbr\u003e यह आमतौर पर पुरातत्व संबंधी साहित्य में स्वीकार किया जाता है कि वयस्क मादा मकड़ियाँ विशिष्ट जाले का निर्माण करती हैं, जबकि वयस्क नर प्रेमालाप और शुक्राणु प्रेरण के लिए आवश्यक के अलावा कोई वेब-निर्माण नहीं करते हैं।","heading":"क्या केवल मादा मकड़ियाँ ही जाले बनाती हैं?","reference_title":"स्पीली, क्या सिर्फ मादा मकड़ियां ही बनाती हैं जाले?, 2019","reference_link":"http://www.speeli.com/articles/view/Do-only-Female-Spiders-build-webs"},{"section_type":"PARAGRAPH","content":"वयस्क नर मकड़ियाँ जाले नहीं बनातीं, इसके बजाय वे अपने रेशम को संभोग के लिए सुरक्षित रखती हैं। यह मादा मकड़ियाँ हैं जो जाले का निर्माण करती हैं। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"जो लोग अल्लाह के सिवा अपने रक्षकों को अपना लेते हैं, उनकी समानता मकड़ी के समान है। यह एक घर बनाता है। लेकिन घरों में सबसे नाजुक होता है मकड़ी का घर। अगर वे केवल जानते थे।","content_ar":"٤١ مَثَلُ الَّذِينَ اتَّخَذُوا مِنْ دُونِ اللَّهِ أَوْلِيَاءَ كَمَثَلِ الْعَنْكَبُوتِ اتَّخَذَتْ بَيْتًا ۖ وَإِنَّ أَوْهَنَ الْبُيُوتِ لَبَيْتُ الْعَنْكَبُوتِ ۖ لَوْ كَانُوا يَعْلَمُونَ","heading":"","reference_title":"कुरान 29:41","reference_link":"https://www.quranwow.com/#/ch/29/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"\u0026quot;इत-तखत اتَّخَذَ\u0026quot; पुरुषों के लिए है। \u0026quot;इत-तखतत اتَّخَذَتْ\u0026quot; स्त्रियों के लिए है। कुरान में महिलाओं के लिए \u0026quot;इत-तखतत\u0026quot; का इस्तेमाल किया गया है। यहां मादा मकड़ी जाल बनाती है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाले एक अनपढ़ आदमी को कैसे पता चलेगा कि जाले महिलाओं द्वारा बनाए जाते हैं?"},{"section_type":"PARAGRAPH","content":"मकड़ियाँ शिकार को पकड़ने के लिए अपना जाल बनाती हैं। लेकिन हर बार जब वे शिकार पकड़ते हैं तो वेब क्षतिग्रस्त या नष्ट हो जाता है और मकड़ी को इसे फिर से बनाने की जरूरत होती है।"},{"section_type":"GENERAL_REFERENCE","content":"हवा और बारिश उनकी संरचना को नुकसान पहुंचाते हैं, जबकि उड़ने वाले कीड़ों को फंसाने वाले सर्पिल धागे पर चिपचिपा कोटिंग पराग और धूल से अप्रभावी हो जाती है। नतीजतन, जाले अक्सर हर रात फिर से बनाए जाते हैं - एक ऑपरेशन जिसमें लगभग 20 मीटर रेशम के निर्माण की आवश्यकता होती है।","heading":"14 अविश्वसनीय मकड़ी तथ्य","reference_title":"वन्यजीवों की खोज करें, 14 अविश्वसनीय मकड़ी तथ्य, 2019","reference_link":"https://www.discoverwildlife.com/animal-facts/insects-invertebrates/facts-about-spiders/"},{"section_type":"PARAGRAPH","content":"यह एकमात्र ऐसा प्राणी है जिसका घर हर बार भोजन करने पर नष्ट हो जाता है। वेब अकेले हवा से भी क्षतिग्रस्त हो सकता है। \u0026quot; \u003cstrong\u003eलेकिन घरों में सबसे नाजुक होता है मकड़ी का घर।\u003c/strong\u003e \u0026quot;"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता है कि सबसे कमजोर घर किसके पास है?"}]