[{"section_type":"PARAGRAPH","content":"1400 साल पहले कोई नहीं जानता था कि जानवर कॉलोनियों में संवाद करते हैं और रहते हैं।"},{"section_type":"GENERAL_REFERENCE","content":"चींटियाँ और मधुमक्खियाँ जैसे यूकोसियल कीट बहुकोशिकीय जानवर हैं जो एक उच्च संगठित सामाजिक संरचना के साथ उपनिवेशों में रहते हैं। कुछ सामाजिक कीड़ों की कॉलोनियों को सुपरऑर्गेनिज्म माना जा सकता है। -जानवर, जैसे कि मनुष्य और कृंतक, प्रजनन या घोंसले के शिकार कालोनियों का निर्माण करते हैं, संभावित रूप से अधिक सफल संभोग के लिए और संतानों की बेहतर सुरक्षा के लिए।","heading":"सामाजिक कॉलोनियां","reference_title":"विकिपीडिया, कॉलोनी (जीव विज्ञान), 2019","reference_link":"https://en.wikipedia.org/wiki/Colony_(biology)"},{"section_type":"PARAGRAPH","content":"जानवर समुदायों में रहते हैं और उनकी अपनी भाषाएँ होती हैं। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"न तो कोई भूमि का जानवर है और न ही कोई पक्षी जो पंखों से उड़ता है जो तुम्हारे जैसे राष्ट्र नहीं हैं। हमने किताब में कुछ भी याद नहीं किया, फिर वे अपने रब के पास इकट्ठे हो जाएँगे।","content_ar":"٣٨ وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ وَلَا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلَّا أُمَمٌ أَمْثَالُكُمْ ۚ مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ ۚ ثُمَّ إِلَىٰ رَبِّهِمْ يُحْشَرُونَ","heading":"","reference_title":"कुरान 6:38","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/38"},{"section_type":"PARAGRAPH","content":"पशु राष्ट्र हैं जैसे मनुष्य राष्ट्र हैं। आज हम जानते हैं कि जानवर सामाजिक उपनिवेशों में रहते हैं।\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि जानवर सामाजिक उपनिवेशों में रहते हैं?"},{"section_type":"PARAGRAPH","content":"(क्रिश्चियन बाइबिल गलती से दावा करती है कि चार पैर वाले कीड़े \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dLeviticus+11%3A20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eलैव्यव्यवस्था 11:20\u003c/a\u003e हैं। यह भी दावा करता है कि एक जानवर है जिसके \u0026quot;मुंह से आग की लपटें निकलती हैं; आग की चिंगारियां निकलती हैं। उसके नथुने से धुआं निकलता है जैसे उबलते बर्तन से। जलते हुए नरकट के ऊपर, उसकी सांस अंगारों को जलाती है, और उसके मुंह से आग की लपटें निकलती हैं। ” \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2041:19-21\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eअय्यूब 41:19-21\u003c/a\u003e )"}]