[{"section_type":"PARAGRAPH","content":"1400 साल पहले लोग सोचते थे कि केवल इंसान ही अपने मृतकों के लिए अंतिम संस्कार करते हैं। हालाँकि आज हम जानते हैं कि यह झूठ है, कौवे अपने मृतकों के लिए अंतिम संस्कार करते हैं।"},{"section_type":"IMAGE","content":"images/domain_120_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"कोई मर चुका है। वहाँ एक शरीर है, जिसमें कई संबंधित और चौकस आंकड़े शामिल हैं, सभी काले रंग में हैं। बेजान लाश एक कौवे की होती है, और पास में इकट्ठा होने वाला अंधेरा-वस्त्र समूह अपने साथी कौवे का जमावड़ा होता है, जिसे कभी-कभी \u0026quot;हत्या\u0026quot; के रूप में जाना जाता है। यह नाम इस मामले में विशेष रूप से उपयुक्त है, क्योंकि हत्या ही उनका ध्यान खींचती है। जर्नल एनिमल बिहेवियर में एक नए अध्ययन के अनुसार, एक मृत कौवे पर उनकी सतर्कता एक उद्देश्य की पूर्ति करती है - जो कि जीवन और मृत्यु का मामला है। मारे गए कौवे के करीब रहने से, अन्य कौवे शिकारियों के बारे में सीखने की संभावनाओं में सुधार कर सकते हैं जिनसे उन्हें बचने की आवश्यकता होती है।","heading":"कौवे अंतिम संस्कार क्यों करते हैं","reference_title":"लाइवसाइंस, व्हाई कौवे होल्ड फ्यूनरल, 2016।","reference_link":"https://www.livescience.com/53283-why-crows-hold-funerals.html"},{"section_type":"PARAGRAPH","content":"आज हम जानते हैं कि कौवे अपने मृतकों का अंतिम संस्कार करते हैं। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। एबल और कैन की कहानी में कौवे इंसानों के अपने मृतकों के समान व्यवहार दिखाते हैं।"},{"section_type":"QURAN_REFERENCE","content":"फिर अल्लाह ने जमीन खोदते हुए एक कौए को भेजा, ताकि उसे यह दिखाया जा सके कि अपने भाई की लाश को कैसे ढँकना है। उसने कहा, \u0026quot;हाय मुझ पर! मैं इस कौवे की तरह बनने और अपने भाई की लाश को दफनाने में असमर्थ था।\u0026quot; तो वह पछतावे से भर गया।","content_ar":"٣١ فَبَعَثَ اللَّهُ غُرَابًا يَبْحَثُ فِي الْأَرْضِ لِيُرِيَهُ كَيْفَ يُوَارِي سَوْءَةَ أَخِيهِ ۚ قَالَ يَا وَيْلَتَا أَعَجَزْتُ أَنْ أَكُونَ مِثْلَ هَٰذَا الْغُرَابِ فَأُوَارِيَ سَوْءَةَ أَخِي ۖ فَأَصْبَحَ مِنَ النَّادِمِينَ","heading":"","reference_title":"कुरान 5:31","reference_link":"https://www.quranwow.com/#/ch/5/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"कौवे अपने मरे हुओं के प्रति इंसानों के समान व्यवहार दिखाते हैं। आज हम जानते हैं कि कौवे अपने मृतकों का अंतिम संस्कार करते हैं।\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाले एक अनपढ़ आदमी को कैसे पता चलेगा कि कौवे अपने मृतकों के लिए अंतिम संस्कार करते हैं?"}]