[{"section_type":"PARAGRAPH","content":"1400 साल पहले लोगों ने सोचा था कि जब जानवर मरते हैं तो वे सड़ जाते हैं और गायब हो जाते हैं। कोई नहीं जानता था कि लाश को प्राकृतिक रूप से संरक्षित किया जा सकता है। आज हम जानते हैं कि यह झूठ है; जानवरों को लाखों वर्षों तक जीवाश्म बनाया जा सकता है।"},{"section_type":"GENERAL_REFERENCE","content":"लगभग 240 मिलियन साल पहले, एक विशाल समुद्री सरीसृप ने दूसरे को निगल लिया, थोड़ा कम विशाल सरीसृप और उसके तुरंत बाद मर गया। बड़ा प्राणी - एक डॉल्फ़िन जैसा सरीसृप जिसे इचिथियोसौर के रूप में जाना जाता है - फिर उसके पेट में छोटे जानवर के साथ जीवाश्म हो गया ...\u003cbr\u003e मैरीलैंड के हॉवर्ड कम्युनिटी कॉलेज में भूविज्ञानी और जीवाश्म विज्ञानी जेसिका लॉरेंस वुजेक कहते हैं, जीवाश्म पेट की सामग्री अत्यंत दुर्लभ है, जो अध्ययन में शामिल नहीं थी। लॉरेंस वुजेक ने सैकड़ों इचिथ्योसॉर नमूनों को देखा है, और वह कहती हैं कि शायद एक या दो में पेट की सामग्री जीवाश्म हो गई थी, जिसे ब्रोमालाइट्स कहा जाता है।\u003cbr\u003e लॉरेंस वुजेक कहते हैं, \u0026quot;यह बहुत बार नहीं होता है कि आप पेट की सामग्री को संरक्षित करते हैं, विशेष रूप से पेट में बड़ी चीजें। \u0026quot;यह एक भयानक जीवाश्म है।\u0026quot;","heading":"चौंकाने वाले जीवाश्म \u0026#39;टर्डकन\u0026#39; में दूसरे के पेट के अंदर पाया गया 13 फुट का समुद्री शिकारी","reference_title":"नेशनल ज्योग्राफिक, 13 फुट का समुद्री शिकारी चौंकाने वाला जीवाश्म \u0026#39;टरडकेन\u0026#39; में दूसरे के पेट के अंदर पाया गया, 2020","reference_link":"https://www.nationalgeographic.com/science/2020/08/ancient-marine-reptile-ichthyosaur-preyed-on-large-sea-creature-thalattosaur/"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eजीवाश्म पेट की सामग्री अत्यंत दुर्लभ है\u003c/strong\u003e \u0026quot; जानवरों को लाखों वर्षों तक जीवाश्म बनाया जा सकता है लेकिन जीवाश्म पेट की सामग्री अत्यंत दुर्लभ है। यह केवल हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। जोनास की कहानी में उसे एक व्हेल ने निगल लिया था:"},{"section_type":"QURAN_REFERENCE","content":"तब व्हेल ने उसे निगल लिया, और उसे दोष देना था। यदि वह स्तुति करने वालों में से न होता, तो उस दिन तक उसके पेट में रहता, जब तक वे जी उठे नहीं जाते।","content_ar":"١٤٢ فَالْتَقَمَهُ الْحُوتُ وَهُوَ مُلِيمٌ\u003cbr\u003e١٤٣ فَلَوْلَا أَنَّهُ كَانَ مِنَ الْمُسَبِّحِينَ\u003cbr\u003e١٤٤ لَلَبِثَ فِي بَطْنِهِ إِلَىٰ يَوْمِ يُبْعَثُونَ","heading":"","reference_title":"कुरान 37:142-144","reference_link":"https://www.quranwow.com/#/ch/37/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/142"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eउसके पेट में उस दिन तक रहे जब तक वे उठे\u003c/strong\u003e \u0026quot; यह पेट की सामग्री का जीवाश्म है। आज हमें अत्यंत दुर्लभ जीवाश्म पेट की सामग्री मिली।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाले एक अनपढ़ आदमी को जीवाश्म पेट की सामग्री के बारे में कैसे पता चलेगा?"}]