[{"section_type":"IMAGE","content":"images/domain_126_section_1.jpg"},{"section_type":"GENERAL_REFERENCE","content":"\u003cstrong\u003eबादल निर्माण\u003c/strong\u003e\u003cbr\u003e पर्वत स्थिर वायु प्रवाह में एक महत्वपूर्ण बाधा उत्पन्न करते हैं। जैसे ही हवा पहाड़ के पास पहुँचती है वह ऊपर की ओर मजबूर हो जाती है। अधिक ऊंचाई पर, तापमान गिर जाता है, जल वाष्प संघनित हो जाता है। इस प्रक्रिया के परिणामस्वरूप बादलों का निर्माण होता है। पर्वत वायु प्रवाह को प्रतिबंधित या धीमा भी कर सकते हैं। इस प्रतिबंध के परिणामस्वरूप हवा को उच्च ऊंचाई तक उठाना और हवा को पहाड़ की ढलानों तक पहुंचने से पहले बादल बनाना भी हो सकता है।\u003cbr\u003e \u003cstrong\u003eभौगोलिक प्रभाव\u003c/strong\u003e\u003cbr\u003e चूंकि पर्वत द्वारा हवा को ऊपर की ओर धकेला जाता है, इसलिए जो बादल बनते हैं, वे अंततः वर्षा के रूप में पानी छोड़ते हैं। यह तथाकथित भौगोलिक प्रभाव इसलिए होता है क्योंकि तापमान में गिरावट के साथ बादलों की नमी धारण करने की क्षमता कम हो जाती है। पहाड़ जितना ऊँचा होता है, तापमान उतना ही कम होता है। यह बादलों को गर्मियों में गरज के साथ वर्षा और सर्दियों में भयंकर हिमपात के रूप में वर्षा को छोड़ने के लिए मजबूर करता है। भौगोलिक प्रभाव हवा की तरफ होता है - वह पक्ष जो हवा का सामना करता है।","heading":"पर्वत वर्षा को कैसे प्रभावित करते हैं?","reference_title":"विज्ञान, पर्वत वर्षा को कैसे प्रभावित करते हैं?, 2018","reference_link":"https://sciencing.com/do-mountains-affect-precipitation-8691099.html"},{"section_type":"PARAGRAPH","content":"पर्वत के ऊपर की ओर अधिक वर्षा प्राप्त होती है, जबकि नीचे की ओर छिटपुट वर्षा या यहाँ तक कि शुष्क स्थितियाँ प्राप्त होती हैं। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। कुरान कहता है कि ऊंचे मैदानों में अधिक बारिश होती है जबकि अन्य मैदानों में ओस पड़ती है।"},{"section_type":"QURAN_REFERENCE","content":"और उन लोगों का दृष्टान्त है जो अपनी संपत्ति अल्लाह की स्वीकृति के लिए खर्च करते हैं, और अपनी आत्मा को मजबूत करने के लिए, एक ऊंचे स्थान पर एक बगीचे का दृष्टांत है, अगर उस पर भारी बारिश होती है तो उसकी उपज दोगुनी हो जाती है और अगर भारी बारिश नहीं होती है तो ओस। आप जो कुछ भी करते हैं अल्लाह उसे देख रहा है","content_ar":"٢٦٥ وَمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّ ۗ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"कुरान 2:265","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/265"},{"section_type":"PARAGRAPH","content":"\u0026quot;रबुआ ربْوَةٍ\u0026quot; का अर्थ है ऊँची भूमि। इस पद में उच्च भूमि अधिक वर्षा प्राप्त करती है जबकि अन्य मैदान जो वर्षा प्राप्त नहीं करते हैं ओस प्राप्त करेंगे। आज हम जानते हैं कि उच्च भूमि पर अधिक वर्षा क्यों होती है, यह भौगोलिक प्रभाव है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि ऊंची जमीन पर ज्यादा बारिश होती है?"}]