[{"section_type":"IMAGE","content":"images/domain_129_section_1.gif"},{"section_type":"PARAGRAPH","content":"बाइबल चार हवाओं का वर्णन करती है, पृथ्वी के चारों कोनों में से प्रत्येक से एक हवा। हालाँकि यह झूठ निकला, बाइबल सतही हवाओं के बारे में बात कर रही है। सतही हवाएँ जमीन के समानांतर चलती हैं। उस समय किसी को भी डाउनड्राफ्ट के बारे में नहीं पता था जो ऊपर से जमीन पर गिरे थे। हालाँकि आज इस मौसम की घटना ने विमानन उद्योग को आश्चर्यचकित कर दिया।"},{"section_type":"IMAGE","content":"images/domain_129_section_2.webp"},{"section_type":"IMAGE","content":"images/domain_129_section_3.webp"},{"section_type":"GENERAL_REFERENCE","content":"एक माइक्रोबर्स्ट एक तीव्र छोटे पैमाने का डॉवंड्राफ्ट है जो गरज के साथ या बारिश की बौछार से उत्पन्न होता है। माइक्रोबर्स्ट दो प्रकार के होते हैं: वेट माइक्रोबर्स्ट और ड्राई माइक्रोबर्स्ट। वे अपने चक्र में तीन चरणों से गुजरते हैं, डाउनबर्स्ट, आउटबर्स्ट और कुशन चरणों को \u0026quot;सुरियानो स्ट्रोक\u0026quot; भी कहा जाता है। एक माइक्रोबर्स्ट विमान के लिए विशेष रूप से खतरनाक हो सकता है, विशेष रूप से लैंडिंग के दौरान, इसके झोंके के सामने की वजह से विंड शीयर के कारण। पिछले कई दशकों में इस घटना के लिए कई घातक और ऐतिहासिक दुर्घटनाओं को जिम्मेदार ठहराया गया है, और माइक्रोबर्स्ट/विंड शीयर घटना से ठीक से ठीक होने के तरीके पर फ्लाइट क्रू प्रशिक्षण बहुत लंबा है।\u003cbr\u003e एक माइक्रोबर्स्ट में अक्सर तेज़ हवाएँ होती हैं जो पूरी तरह से विकसित पेड़ों पर दस्तक दे सकती हैं। वे आमतौर पर सेकंड से मिनट तक चलते हैं।","heading":"माइक्रोबर्स्ट","reference_title":"विकिपीडिया, माइक्रोबर्स्ट, 2019","reference_link":"https://en.wikipedia.org/wiki/Microburst"},{"section_type":"PARAGRAPH","content":"यह मजबूत डॉवंड्राफ्ट जमीन से टकराता है और पेड़ों को समतल कर सकता है... यह कई मानव मृत्यु के साथ विमानन के लिए एक गंभीर खतरा है। यह केवल हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"अल्लाह के प्रति सच्चे होने के नाते, उसके साथ कुछ भी जोड़े बिना। जो कोई अल्लाह के साथ किसी चीज़ को जोड़ता है वह ऐसा है जैसे वह आसमान से गिर गया है, और पक्षियों द्वारा छीन लिया गया था, या हवा से एक गहरी जगह पर ले जाया गया था।","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"कुरान 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eहवा द्वारा एक गहरी जगह पर ले जाया जाता है\u003c/strong\u003e \u0026quot; यहाँ हवा की दिशा नीचे की ओर होती है और निचले मैदानों से टकराती है। यह डॉवंड्राफ्ट हवा में इंसानों के लिए खतरा है। आज हम जानते हैं कि माइक्रोबर्स्ट वर्टिकल डॉवंड्राफ्ट हैं जो कम जमीन से टकराते हैं और हवा (विमानन) में मनुष्यों के लिए खतरा हैं।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी माइक्रोबर्स्ट के बारे में कैसे जान सकता था?"}]