[{"section_type":"PARAGRAPH","content":"ओस पौधों, कीड़ों और छोटे जानवरों को पानी पहुंचाती है।"},{"section_type":"GENERAL_REFERENCE","content":"विकिरण संतुलन पर इसकी निर्भरता के कारण, ओस की मात्रा सैद्धांतिक अधिकतम लगभग 0.8 मिमी प्रति रात तक पहुंच सकती है; हालांकि, मापा गया मान शायद ही कभी 0.5 मिमी से अधिक हो। विश्व के अधिकांश जलवायु में, वार्षिक औसत वर्षा का मुकाबला करने के लिए बहुत छोटा है। काफी शुष्क मौसम वाले क्षेत्रों में, अनुकूलित पौधे जैसे लाइकेन या चीड़ के पौधे ओस से लाभान्वित होते हैं। वर्षा के बिना बड़े पैमाने पर प्राकृतिक सिंचाई, जैसे कि अटाकामा रेगिस्तान और नामीब रेगिस्तान में, हालांकि, ज्यादातर कोहरे के पानी के लिए जिम्मेदार है। इज़राइल में नेगेव रेगिस्तान में, तीन प्रमुख रेगिस्तानी प्रजातियों, साल्सोला इनर्मिस, आर्टेमिसिया सिबेरी और हेलोक्सिलॉन स्कोपेरियम में पाए जाने वाले पानी के लगभग आधे हिस्से में ओस पाया गया है। ओस का एक अन्य प्रभाव कवकीय पदार्थों का जलयोजन और प्रजातियों के माइसेलिया जैसे लॉन पर प्लीटेड इंककैप्स और फाइटोफ्थोरा इन्फेस्टैन है जो आलू के पौधों पर तुषार का कारण बनता है।","heading":"ओस","reference_title":"विकिपीडिया, ओस, 2019","reference_link":"https://en.wikipedia.org/wiki/Dew"},{"section_type":"PARAGRAPH","content":"सबसे शुष्क परिस्थितियों में भी ओस बनती है। पृथ्वी का सबसे शुष्क मरुस्थल चिली का अटाकामा मरुस्थल है।"},{"section_type":"GENERAL_REFERENCE","content":"अटाकामा मरुस्थल को आमतौर पर दुनिया में सबसे शुष्क स्थान के रूप में जाना जाता है, विशेष रूप से परित्यक्त युंगय शहर के आसपास (एंटोफगास्टा क्षेत्र, चिली में)। औसत वर्षा लगभग 15 मिमी (0.6 इंच) प्रति वर्ष है, हालांकि कुछ स्थानों पर 1 से 1 प्राप्त होता है। एक वर्ष में 3 मिमी (0.04 से 0.12 इंच)। इसके अलावा, अटाकामा के कुछ मौसम केंद्रों में कभी बारिश नहीं हुई... हालांकि, अटाकामा के कुछ स्थानों में समुद्री कोहरा होता है जिसे स्थानीय रूप से कैमंचाका के रूप में जाना जाता है, जो हाइपोलिथिक शैवाल, लाइकेन और यहां तक कि कुछ कैक्टि के लिए पर्याप्त नमी प्रदान करता है - जीनस कोपियापोआ है इनमें उल्लेखनीय है।","heading":"अटाकामा मरूस्थल","reference_title":"विकिपीडिया, अटाकामा रेगिस्तान, 2020","reference_link":"https://en.wikipedia.org/wiki/Atacama_Desert"},{"section_type":"PARAGRAPH","content":"पृथ्वी पर सबसे शुष्क रेगिस्तान समुद्री कोहरे से ओस प्राप्त करता है। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। क़ुरान कहता है कि अगर ज़मीन में बारिश नहीं होगी तो उस पर ओस पड़ेगी।"},{"section_type":"QURAN_REFERENCE","content":"और उन लोगों का दृष्टान्त है जो अपनी संपत्ति अल्लाह की स्वीकृति के लिए खर्च करते हैं, और अपनी आत्माओं को मजबूत करने के लिए, एक ऊंचे स्थान पर एक बगीचे का दृष्टांत है। यदि उस पर भारी वर्षा होती है, तो उसकी उपज दुगनी हो जाती है; और यदि वर्षा न हो तो ओस। आप जो कुछ भी करते हैं, अल्लाह उसे देख रहा है।","content_ar":"٢٦٥ وَمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّ ۗ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"कुरान 2:265","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/265"},{"section_type":"PARAGRAPH","content":"यदि भूमि में वर्षा नहीं होती है तो उस पर ओस पड़ेगी। आज हम जानते हैं कि ओस पृथ्वी पर सबसे शुष्क रेगिस्तान तक पहुँचती है।\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि ओस सबसे शुष्क क्षेत्रों तक पहुँचती है?"}]