[{"section_type":"PARAGRAPH","content":"एक फ्लैश बाढ़ में ढीली वस्तुएं बाढ़ से बह जाती हैं।"},{"section_type":"GENERAL_REFERENCE","content":"रिवराइन (चैनल) सभी प्रकार की नदी और धारा चैनलों में बाढ़ आती है, नम क्षेत्रों में सबसे छोटी अल्पकालिक धाराओं से लेकर शुष्क जलवायु में सामान्य रूप से शुष्क चैनलों से लेकर दुनिया की सबसे बड़ी नदियों तक। जब खेतों में भूमि का प्रवाह होता है, तो इसके परिणामस्वरूप कीचड़ भरी बाढ़ आ सकती है, जहां तलछट को बहकर उठा लिया जाता है और निलंबित पदार्थ या बेड लोड के रूप में ले जाया जाता है... शुष्क क्षेत्रों में सामान्य रूप से शुष्क चैनलों में फ्लैश फ्लड सबसे आम बाढ़ है। , दक्षिण-पश्चिम संयुक्त राज्य अमेरिका में अरोयोस के रूप में जाना जाता है और अन्य कई नामों से जाना जाता है।","heading":"बाढ़","reference_title":"विकिपीडिया, बाढ़, 2019","reference_link":"https://en.wikipedia.org/wiki/Flood"},{"section_type":"IMAGE","content":"images/domain_137_section_1.gif"},{"section_type":"PARAGRAPH","content":"बाढ़ में ढीली वस्तुएँ बाढ़ से बह जाती हैं लेकिन लकड़ी हमेशा ऊपर तैरती रहती है। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"वह आकाश से पानी नीचे भेजता है, और उनकी क्षमता के अनुसार नदी के किनारे बहते हैं। धारा में सूजन का झाग होता है और जो वे आग के लिए जलाते हैं, उससे आभूषण या बर्तन बनाने के लिए एक समान झाग आता है। इस प्रकार अल्लाह सत्य और असत्य का उदाहरण देता है। जहां तक झाग की बात है तो वह बह जाता है, लेकिन लोगों को क्या फायदा जमीन में रहता है। इस प्रकार अल्लाह उपमाओं को प्रस्तुत करता है।","content_ar":"١٧ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَالَتْ أَوْدِيَةٌ بِقَدَرِهَا فَاحْتَمَلَ السَّيْلُ زَبَدًا رَابِيًا ۚ وَمِمَّا يُوقِدُونَ عَلَيْهِ فِي النَّارِ ابْتِغَاءَ حِلْيَةٍ أَوْ مَتَاعٍ زَبَدٌ مِثْلُهُ ۚ كَذَٰلِكَ يَضْرِبُ اللَّهُ الْحَقَّ وَالْبَاطِلَ ۚ فَأَمَّا الزَّبَدُ فَيَذْهَبُ جُفَاءً ۖ وَأَمَّا مَا يَنْفَعُ النَّاسَ فَيَمْكُثُ فِي الْأَرْضِ ۚ كَذَٰلِكَ يَضْرِبُ اللَّهُ الْأَمْثَالَ","heading":"","reference_title":"कुरान 13:17","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/17"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eवे आग के लिए क्या जलाते हैं\u003c/strong\u003e \u0026quot; लकड़ी है। तो पानी की धारा लकड़ी को ऊपर ले जाती है। आज हम जानते हैं कि यह क्या है, यह एक फ्लैश फ्लड है। हालांकि अरब में ऐसा कुछ नहीं है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी अचानक बाढ़ के बारे में कैसे जान सकता था?"}]