[{"section_type":"PARAGRAPH","content":"कुरान में सूरज, मेघ और बारिश का एक साथ जिक्र किया गया है। संशयवादियों का दावा है कि जिसने भी कुरान लिखा है उसने गलती की है; सूरज का बारिश से कोई लेना-देना नहीं है। आज मौसम विज्ञानी इस बात की पुष्टि करते हैं कि सूर्य जल चक्र में एक प्रमुख भूमिका निभाता है।\u003cbr\u003e"},{"section_type":"IMAGE","content":"images/domain_139_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"सूर्य, जो जल चक्र चलाता है, समुद्रों और समुद्रों में पानी गर्म करता है। जल वाष्प के रूप में वायु में वाष्पित हो जाता है। कुछ बर्फ और बर्फ सीधे जलवाष्प में उच्चीकृत हो जाते हैं। वाष्प-वाष्पोत्सर्जन वह जल है जो पौधों से निकलता है और मिट्टी से वाष्पित हो जाता है। पानी के अणु H2O में वायुमंडल के प्रमुख घटकों, नाइट्रोजन और ऑक्सीजन, N2 और O2 की तुलना में कम आणविक द्रव्यमान होता है, इसलिए यह कम घना होता है। घनत्व में महत्वपूर्ण अंतर के कारण, उछाल से आर्द्र हवा अधिक हो जाती है। जैसे-जैसे ऊँचाई बढ़ती है, वायुदाब घटता जाता है और तापमान गिरता है (गैस के नियम देखें)। कम तापमान के कारण जल वाष्प छोटी तरल पानी की बूंदों में संघनित हो जाती है जो हवा से भारी होती है, और जब तक अपड्राफ्ट द्वारा समर्थित नहीं होती है, तब तक गिरती है। वायुमंडल में ऊपर एक बड़े स्थान पर इन बूंदों का एक बड़ा सांद्रण बादल के रूप में दिखाई देता है। कुछ संघनन जमीनी स्तर के पास होता है, और इसे कोहरा कहा जाता है।","heading":"जल चक्र सूर्य, जो जल चक्र चलाता है, महासागरों और समुद्रों में पानी गर्म करता है","reference_title":"विकिपीडिया, जल चक्र, 2021","reference_link":"https://en.wikipedia.org/wiki/Water_cycle"},{"section_type":"PARAGRAPH","content":"जल चक्र मुख्य रूप से सूर्य से ऊर्जा द्वारा संचालित होता है। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"कुरान 78:13-14 और एक धधकता दीया रखा? और पानी बरसाने वाले बादलों से नीचे लाया?","content_ar":"١٣ وَجَعَلْنَا سِرَاجًا وَهَّاجًا\u003cbr\u003e١٤ وَأَنْزَلْنَا مِنَ الْمُعْصِرَاتِ مَاءً ثَجَّاجًا","heading":"","reference_title":"कुरान 78:13-14","reference_link":"https://www.quranwow.com/#/ch/78/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/13"},{"section_type":"PARAGRAPH","content":"बादलों और बारिश से पहले सूर्य का उल्लेख किया गया है। आज हम जानते हैं कि सूर्य जल चक्र का प्राथमिक चालक है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि सूर्य का जल चक्र से संबंध है?"}]