[{"section_type":"PARAGRAPH","content":"1400 साल पहले लोग सोचते थे कि पानी पारदर्शी है; किसी को विश्वास नहीं था कि पानी का रंग काला हो सकता है। लेकिन आज हम जानते हैं कि यह झूठ है। अधिक दबाव और तापमान पर पानी और बर्फ काले हो जाते हैं।\u003cbr\u003e\u003cbr\u003e वैज्ञानिकों ने पानी की एक नई विशेषता की खोज की। उच्च दाब पर पानी का अणु आधा तरल और आधा ठोस हो जाता है।"},{"section_type":"GENERAL_REFERENCE","content":"सुपरियोनिक पानी, जिसे सुपरियोनिक बर्फ या बर्फ XVIII भी कहा जाता है, पानी का एक चरण है जो अत्यधिक उच्च तापमान और दबाव पर मौजूद होता है। सुपरियोनिक पानी में, पानी के अणु अलग हो जाते हैं और ऑक्सीजन आयन एक समान दूरी वाली जाली में क्रिस्टलीकृत हो जाते हैं जबकि हाइड्रोजन आयन ऑक्सीजन जाली के भीतर स्वतंत्र रूप से तैरते हैं। स्वतंत्र रूप से गतिशील हाइड्रोजन आयन सुपरियोनिक पानी को लगभग विशिष्ट धातुओं की तरह प्रवाहकीय बनाते हैं। सुपरियोनिक पानी आयनिक पानी से अलग है, जो एक काल्पनिक तरल अवस्था है जो हाइड्रोजन और ऑक्सीजन आयनों के अव्यवस्थित सूप की विशेषता है। दशकों के लिए सिद्धांतबद्ध होने पर, यह 1990 के दशक तक नहीं था कि सुपरियोनिक पानी के लिए पहला प्रायोगिक साक्ष्य सामने आया। प्रारंभिक साक्ष्य हीरे की एविल सेल में लेजर-हीटेड पानी के ऑप्टिकल माप से और बेहद शक्तिशाली लेजर द्वारा हैरान पानी के ऑप्टिकल माप से आया था। सुपरियोनिक पानी में ऑक्सीजन जाली की क्रिस्टल संरचना के लिए पहला निश्चित सबूत लेजर-शॉक्ड पानी पर एक्स-रे माप से आया था, जिसे 2019 में रिपोर्ट किया गया था। यदि यह पृथ्वी की सतह पर मौजूद होता, तो सुपरियोनिक बर्फ तेजी से विघटित हो जाती। मई 2019 में, लेबोरेटरी फॉर लेज़र एनर्जेटिक्स के वैज्ञानिक एक प्रयोगशाला में सुपरियोनिक बर्फ बनाने में सक्षम थे, जिससे यह पुष्टि हुई कि यह सामान्य बर्फ से लगभग चार गुना घना और काले रंग का है। सुपरियोनिक पानी यूरेनस और नेपच्यून जैसे विशाल ग्रहों के मेंटल में मौजूद होने का सिद्धांत है।","heading":"सुपरियोनिक पानी","reference_title":"विकिपीडिया, सुपरियोनिक वाटर, 2019","reference_link":"https://en.wikipedia.org/wiki/Superionic_water"},{"section_type":"PARAGRAPH","content":"सुपरियोनिक पानी उच्च तापमान और दबाव में बनता है, यह काले रंग का होता है और हमारे पानी की तुलना में अधिक चिपचिपा होता है। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। कुरान कहता है कि नर्क की गर्मी में पानी टार जैसा दिखता है।"},{"section_type":"QURAN_REFERENCE","content":"और कहो, \u0026quot;सच्चाई तुम्हारे रब की ओर से है। जो कोई उसे ईमान लाना चाहे, और जो चाहे उसे कुफ़्र करे।\u0026quot; हम ने अधर्मियों के लिथे ऐसी आग तैयार की है, जिसके परदे उन्हें घेर लेंगे। और जब वे चैन की दोहाई देंगे, तब वे राल के समान जल से, जो चेहरों को झुलसाती है, राहत मिलेगी। क्या दयनीय पेय है, और क्या भयानक जगह है।","content_ar":"٢٩ وَقُلِ الْحَقُّ مِنْ رَبِّكُمْ ۖ فَمَنْ شَاءَ فَلْيُؤْمِنْ وَمَنْ شَاءَ فَلْيَكْفُرْ ۚ إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارًا أَحَاطَ بِهِمْ سُرَادِقُهَا ۚ وَإِنْ يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ ۚ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقًا","heading":"","reference_title":"कुरान 18:29","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/29"},{"section_type":"PARAGRAPH","content":"\u0026quot;मुहल अरबी में مهْلِ\u0026quot; का अर्थ है टार। टार एक काला और चिपचिपा तरल है। आज हम जानेंगे कि नर्क की गर्मी में पानी टार जैसा क्यों दिखता है; क्योंकि उच्च तापमान और दाब पर पानी काला और चिपचिपा हो जाता है। यह पानी की विशेषताओं में से एक है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी सुपरियोनिक पानी के बारे में कैसे जान सकता था?"}]