[{"section_type":"PARAGRAPH","content":"जब एक विशाल धूमकेतु या क्षुद्रग्रह पृथ्वी से टकराया तो डायनासोर विलुप्त हो गए। प्रभाव पड़ने पर धुएं और धूल ने पूरे विश्व को ढँक दिया। धूमकेतु ने खुद डायनासोर को नहीं मारा, बल्कि यह धुआं और धूल था जिसने सूरज की रोशनी को अवरुद्ध कर दिया, जिससे बदले में विनाशकारी घटनाओं की एक श्रृंखला शुरू हो गई।\u003cbr\u003e"},{"section_type":"IMAGE","content":"images/domain_142_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Chicxulub पर एक प्रभाव, जहां लक्षित चट्टानों में सल्फर की उच्च मात्रा होती है, वातावरण में भारी मात्रा में सल्फेट एरोसोल का उत्पादन करता है जो अम्लीय वर्षा के लिए न्यूक्लिएशन साइटों के रूप में कार्य करता है जो कि औद्योगिक प्रदूषण से उत्पन्न किसी भी चीज़ की तुलना में कहीं अधिक तीव्र और विनाशकारी है। एक मॉडल बैटरी एसिड की ताकत के साथ बारिश का सुझाव देता है! प्रत्यक्ष प्रभाव कुछ हवा के सांसों का दम घोंटने के लिए, पौधों की पत्तियों को नष्ट करने के लिए, और समुद्र के किनारे और सतही जल में रहने वाले समुद्री जीवों के गोले को भंग करने के लिए पर्याप्त है। हवा और महासागर के बीच CO2 का संतुलन गड़बड़ा जाता है, और जलवायु की घटनाओं की एक श्रृंखला समुद्र की सतह के पानी को शायद 20 वर्षों के लिए बंजर बना देती है। प्रभाव के अन्य प्रभावों में, धूल, धुआं और एरोसोल सूर्य की किरणों को हफ्तों या महीनों तक काटते हैं, ताकि समुद्र में भूमि के पौधे और शैवाल प्लवक प्रकाश संश्लेषण नहीं कर सकें। धूल भी प्रभाव के बाद के दिनों में हवा के तापमान को जमने का कारण बनती है, और उन्हें हफ्तों या महीनों तक ठंड से नीचे रखती है। यह एक ध्रुव पर एक असामान्य स्थिति नहीं हो सकती है, और समुद्र में गहरे रहने वाले जीव के लिए कोई समस्या नहीं हो सकती है, लेकिन यह महाद्वीपीय भूमि द्रव्यमान पर जीवों के लिए एक आपदा है। बाद में, एक बार जब धूल और एरोसोल बाहर निकल गए, तो प्रभाव से वातावरण में छोड़ी गई CO2 की भारी मात्रा में ग्रीनहाउस प्रभाव उत्पन्न होता है जो पृथ्वी पर तापमान को एक हजार साल या उससे अधिक समय तक बढ़ाता है।","heading":"केटी विलुप्ति","reference_title":"बर्कले में कैलिफोर्निया विश्वविद्यालय, केटी विलुप्त होने, 1999","reference_link":"https://ucmp.berkeley.edu/education/events/cowen2b.html"},{"section_type":"PARAGRAPH","content":"संक्षेप में यह धुआं और धूल ही थी जिसने सूर्य को अवरुद्ध कर दिया और तापमान में अचानक गिरावट का कारण बना। लेकिन यह सिर्फ धुआं था (धूल नहीं) जिसके कारण अम्लीय वर्षा हुई जिसने पौधों और जानवरों को मार डाला। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। स्वर्ग में ऐसे पहाड़ हैं जिनके भीतर बर्फ है; वे पहाड़ बहुत तेज चमकते हुए पृथ्वी पर गिर सकते हैं:"},{"section_type":"QURAN_REFERENCE","content":"क्या तुम नहीं देखते कि अल्लाह बादलों को धीरे से हिलाता है, फिर उन्हें एक साथ जोड़ता है, फिर उन्हें ढेर कर देता है? तब तुम देखते हो कि वर्षा भीतर से निकलती है? और वह आकाश से पहाड़ों को उनके भीतर बर्फ के साथ नीचे भेजता है; वह जिसे चाहता है उस पर प्रहार करता है या जिसे चाहता है उसे याद करता है; इसका फ्लैश आपको लगभग अंधा कर देता है।","content_ar":"٤٣ أَلَمْ تَرَ أَنَّ اللَّهَ يُزْجِي سَحَابًا ثُمَّ يُؤَلِّفُ بَيْنَهُ ثُمَّ يَجْعَلُهُ رُكَامًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهِ وَيُنَزِّلُ مِنَ السَّمَاءِ مِنْ جِبَالٍ فِيهَا مِنْ بَرَدٍ فَيُصِيبُ بِهِ مَنْ يَشَاءُ وَيَصْرِفُهُ عَنْ مَنْ يَشَاءُ ۖ يَكَادُ سَنَا بَرْقِهِ يَذْهَبُ بِالْأَبْصَارِ","heading":"","reference_title":"कुरान 24:43","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/43"},{"section_type":"IMAGE","content":"images/domain_142_section_2.gif"},{"section_type":"PARAGRAPH","content":"हमारे वायुमंडल में प्रवेश करते ही उल्कापिंड बहुत तेज चमकते हैं। बारिश सभी को प्रभावित करती है (कोई अपवाद नहीं) हालांकि कुरान ने उल्लेख किया है: \u0026quot;पहाड़ जो चाहता है उसे मारता है या जिसे वह चाहता है उसे याद करता है\u0026quot;। बेशक, जिस उल्का ने डायनासोर को मार डाला, वह 10-15 किमी चौड़े पहाड़ के आकार का था। यदि हम एक पहाड़ के आकार के उल्का से टकराते हैं तो हम भी बड़े पैमाने पर विलुप्त होने में मर जाएंगे। अध्याय \u0026quot;द स्मोक\u0026quot; में कुरान प्रभाव से उत्पन्न धुएं का वर्णन करता है:"},{"section_type":"QURAN_REFERENCE","content":"तो उस दिन से सावधान रहें जब आकाश प्रचलित धुआं लाता है। मानव जाति को घेरना; यह एक दर्दनाक यातना है।","content_ar":"١٠ فَارْتَقِبْ يَوْمَ تَأْتِي السَّمَاءُ بِدُخَانٍ مُبِينٍ\u003cbr\u003e ١١ يَغْشَى النَّاسَ ۖ هَٰذَا عَذَابٌ أَلِيمٌ","heading":"","reference_title":"कुरान 44:10-11","reference_link":"https://www.quranwow.com/#/ch/44/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/10"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eजब आकाश प्रचलित धुंआ लाता है\u003c/strong\u003e \u0026quot; और उसके बाद \u0026quot;दर्दनाक यातना\u0026quot; आज हम जानते हैं कि डायनासोर की मृत्यु तब हुई जब धुएं ने सूरज की रोशनी को अवरुद्ध कर दिया और तापमान और अम्लीय वर्षा में गिरावट आई जिससे पौधों और जानवरों की मौत हो गई।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाले एक अनपढ़ आदमी को एसिड रेन द्वारा यातना के बारे में कैसे पता चलेगा?"}]