[{"section_type":"PARAGRAPH","content":"समुद्र में घनत्व, तापमान, लवणता और सीओ \u003csub\u003e2\u003c/sub\u003e सांद्रता में अंतर के कारण पानी परतों में अलग हो जाता है। इस घटना को जल स्तरीकरण कहा जाता है:"},{"section_type":"GENERAL_REFERENCE","content":"जल स्तरीकरण तब होता है जब विभिन्न गुणों के साथ पानी का द्रव्यमान - लवणता (हैलोक्लाइन), ऑक्सीजनेशन (केमोक्लाइन), घनत्व (पाइकोकलाइन), तापमान (थर्मोकलाइन) - परतें बनाती हैं जो पानी के मिश्रण में बाधाओं के रूप में कार्य करती हैं जो एनोक्सिया या यूक्सिनिया का कारण बन सकती हैं। इन परतों को आम तौर पर घनत्व के अनुसार व्यवस्थित किया जाता है, कम से कम घने पानी के द्रव्यमान अधिक घने परतों के ऊपर बैठे होते हैं।","heading":"स्तर-विन्यास","reference_title":"विकिपीडिया, स्तरीकरण, 2018","reference_link":"https://en.wikipedia.org/wiki/Stratification_(water)"},{"section_type":"PARAGRAPH","content":"लवणता में अंतर उन कारकों में से एक है जो पानी को परतों में अलग करते हैं। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था:"},{"section_type":"QURAN_REFERENCE","content":"और वही है जिसने दो समुद्रों को मिला दिया; यह ताजा और शुद्ध, और वह नमकीन और कड़वा; और उसने उनके बीच एक बाधा और एक सीमा रखी।","content_ar":"٥٣ وَهُوَ الَّذِي مَرَجَ الْبَحْرَيْنِ هَٰذَا عَذْبٌ فُرَاتٌ وَهَٰذَا مِلْحٌ أُجَاجٌ وَجَعَلَ بَيْنَهُمَا بَرْزَخًا وَحِجْرًا مَحْجُورًا","heading":"","reference_title":"कुरान 25:53","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/53"},{"section_type":"PARAGRAPH","content":"कुरान ने खारेपन में अंतर के कारण समुद्र के पानी के अलग होने का सही वर्णन किया है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी जल स्तरीकरण के बारे में कैसे जान सकता था?"},{"section_type":"PARAGRAPH","content":"आर्कटिक में समुद्र विज्ञानियों ने 150 मीटर मोटी एक परत की खोज की जो इसके ऊपर के मीठे पानी और इसके नीचे के खारे पानी के बीच एक अवरोध का काम करती है। इस अवरोध को हेलोकलाइन कहा जाता है।"},{"section_type":"IMAGE","content":"images/domain_146_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"हेलोकलाइन\u003cbr\u003e समुद्र विज्ञान में, एक हेलोकलाइन केमोकलाइन का एक उपप्रकार है, जो पानी के एक शरीर के भीतर एक मजबूत ऊर्ध्वाधर लवणता ढाल के कारण होता है। क्योंकि लवणता (तापमान के अनुरूप) समुद्री जल के घनत्व को प्रभावित करती है, यह इसके ऊर्ध्वाधर स्तरीकरण में भूमिका निभा सकता है।","heading":"","reference_title":"विकिपीडिया, हेलोकलाइन, 2018","reference_link":"https://en.wikipedia.org/wiki/Halocline"},{"section_type":"PARAGRAPH","content":"एक हेलोकलाइन पानी की परतों को अलग-अलग लवणता के साथ अलग करती है। यह केवल हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। कुरान ने दो समुद्रों को अलग-अलग लवणता के साथ वर्णित किया और कहा कि उनके बीच एक बाधा है। आज हम जानते हैं कि इस अवरोध को हेलोकलाइन कहा जाता है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाले एक अनपढ़ आदमी को हेलोकलाइन के बारे में कैसे पता चलेगा?"}]