[{"section_type":"PARAGRAPH","content":"नासा अंतरिक्ष से पौधों के उत्सर्जन का अध्ययन कर रहा है।"},{"section_type":"GENERAL_REFERENCE","content":"ग्रीनबेल्ट, एमडी में नासा के गोडार्ड स्पेस फ्लाइट सेंटर के वैज्ञानिकों ने भूमि संयंत्र फ्लोरोसेंस के ग्राउंडब्रैकिंग वैश्विक मानचित्र तैयार किए हैं, जो एक मुश्किल-से-पता लगाने वाली लाल चमक है जो प्रकाश संश्लेषण के उप-उत्पाद के रूप में निकलती है। जबकि शोधकर्ताओं ने पहले मानचित्रित किया है कि कैसे समुद्र में रहने वाले फाइटोप्लांकटन फ्लोरोसिस, नए नक्शे भूमि वनस्पति पर ध्यान केंद्रित करने और पूरे विश्व को कवर करने वाले पहले हैं ... क्लोरोफिल फ्लोरोसेंस पौधों की प्रकाश संश्लेषक मशीनरी के आंतरिक कामकाज में एक और सीधी खिड़की प्रदान करता है। स्थान।","heading":"अपनी तरह का पहला प्रतिदीप्ति मानचित्र विश्व के भूमि पौधों का एक नया दृश्य प्रस्तुत करता है","reference_title":"नासा, अपनी तरह का पहला प्रतिदीप्ति मानचित्र विश्व के भूमि पौधों का एक नया दृश्य प्रस्तुत करता है, 2011","reference_link":"https://www.nasa.gov/topics/earth/features/fluorescence-map.html"},{"section_type":"PARAGRAPH","content":"नासा द्वारा अध्ययन किए गए उत्सर्जन का नाम \u0026quot; \u003cstrong\u003eक्लोरोफिल फ्लोरोसेंस\u003c/strong\u003e \u0026quot; है।"},{"section_type":"IMAGE","content":"images/domain_147_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"फ्लोरोमीटर के विकास ने क्लोरोफिल प्रतिदीप्ति विश्लेषण को पादप अनुसंधान में एक सामान्य विधि बनने की अनुमति दी।","heading":"क्लोरोफिल प्रतिदीप्ति","reference_title":"विकिपीडिया, क्लोरोफिल प्रतिदीप्ति, 2019","reference_link":"https://en.wikipedia.org/wiki/Chlorophyll_fluorescence#Chlorophyll_fluorometers"},{"section_type":"IMAGE","content":"images/domain_147_section_2.webp"},{"section_type":"PARAGRAPH","content":"नासा के लिए क्लोरोफिल प्रतिदीप्ति खेल का नाम है।\u003cbr\u003e\u003cbr\u003e यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। अध्याय \u0026quot;द लाइट\u0026quot; में जैतून का तेल बिना आग के प्रकाश उत्सर्जित करता है।"},{"section_type":"QURAN_REFERENCE","content":"अल्लाह आकाशों और धरती का प्रकाश है। उनके प्रकाश का रूपक एक स्तंभ का है जिस पर एक दीपक है। दीपक एक गिलास के भीतर है। कांच एक शानदार ग्रह की तरह है, जो एक धन्य वृक्ष, जैतून के पेड़ से भरा हुआ है, न तो पूर्वी और न ही पश्चिमी। इसका तेल लगभग रोशन होगा, भले ही किसी आग ने इसे छुआ न हो। प्रकाश पर प्रकाश। अल्लाह जिसे चाहता है उसके प्रकाश की ओर मार्गदर्शन करता है। अल्लाह इस प्रकार लोगों के लिए दृष्टान्तों का हवाला देता है। अल्लाह सब कुछ जानता है।","content_ar":"٣٥ اللَّهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ ۚ مَثَلُ نُورِهِ كَمِشْكَاةٍ فِيهَا مِصْبَاحٌ ۖ الْمِصْبَاحُ فِي زُجَاجَةٍ ۖ الزُّجَاجَةُ كَأَنَّهَا كَوْكَبٌ دُرِّيٌّ يُوقَدُ مِنْ شَجَرَةٍ مُبَارَكَةٍ زَيْتُونَةٍ لَا شَرْقِيَّةٍ وَلَا غَرْبِيَّةٍ يَكَادُ زَيْتُهَا يُضِيءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ ۚ نُورٌ عَلَىٰ نُورٍ ۗ يَهْدِي اللَّهُ لِنُورِهِ مَنْ يَشَاءُ ۚ وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ ۗ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ","heading":"","reference_title":"कुरान 24:35","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/35"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eइसका तेल लगभग रोशन हो जाएगा, भले ही किसी आग ने इसे छुआ न हो\u003c/strong\u003e \u0026quot; यह बिना आग के प्रकाश है। आज हम जानते हैं कि यह क्या है, क्लोरोफिल प्रतिदीप्ति।\u003cbr\u003e\u003cbr\u003e \u0026quot; \u003cstrong\u003eप्रकाश पर प्रकाश\u003c/strong\u003e \u0026quot; आज हम जानते हैं कि हम केवल स्पेक्ट्रम का एक छोटा सा हिस्सा ही देख सकते हैं। बाकी स्पेक्ट्रम हम नहीं देख सकते हैं लेकिन यह सब प्रकाश है।"},{"section_type":"MORAL","content":"एक अनपढ़ व्यक्ति जो 1400 साल पहले रहता था, वह क्लोरोफिल फ्लोरोसेंस के बारे में कैसे जान सकता था?"},{"section_type":"PARAGRAPH","content":"अतिरिक्त कुंवारी जैतून का तेल सभी वनस्पति तेलों में सबसे अधिक फ्लोरोसेंट निकला:"},{"section_type":"GENERAL_REFERENCE","content":"कुछ सामान्य वनस्पति तेलों के प्रतिदीप्ति स्पेक्ट्रा, जिनमें जैतून का तेल, जैतून का अवशेष तेल, परिष्कृत जैतून का तेल, मकई का तेल, सोयाबीन तेल, सूरजमुखी का तेल और कपास का तेल शामिल हैं, उनकी प्राकृतिक अवस्था में जांच की गई, जिसमें उत्तेजना विकिरण के रूप में उपयोग किए जाने वाले 360 एनएम की तरंग दैर्ध्य थी। . अतिरिक्त कुंवारी जैतून के तेल को छोड़कर, अध्ययन किए गए सभी तेलों ने 430-450 एनएम पर एक मजबूत फ्लोरोसेंस बैंड प्रदर्शित किया। अतिरिक्त कुंवारी जैतून के तेल ने 3 बैंड से बना एक अलग लेकिन दिलचस्प फ्लोरोसेंस स्पेक्ट्रम दिया: 440 और 455 एनएम पर एक कम तीव्रता वाला डबल, 525 एनएम पर एक मजबूत, और 681 एनएम पर मध्यम तीव्रता वाला एक। 681 एनएम पर बैंड की पहचान क्लोरोफिल बैंड के रूप में की गई थी। 525 एनएम पर बैंड कम से कम आंशिक रूप से विटामिन ई से प्राप्त किया गया था। 440 और 455 एनएम पर कम तीव्रता की दोहरीकरण 232 और 270 एनएम जैतून के तेल में अवशोषण तीव्रता के साथ सहसंबद्ध है।","heading":"जैतून का तेल और अन्य वनस्पति तेलों का प्रतिदीप्ति स्पेक्ट्रा माप","reference_title":"मेडिसिन के लिए यूएस पब्लिक लाइब्रेरी, जैतून का तेल और अन्य वनस्पति तेलों का प्रतिदीप्ति स्पेक्ट्रा मापन, 2000","reference_link":"https://www.ncbi.nlm.nih.gov/pubmed/11128149"},{"section_type":"PARAGRAPH","content":"अतिरिक्त कुंवारी जैतून के तेल में, तीन बैंडों में से केवल एक को क्लोरोफिल के लिए जिम्मेदार ठहराया जाता है। इसका मतलब है कि इसकी प्रतिदीप्ति क्लोरोफिल तक सीमित नहीं है। लेकिन 681 एनएम पर इसका क्लोरोफिल पदचिह्न सभी तेलों में सबसे अधिक निकला।"},{"section_type":"IMAGE","content":"images/domain_147_section_3.webp"},{"section_type":"PARAGRAPH","content":"यदि आप चार्ट को पढ़ना नहीं जानते हैं तो यह कहता है कि अतिरिक्त कुंवारी जैतून के तेल में सभी वनस्पति तेलों की तीव्रता सबसे अधिक होती है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि सबसे फ्लोरोसेंट तेल क्या है?"}]