[{"section_type":"PARAGRAPH","content":"परागण पौधे के नर भाग से मादा भाग में पराग का स्थानांतरण है। परागण कारक कीट, जानवर, पानी और हवा हैं। कुछ पौधों की प्रजातियां परागण के लिए पूरी तरह से हवा पर भी निर्भर करती हैं।"},{"section_type":"GENERAL_REFERENCE","content":"एनीमोफिली या पवन परागण परागण का एक रूप है जिससे पराग हवा द्वारा वितरित किया जाता है। लगभग सभी जिम्नोस्पर्म एनीमोफिलस होते हैं, जैसे कि पोल्स के क्रम में कई पौधे हैं, जिनमें घास, सेज और रश शामिल हैं। अन्य आम एनीमोफिलस पौधे ओक, मीठे चेस्टनट, एल्डर और परिवार के सदस्य जुग्लैंडेसी (हिकॉरी या अखरोट परिवार) हैं।","heading":"एनेमोफिली","reference_title":"विकिपीडिया, एनीमोफिली, 2020","reference_link":"https://en.wikipedia.org/wiki/Anemophily"},{"section_type":"PARAGRAPH","content":"परागण में पवन की प्रमुख भूमिका होती है। यह हाल ही में जाना गया था, हालांकि यह 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"और हमने हवाएँ भेजीं, फिर बारिश को आसमान से उतारा, और तुम्हें पीने के लिए पानी दिया, हालाँकि तुम उसके भण्डारों के रखवाले नहीं हो।","content_ar":"٢٢ وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنْتُمْ لَهُ بِخَازِنِينَ","heading":"","reference_title":"कुरान 15:22","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/22"},{"section_type":"PARAGRAPH","content":"आज हम जानते हैं कि परागण में हवा एक प्रमुख भूमिका निभाती है। लेकिन वैज्ञानिकों ने अभी पाया है कि तेज हवाएं परागण में बाधा डालती हैं।"},{"section_type":"GENERAL_REFERENCE","content":"मधुमक्खियां सबसे अधिक मान्यता प्राप्त कीट परागणकर्ता हैं और वे विभिन्न प्रकार की फसलों के परागण के कारण मूल्यवान हैं। मधुमक्खियां अपनी कॉलोनी से 3-5 मील की दूरी पर चारा बना सकती हैं, हालांकि अधिकांश वनवासी कॉलोनी के कुछ सौ गज के भीतर रहने की प्रवृत्ति रखते हैं यदि यह पर्याप्त भोजन पुरस्कार (अमृत और पराग) के साथ फसल में या उसके आस-पास है। मधुमक्खियां 12 मील प्रति घंटे से अधिक तेज बारिश या हवा में चारा नहीं बनाती हैं। एक मधुमक्खी सामान्य रूप से 18 मील प्रति घंटे की गति से और 15 मील प्रति घंटे की गति से उड़ती है (जैसे पराग, अमृत और पानी)। हालांकि, उत्तेजित और खाली होने पर, मधुमक्खियां 20-21 मील प्रति घंटे की रफ्तार से उड़ सकती हैं।\u003cbr\u003e \u003cstrong\u003eपराग फलों पर प्रभाव\u003c/strong\u003e\u003cbr\u003e तेज हवाएं फूलों को नुकसान पहुंचा सकती हैं और पराग को नुकसान पहुंचा सकती हैं। उच्च तापमान, हवा, और कम आर्द्रता शैली की शुष्कता का कारण बन सकती है और परागण के लिए खिलने की ग्रहणशील अवधि को कम कर सकती है। यदि शैली बहुत जल्दी सूख जाती है (पराग नलिकाओं के अंडाशय तक बढ़ने का मौका मिलने से पहले) निषेचन प्रभावित हो सकता है, भले ही परागण हुआ हो। अधिक नाजुक फूलों वाले फलों के लिए, जैसे कि आलूबुखारा, कुछ दिनों की शुष्क हवाएँ फसल की क्षमता को नष्ट कर सकती हैं। हवाएं आलूबुखारा में क्रॉस-परागण को कम करती हैं, और कुछ मामलों में खुबानी, जब सूखे परागकणों पर सूखे पराग के गुच्छे मधुमक्खियों को इकट्ठा करना अधिक कठिन बना देते हैं।","heading":"परागणक गतिविधि पर हवा का प्रभाव","reference_title":"ऊर्जा केंद्र। कीट परागणकों के चारा व्यवहार पर हवा की गति का प्रभाव, 2020","reference_link":"https://energycentral.com/news/effects-wind-speed-foraging-behavior-insect-pollinators"},{"section_type":"PARAGRAPH","content":"तेज हवाएं परागण में बाधा डालती हैं। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"और ऐड में। हमने उनके खिलाफ बांझ हवा को उतारा।","content_ar":"٤١ وَفِي عَادٍ إِذْ أَرْسَلْنَا عَلَيْهِمُ الرِّيحَ الْعَقِيمَ","heading":"","reference_title":"कुरान 51:41","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"\u0026quot;Akeem عَقِيمَ\u0026quot; का अर्थ संतान नहीं हो सकता है। आद में तेज हवाएं थीं। आज हम जाने क्यों आद की हवा बांझ थी; क्योंकि तेज हवाएं परागण में बाधा डालती हैं। कुरान में कोई गलती नहीं है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी पवन परागण के बारे में कैसे जान सकता था?"}]