[{"section_type":"PARAGRAPH","content":"1400 साल पहले लोग नहीं जानते थे कि पानी पत्तियों के रंग को प्रभावित करता है। आज हम जानते हैं कि बहुत अधिक पानी या बहुत कम पानी पत्तियों को पीला कर सकता है।"},{"section_type":"GENERAL_REFERENCE","content":"पत्ती का पीलापन अक्सर पौधे के तनाव के पहले लक्षणों में से एक होता है। यदि तनाव पैदा करने वाली स्थिति को कम नहीं किया जाता है, तो पीली पत्तियां भूरी हो सकती हैं। पर्यावरणीय तनाव की एक लंबी अवधि समग्र स्टंटिंग और खराब विकास का कारण बनती है। लक्षणों के पैटर्न और प्रगति को नोटिस करने से समस्या के कारण का निदान करने में मदद मिलेगी...\u003cbr\u003e सूखा\u003cbr\u003e जब जड़ें तनों और पत्तियों को पर्याप्त नमी प्रदान करने में असमर्थ होती हैं तो पौधे मुरझा जाते हैं और पत्तियाँ मुड़ जाती हैं। थोड़े समय के लिए विल्टिंग पौधों को नुकसान नहीं पहुंचाता है। कभी-कभी एक गर्म दिन में एक पौधा मुरझा जाता है क्योंकि जड़ों की तुलना में नमी पत्तियों से तेजी से वाष्पित हो रही है। यदि मिट्टी में पर्याप्त नमी है, तो पौधे तनों और पत्तियों को मजबूत करने के लिए शाम को पानी सोख लेगा। लंबे समय तक, हालांकि, सूखे से गंभीर नुकसान होगा, जैसे कि पीलापन, पत्ती झुलसना, भूरा होना, या पत्ती गिरना और रुका हुआ विकास। सूखे की विस्तारित अवधि भी फूलों के निर्माण को रोकती है। जब कोई पौधा खिलता है तो अत्यधिक गर्मी और पानी का दबाव फूलों की कलियों और फूलों के झुलसने या भूरे होने का कारण बन सकता है। पौधे सूखे को सहन करने की अपनी क्षमता में भिन्न होते हैं और कुछ सूखे की विस्तारित अवधि के बाद अचानक मर सकते हैं।\u003cbr\u003e अतिरिक्त पानी\u003cbr\u003e अतिरिक्त पानी की समस्या खराब जल निकासी वाली मिट्टी या अधिक पानी के कारण हो सकती है। अतिरिक्त पानी मिट्टी में ऑक्सीजन को कम कर देता है, जो बारीक जड़ों को नुकसान पहुंचाता है और पौधे को पानी लेने में असमर्थ बना देता है। अधिक नमी के संपर्क में आने वाले पौधे सूखे के दबाव में पौधों के समान लक्षण दिखाते हैं। अधिक नमी का प्राथमिक लक्षण निचली और भीतरी पत्तियों का मुरझाना या पीला पड़ना है। यदि अतिरिक्त पानी जारी रहता है, तो पौधे सूखे के अन्य लक्षण दिखा सकते हैं, जैसे झुलसना, पत्ती गिरना और/या पौधे की मृत्यु।","heading":"पत्ती का पीला पड़ना - पर्यावरणीय तनाव","reference_title":"मैरीलैंड विश्वविद्यालय, पत्ती का पीला पड़ना - पर्यावरणीय तनाव, 2019","reference_link":"https://extension.umd.edu/resource/leaf-yellowing-problems-flowers"},{"section_type":"PARAGRAPH","content":"पानी का संबंध पत्तियों के पीलेपन से है। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"क्या तुमने नहीं देखा कि अल्लाह कैसे आसमान से पानी गिराता है, फिर उसे भूमिगत कुओं में बहा देता है, फिर उससे अलग-अलग रंगों के पौधे पैदा करता है, फिर वे मुरझा जाते हैं और आप उन्हें पीलापन देखते हैं, फिर वह उन्हें मलबे में बदल देता है? निश्चय ही इसमें समझदार लोगों के लिए एक अनुस्मारक है।","content_ar":"٢١ أَلَمْ تَرَ أَنَّ اللَّهَ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَلَكَهُ يَنَابِيعَ فِي الْأَرْضِ ثُمَّ يُخْرِجُ بِهِ زَرْعًا مُخْتَلِفًا أَلْوَانُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَجْعَلُهُ حُطَامًا ۚ إِنَّ فِي ذَٰلِكَ لَذِكْرَىٰ لِأُولِي الْأَلْبَابِ","heading":"","reference_title":"कुरान 39:21","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/21"},{"section_type":"PARAGRAPH","content":"यहां पानी का संबंध पत्तियों के पीलेपन से है। आज हम जानते हैं कि बहुत अधिक पानी या बहुत कम पानी पत्तियों को पीला कर सकता है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाले एक अनपढ़ आदमी को कैसे पता चलेगा कि पानी का संबंध पत्तियों के पीलेपन से है?"},{"section_type":"PARAGRAPH","content":"\u0026quot;विंड-बर्न\u0026quot; तब होता है जब हवा सूखे की नकल करते हुए पत्तियों से पानी के वाष्पीकरण को तेज करती है।"},{"section_type":"IMAGE","content":"images/domain_153_section_1.jpg"},{"section_type":"GENERAL_REFERENCE","content":"हवा से जली हुई पत्तियां अक्सर नीचे की ओर मुड़ी होती हैं और \u0026quot;पंजे\u0026quot; बनाती हैं। वे देख सकते हैं कि वे पानी के नीचे, पानी के नीचे, या नाइट्रोजन विषाक्तता की संभावना से लटके हुए हैं, लेकिन आप जानते हैं कि जब पंखे के सामने की पत्तियाँ चटक रही होती हैं, और पंखे से दूर पत्तियाँ ठीक दिखती हैं, तो आपको हवा में जलन होती है।","heading":"विंड बर्न","reference_title":"ग्रोवीडईज़ी, विंड बर्न, 2019","reference_link":"https://www.growweedeasy.com/cannabis-plant-problems/wind-burn"},{"section_type":"PARAGRAPH","content":"हवा पानी के भीतर पानी के वाष्पीकरण को बढ़ा सकती है जिससे पानी के नीचे की नकल हो जाती है और पत्तियां पीली हो जाती हैं। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"लेकिन अगर हम एक हवा भेजते हैं, और वे देखते हैं कि यह पीला हो रहा है, तो वे उसके बाद इनकार करना जारी रखेंगे।","content_ar":"٥١ وَلَئِنْ أَرْسَلْنَا رِيحًا فَرَأَوْهُ مُصْفَرًّا لَظَلُّوا مِنْ بَعْدِهِ يَكْفُرُونَ","heading":"","reference_title":"कुरान 30:5","reference_link":"https://www.quranwow.com/#/ch/30/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/51"},{"section_type":"PARAGRAPH","content":"यहां हवा के कारण पत्तियां पीली हो रही हैं। आज हम जानते हैं कि हवा पानी के वाष्पीकरण को तेज क्यों करती है जिससे पत्तियां पीली हो जाती हैं।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि हवा का संबंध पत्तियों के पीलेपन से है?"}]