[{"section_type":"GENERAL_REFERENCE","content":"बागवानी गतिविधियों से प्राप्त संभावित स्वास्थ्य लाभों के बारे में शोधकर्ताओं और स्वास्थ्य चिकित्सकों के बीच जागरूकता बढ़ रही है। दरअसल, पिछले अध्ययनों से पता चला है कि बागवानी से व्यक्ति के जीवन की संतुष्टि, जोश, मनोवैज्ञानिक भलाई, सकारात्मक प्रभाव, समुदाय की भावना और संज्ञानात्मक कार्य में वृद्धि होती है। तनाव, क्रोध, थकान और अवसाद और चिंता के लक्षणों में कमी को भी प्रलेखित किया गया है। नतीजतन, बागवानी के साथ जुड़ाव को न केवल एक लागत प्रभावी स्वास्थ्य हस्तक्षेप के रूप में मान्यता दी गई है, बल्कि मनोवैज्ञानिक स्वास्थ्य समस्याओं वाले लोगों के लिए एक उपचार या व्यावसायिक चिकित्सा भी है, तथाकथित \u0026quot;बागवानी चिकित्सा\u0026quot;।","heading":"बागबानी सेहत के लिए फायदेमंद : एक मेटा-विश्लेषण","reference_title":"राष्ट्रीय जैव प्रौद्योगिकी सूचना केंद्र, बागवानी स्वास्थ्य के लिए फायदेमंद है: एक मेटा-विश्लेषण, 2016","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5153451/"},{"section_type":"PARAGRAPH","content":"उद्यानों को प्राकृतिक अवसादरोधी के रूप में निर्धारित किया जा रहा है। हालाँकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"या, किसने आकाशों और पृथ्वी को बनाया, और तुम्हारे लिए आकाश से पानी बरसा? इससे हम हर्षित बाग़ पैदा करते हैं, जिनके पेड़ तुम पैदा नहीं कर सकते थे। क्या अल्लाह के साथ कोई और ईश्वर है? लेकिन वे ऐसे लोग हैं जो समानता रखते हैं।","content_ar":"٦٠ أَمَّنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَأَنْزَلَ لَكُمْ مِنَ السَّمَاءِ مَاءً فَأَنْبَتْنَا بِهِ حَدَائِقَ ذَاتَ بَهْجَةٍ مَا كَانَ لَكُمْ أَنْ تُنْبِتُوا شَجَرَهَا ۗ أَإِلَٰهٌ مَعَ اللَّهِ ۚ بَلْ هُمْ قَوْمٌ يَعْدِلُونَ","heading":"","reference_title":"कुरान 27:60","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/60"},{"section_type":"PARAGRAPH","content":"\u0026quot;बहजत بَهْجَةٍ\u0026quot; का अर्थ है आनंद या प्रसन्नता। इस श्लोक में उद्यान आनंद या प्रसन्नता लाते हैं। आज बगीचों को प्राकृतिक अवसादरोधी के रूप में निर्धारित किया जा रहा है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी बागों के मनोवैज्ञानिक प्रभावों के बारे में कैसे जान सकता था?"}]