[{"section_type":"PARAGRAPH","content":"गंभीर तनाव गर्भपात का कारण बन सकता है।"},{"section_type":"GENERAL_REFERENCE","content":"शोधकर्ताओं ने लंबे समय से जाना है कि तनाव के समय, मस्तिष्क कई हार्मोन जारी करता है - जिसमें एक कॉर्टिकोट्रोपिन-रिलीज़िंग हार्मोन (सीआरएच) कहा जाता है। पिछले शोध में, जो महिलाएं समय से पहले जन्म देती हैं या कम वजन के बच्चे पैदा करते हैं, उनके रक्त प्रवाह में अक्सर सीआरएच का उच्च स्तर पाया जाता है, और अन्य अध्ययन तनाव की रिपोर्ट करने वाली महिलाओं में गर्भपात का अधिक जोखिम दिखाते हैं। सीआरएच एक हार्मोन है जो मस्तिष्क शारीरिक या भावनात्मक तनाव की प्रतिक्रिया में स्रावित करता है, और यह प्रसव के दौरान गर्भाशय के संकुचन को ट्रिगर करने के लिए नाल और गर्भवती महिला के गर्भाशय में भी उत्पन्न होता है।\u003cbr\u003e लेकिन इस नए शोध से पता चलता है कि सीआरएच और अन्य तनाव हार्मोन शरीर में कहीं और भी जारी किए जा सकते हैं, जहां यह विशेष रूप से स्थानीयकृत मस्तूल कोशिकाओं को लक्षित करता है - जिन्हें एलर्जी प्रतिक्रियाओं के लिए जाना जाता है। गर्भाशय में मस्त कोशिकाएं प्रचुर मात्रा में होती हैं। तनाव के दौरान, सीआरएच की स्थानीय रिहाई इन मस्तूल कोशिकाओं को ऐसे पदार्थों का स्राव करने का कारण बनती है जो गर्भपात का कारण बन सकते हैं।","heading":"तनाव कैसे गर्भपात का कारण बनता है","reference_title":"वेबएमडी, हाउ स्ट्रेस कॉज मिसकैरिज, 2003","reference_link":"https://www.webmd.com/baby/news/20030605/how-stress-causes-miscarriage"},{"section_type":"PARAGRAPH","content":"गंभीर तनाव गर्भपात का कारण बन सकता है। हालाँकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। अंतिम घंटे में हर गर्भवती महिला का गर्भपात होगा।"},{"section_type":"QURAN_REFERENCE","content":"जब तुम इसे [अंतिम घड़ी] देखोगे, तो हर दूध पिलानेवाली माँ अपने बच्चे को त्याग देगी, और हर गर्भवती महिला का गर्भपात हो जाएगा, और तुम लोगों को नशे में धुत्त लोगों को देखेंगे, भले ही वे नशे में न हों। लेकिन अल्लाह का अज़ाब सख्त है।","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"कुरान 22:2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"अंतिम घंटा हर गर्भवती महिला को गर्भपात का कारण बनेगा। आज हम जानते हैं क्यों, गंभीर तनाव गर्भपात का कारण बनता है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि तनाव गर्भपात का कारण बन सकता है?"}]