[{"section_type":"PARAGRAPH","content":"हम रोजमर्रा के गणित में बेस-10 का इस्तेमाल करते हैं, हालांकि कंप्यूटर बेस-2 का इस्तेमाल करते हैं। यह पता चला कि कुरान बेस -19 के साथ एन्कोडेड है।\u003cbr\u003e\u003cbr\u003e कुछ अध्याय ऐसे अक्षरों से शुरू होते हैं जिनका अरबी में कोई अर्थ नहीं होता है:"},{"section_type":"QURAN_REFERENCE","content":"ता, सीन, मीम, ये स्पष्ट करने वाली किताब के छंद हैं। शायद आप निराश हैं कि वे विश्वास नहीं करते। यदि हम चाहें तो स्वर्ग से एक निशानी उतार सकते हैं, जिसके लिए उनके गरदन वश में हैं।","content_ar":"١ طسم\u003cbr\u003e٢ تِلْكَ آيَاتُ الْكِتَابِ الْمُبِينِ\u003cbr\u003e٣ لَعَلَّكَ بَاخِعٌ نَفْسَكَ أَلَّا يَكُونُوا مُؤْمِنِينَ\u003cbr\u003e٤ إِنْ نَشَأْ نُنَزِّلْ عَلَيْهِمْ مِنَ السَّمَاءِ آيَةً فَظَلَّتْ أَعْنَاقُهُمْ لَهَا خَاضِعِينَ","heading":"","reference_title":"कुरान 26:1-4","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/1"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eता, सीन, मीम, ये स्पष्टीकरण पुस्तक के छंद हैं\u003c/strong\u003e \u0026quot; यह श्लोक तीन अक्षरों \u003cstrong\u003eता, सीन, मीम\u003c/strong\u003e की बात कर रहा है। हम जानते हैं कि कुरान में \u003cstrong\u003e6236\u003c/strong\u003e आयतें हैं लेकिन यह आधार-10 में है। बेस-19 में कुरान में \u003cstrong\u003eH54\u003c/strong\u003e आयतें हैं।\u003cbr\u003e\u003cbr\u003e आधार-10 में 6236 को \u003ca href\u003d\"http://www.unitconversion.org/numbers/base-10-to-base-19-conversion.html\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003ewww.unitconversion.org\u003c/a\u003e से आधार-19 में परिवर्तित करना:"},{"section_type":"IMAGE","content":"images/domain_168_section_1.webp"},{"section_type":"PARAGRAPH","content":"तो कुरान के आधार-19 में \u003cstrong\u003eH54\u003c/strong\u003e छंद हैं।\u003cbr\u003e\u003cbr\u003e जब हम उन अक्षरों ( \u003cstrong\u003eता, सीन, मीम\u003c/strong\u003e ) को उनकी गिनती से बदल देते हैं तो हमें कुरान की आयतों की संख्या बेस-19 \u003cstrong\u003eएच\u003c/strong\u003e 54 में मिलती है। ये हैं खास बेमतलब के अक्षर और पूरे कुरान में कितनी बार आते हैं ये :"},{"section_type":"IMAGE","content":"images/domain_168_section_2.webp"},{"section_type":"PARAGRAPH","content":"और यह आधार-19 में उनकी गिनती है:"},{"section_type":"IMAGE","content":"images/domain_168_section_3.webp"},{"section_type":"IMAGE","content":"images/domain_168_section_4.webp"},{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eटा, सीन, मीम\u003c/strong\u003e बेस-19 में \u003cstrong\u003eH54\u003c/strong\u003e निकला। आधार-10 में यह \u003cstrong\u003e6236\u003c/strong\u003e है (17x19x19 + 5x19 + 4) कुरान में आयतों की सटीक संख्या।\u003cbr\u003e\u003cbr\u003e अगर पूरे कुरान में कहीं से एक भी आयत जोड़ या हटा दी जाती तो यह संहिता टूट जाती।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी बेस-19 के बारे में कैसे जान सकता था?"},{"section_type":"QURAN_REFERENCE","content":"कुरान 74: 30-31 इसके ऊपर उन्नीस हैं। हमने तो फ़रिश्तों को ही आग का रक्षक ठहराया है, और उनकी गिनती कुफ़्र करनेवालों के लिए ठोकर का कारण बना दी है; ताकि जिन्हें पवित्रशास्त्र दिया गया है वे निश्चय प्राप्त करें; और जो विश्वास करते हैं वे अपना विश्वास बढ़ा सकते हैं; और जिन्हें पवित्रशास्त्र दिया गया है और विश्वासी सन्देह न करें। और जिनके दिलों में बीमारी है और अविश्वासी कह सकते हैं, \u0026quot;अल्लाह ने इस दृष्टान्त से क्या इरादा किया?\u0026quot; इस प्रकार अल्लाह जिसे चाहता है पथभ्रष्ट कर देता है और जिसे चाहता है मार्ग दिखाता है। तुम्हारे रब के सैनिकों को उसके सिवा और कोई नहीं जानता। यह मनुष्यों के लिए एक अनुस्मारक के अलावा और कुछ नहीं है।","content_ar":"٣٠ عَلَيْهَا تِسْعَةَ عَشَرَ\u003cbr\u003e٣١ وَمَا جَعَلْنَا أَصْحَابَ النَّارِ إِلَّا مَلَائِكَةً ۙ وَمَا جَعَلْنَا عِدَّتَهُمْ إِلَّا فِتْنَةً لِلَّذِينَ كَفَرُوا لِيَسْتَيْقِنَ الَّذِينَ أُوتُوا الْكِتَابَ وَيَزْدَادَ الَّذِينَ آمَنُوا إِيمَانًا ۙ وَلَا يَرْتَابَ الَّذِينَ أُوتُوا الْكِتَابَ وَالْمُؤْمِنُونَ ۙ وَلِيَقُولَ الَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ وَالْكَافِرُونَ مَاذَا أَرَادَ اللَّهُ بِهَٰذَا مَثَلًا ۚ كَذَٰلِكَ يُضِلُّ اللَّهُ مَنْ يَشَاءُ وَيَهْدِي مَنْ يَشَاءُ ۚ وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلَّا هُوَ ۚ وَمَا هِيَ إِلَّا ذِكْرَىٰ لِلْبَشَرِ","heading":"","reference_title":"कुरान 74: 30-31","reference_link":"https://www.quranwow.com/#/ch/74/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"}]