[{"section_type":"PARAGRAPH","content":"आधुनिक बीजगणित में समुच्चय और संबंध पढ़ाए जाते हैं। उनमें से एक, कैरेक्टर एन्कोडिंग, का उपयोग आज कंप्यूटरों में किया जाता है।"},{"section_type":"GENERAL_REFERENCE","content":"कंप्यूटिंग, डेटा स्टोरेज और डेटा ट्रांसमिशन में, कैरेक्टर एन्कोडिंग का उपयोग किसी प्रकार के एन्कोडिंग सिस्टम द्वारा वर्णों के प्रदर्शनों की सूची का प्रतिनिधित्व करने के लिए किया जाता है जो डिजिटल प्रतिनिधित्व के लिए प्रत्येक वर्ण को एक संख्या प्रदान करता है।","heading":"अक्षरों को सांकेतिक अक्षरों में बदलना","reference_title":"विकिपीडिया, कैरेक्टर एन्कोडिंग, 2020","reference_link":"https://en.wikipedia.org/wiki/Character_encoding"},{"section_type":"PARAGRAPH","content":"हम दूसरे के बजाय वर्णों के एक सेट का प्रतिनिधित्व कर सकते हैं। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। कुरान की कुछ आयतों में ऐसे अक्षर हैं जिनका अरबी में कोई अर्थ नहीं है, हालांकि वे एन्कोडेड प्रतीत होते हैं। अध्याय 27 में यह \u0026quot;T \u0026quot; और \u0026quot;S س\u0026quot; से शुरू होता है:\u003cbr\u003e\u003cbr\u003e \u0026quot;टी \u0026quot; इस अध्याय में 27 बार आता है, अध्याय 27 की समान संख्या।\u003cbr\u003e \u0026quot;स س\u0026quot; इस अध्याय में 93 बार आता है, 93 छंदों की समान संख्या।\u003cbr\u003e\u003cbr\u003e \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eकुरान वर्ण काउंटर\u003c/a\u003e से:"},{"section_type":"IMAGE","content":"images/domain_170_section_1.webp"},{"section_type":"PARAGRAPH","content":"अध्याय 27 में, \u0026quot;T ط\u0026quot; 27 बार आता है और \u0026quot;S س\u0026quot; 93 बार आता है।\u003cbr\u003e\u003cbr\u003e यह अध्याय संख्या 27 है, लेकिन कुरान की व्यवस्था भविष्यवक्ताओं की मृत्यु के बाद की गई थी, इसलिए वह यह नहीं जान सकते थे कि यह अध्याय 27 का होगा; और फिर भी संख्या 27 अक्षरों में एन्कोडेड है।\u003cbr\u003e\u003cbr\u003e अगर \u0026quot;T \u0026quot; 27 है और \u0026quot;S س\u0026quot; 93 है तो कुरान T:S कहता है कि आप भगवान के संकेत देखेंगे और आप उन्हें पहचान लेंगे:"},{"section_type":"QURAN_REFERENCE","content":"और कहो, “स्तुति अल्लाह की है; वह तुम्हें अपनी निशानियाँ दिखाएगा, और तुम उन्हें पहचान लोगे। तुम्हारा रब इस बात से बेपरवाह नहीं है कि तुम क्या कर रहे हो।”","content_ar":"٩٣ وَقُلِ الْحَمْدُ لِلَّهِ سَيُرِيكُمْ آيَاتِهِ فَتَعْرِفُونَهَا ۚ وَمَا رَبُّكَ بِغَافِلٍ عَمَّا تَعْمَلُونَنَ","heading":"","reference_title":"कुरान 27:93","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/93"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eवह तुम्हें अपनी निशानियाँ दिखाएगा, और तुम उन्हें पहचान लोगे\u003c/strong\u003e \u0026quot; यह पद उन चिन्हों के बारे में बात कर रहा है जिन्हें हम खोजेंगे। आज हमने पाया कि अध्याय और पद संख्या एन्कोडेड हैं।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी चरित्र एन्कोडिंग के बारे में कैसे जान सकता था?"}]