[{"section_type":"PARAGRAPH","content":"ब्रह्मांड में प्रत्येक पर्यवेक्षक अपने चारों ओर देखने योग्य ब्रह्मांड को एक विस्तारित क्षेत्र के रूप में देखता है, जिसका व्यास 93 अरब प्रकाश वर्ष है। यह किसी भी पर्यवेक्षक के लिए भी सच है, यहां तक कि हमारे देखने योग्य ब्रह्मांड के बाहर के लोगों के लिए भी। हम जो देखते हैं और जो देखते हैं वह वही है, जो 93 अरब प्रकाश-वर्ष व्यास में एक विस्तारित क्षेत्र है।"},{"section_type":"GENERAL_REFERENCE","content":"ब्रह्मांड को आइसोट्रोपिक मानते हुए, देखने योग्य ब्रह्मांड के किनारे की दूरी लगभग हर दिशा में समान है। अर्थात्, प्रेक्षण योग्य ब्रह्मांड में एक गोलाकार आयतन (एक गेंद) होता है जो प्रेक्षक पर केंद्रित होता है। ब्रह्मांड में प्रत्येक स्थान का अपना अवलोकन योग्य ब्रह्मांड है, जो पृथ्वी पर केंद्रित एक के साथ ओवरलैप हो भी सकता है और नहीं भी...\u003cbr\u003e इसलिए देखने योग्य ब्रह्मांड की त्रिज्या लगभग 46.5 अरब प्रकाश-वर्ष और इसका व्यास लगभग 28.5 गीगापार्सेक (93 अरब प्रकाश-वर्ष...) होने का अनुमान है।","heading":"अवलोकनीय ब्रह्मांड","reference_title":"विकिपीडिया, ऑब्जर्वेबल यूनिवर्स, 2020","reference_link":"https://en.wikipedia.org/wiki/Observable_universe"},{"section_type":"PARAGRAPH","content":"देखने योग्य ब्रह्मांड एक क्षेत्र है। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"ऐ जिन्न और इंसानों के समाज! यदि आप आकाश और पृथ्वी के व्यास से बच सकते हैं, आगे बढ़ो और बच जाओ। लेकिन आप प्राधिकरण के बिना नहीं बचेंगे।","content_ar":"٣٣ يَا مَعْشَرَ الْجِنِّ وَالْإِنْسِ إِنِ اسْتَطَعْتُمْ أَنْ تَنْفُذُوا مِنْ أَقْطَارِ السَّمَاوَاتِ وَالْأَرْضِ فَانْفُذُوا ۚ لَا تَنْفُذُونَ إِلَّا بِسُلْطَانٍ","heading":"","reference_title":"कुरान 55:33","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/33"},{"section_type":"PARAGRAPH","content":"\u0026quot;अक्तर َقْطَارِ\u0026quot; का अर्थ है व्यास। लेकिन व्यास सख्ती से वृत्तों या गोले का गुण है। चूँकि पृथ्वी और आकाश के व्यास हैं तो कुरान के अनुसार पृथ्वी और देखने योग्य ब्रह्मांड गोले हैं। पृथ्वी पर मनुष्य और स्वर्ग में जिन्न देखने योग्य ब्रह्मांड को एक गोले के रूप में देखते हैं।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि देखने योग्य ब्रह्मांड एक क्षेत्र है?"},{"section_type":"PARAGRAPH","content":"हर जगह प्रेक्षक ब्रह्मांड के लिए समान गुण देखते हैं।"},{"section_type":"GENERAL_REFERENCE","content":"ब्रह्माण्ड संबंधी सिद्धांत को आमतौर पर औपचारिक रूप से कहा जाता है \u0026#39;पर्याप्त रूप से बड़े पैमाने पर देखे जाने पर, ब्रह्मांड के गुण सभी पर्यवेक्षकों के लिए समान होते हैं।\u0026#39; यह दृढ़ता से दार्शनिक कथन के बराबर है कि ब्रह्मांड का जो हिस्सा हम देख सकते हैं वह एक उचित नमूना है, और वही भौतिक नियम पूरे लागू होते हैं। संक्षेप में, यह एक अर्थ में कहता है कि ब्रह्मांड जानने योग्य है और वैज्ञानिकों के साथ निष्पक्ष खेल रहा है।","heading":"ब्रह्माण्ड संबंधी सिद्धांत","reference_title":"विकिपीडिया, ब्रह्माण्ड संबंधी सिद्धांत, 2020","reference_link":"https://en.wikipedia.org/wiki/Cosmological_principle"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eपर्याप्त रूप से बड़े पैमाने पर देखा गया, ब्रह्मांड के गुण सभी पर्यवेक्षकों के लिए समान हैं\u003c/strong\u003e \u0026quot; यह हाल ही में जाना गया था, हालांकि इसे कुरान में 1400 साल पहले खोजा गया था।"},{"section_type":"QURAN_REFERENCE","content":"क्या आपको बनाना अधिक कठिन है, या स्वर्ग? उन्होंने इसका निर्माण किया। उसने उसकी मोटाई बढ़ाई, और उसकी बराबरी की।","content_ar":"٢٧ أَأَنْتُمْ أَشَدُّ خَلْقًا أَمِ السَّمَاءُ ۚ بَنَاهَا\u003cbr\u003e٢٨ رَفَعَ سَمْكَهَا فَسَوَّاهَا","heading":"","reference_title":"कुरान 79:27-28","reference_link":"https://www.quranwow.com/#/ch/79/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/27"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eउसने इसकी मोटाई बढ़ा दी\u003c/strong\u003e \u0026quot; आज हम जानते हैं कि यह सही है क्योंकि ब्रह्मांड का विस्तार हो रहा है (देखने योग्य ब्रह्मांड की त्रिज्या बढ़ रही है)।\u003cbr\u003e\u003cbr\u003e \u0026quot;Sawwa سَوَّا\u0026quot; का अर्थ है समान बनाया गया। \u0026quot;और इसे बराबर किया\u0026quot; का अर्थ है सभी पर्यवेक्षकों के लिए मोटाई समान बनाना। आज हम जानते हैं कि यह सही है क्योंकि सभी पर्यवेक्षकों को एक ही त्रिज्या दिखाई देती है। (यदि पृथ्वी चपटी होती और आकाश एक गुंबद होता, जैसा कि कुछ संशयवादियों का दावा है, तो केंद्र की ऊंचाई किनारों पर ऊंचाई से बड़ी होगी, इसलिए पर्यवेक्षकों को समान मोटाई नहीं दिखाई देगी।)"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि सभी पर्यवेक्षक समान त्रिज्या देख सकते हैं?"},{"section_type":"PARAGRAPH","content":"हम पहले से ही जानते हैं कि सभी ग्रह अपनी-अपनी कक्षाओं में एक ही स्थान पर लौटते हैं; यह पुष्टि की है। लेकिन ब्रह्मांड की एक और विशेषता भी है जिस पर शोध किया जा रहा है कि यदि आप ब्रह्मांड में एक सीधी रेखा में चलते हैं तो आप अंततः पीछे से पहुंचेंगे और वहीं समाप्त हो जाएंगे जहां आपने शुरू में शुरुआत की थी। यह ब्रह्मांड की वक्रता और टोपोलॉजी (यह कैसे जुड़ा हुआ है) पर निर्भर करता है।"},{"section_type":"IMAGE","content":"images/domain_172_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"अब नेचर एस्ट्रोनॉमी में प्रकाशित हमारा नया पेपर इस निष्कर्ष पर पहुंचा है कि पुष्टि होने पर ब्रह्मांड विज्ञान में संकट पैदा हो सकता है। हम दिखाते हैं कि ब्रह्मांड का आकार वास्तव में सपाट होने के बजाय घुमावदार हो सकता है, जैसा कि पहले सोचा गया था - 99% से अधिक की संभावना के साथ। एक घुमावदार ब्रह्मांड में, चाहे आप किसी भी दिशा में यात्रा करें, आप शुरुआती बिंदु पर समाप्त हो जाएंगे - ठीक एक गोले की तरह। हालांकि ब्रह्मांड के चार आयाम हैं, जिसमें समय भी शामिल है।","heading":"ब्रह्मांड का आकार","reference_title":"Phys.org, ब्रह्मांड का आकार: अध्ययन हमें ब्रह्मांड के बारे में जो कुछ भी हम जानते हैं, उस पर पुनर्विचार करने के लिए मजबूर कर सकता है, 2019","reference_link":"https://phys.org/news/2019-11-universe-rethink-cosmos.html"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eकोई फर्क नहीं पड़ता कि आप किस दिशा में यात्रा करते हैं, आप शुरुआती बिंदु पर समाप्त हो जाएंगे - जैसे कि एक गोले पर।\u003c/strong\u003e \u0026quot; इसका यह भी अर्थ है कि ब्रह्मांड देखने योग्य ब्रह्मांड से कम से कम 250 गुना बड़ा है। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से पहले कुरान 1400 में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"और आकाश जो लौटता है।","content_ar":"١١ وَالسَّمَاءِ ذَاتِ الرَّجْعِ","heading":"","reference_title":"कुरान 86:11","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"\u0026quot;अल-राजेह الرَّجْعِ\u0026quot; का अर्थ है एक ही स्थान पर लौटना। हम पहले से ही जानते हैं कि सभी ग्रह अपनी-अपनी कक्षाओं में एक ही स्थान पर लौटते हैं लेकिन आज हम जानते हैं कि अगर यह बड़े पैमाने पर भी सच है तो इसका मतलब है कि ब्रह्मांड बंद और परिमित है। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। जिन्न और मनुष्य दोनों आकाश और पृथ्वी के व्यास से बच नहीं सकते, इसका मतलब है कि कोई निकास नहीं है। तो कुरान के अनुसार ब्रह्मांड बंद और सीमित है। कुरान में कोई गलती नहीं है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ व्यक्ति कैसे जान सकता है कि आप अंतरिक्ष में अपने मूल स्थान पर लौट आए हैं?"},{"section_type":"PARAGRAPH","content":"(बाइबल कहती है कि आकाश \u0026quot;कास्ट कांस्य के दर्पण के रूप में कठोर है\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eअय्यूब 37:18\u003c/a\u003e । इसलिए बाइबल एक स्थिर ब्रह्मांड पर जोर देती है। वास्तव में अल्बर्ट आइंस्टीन की प्रसिद्ध गलती, ब्रह्मांड संबंधी स्थिरांक, स्थिर ब्रह्मांड की व्याख्या करना था। हालांकि उस समय उस दावे का समर्थन करने के लिए कोई वैज्ञानिक प्रमाण मौजूद नहीं था, आइंस्टीन ने बाइबिल को संदेह का लाभ दिया और एक स्थिर ब्रह्मांड के लिए चला गया, गैर-विस्तार गैर-अनुबंध। बाद में, जब एडविन हबल ने ब्रह्मांड के विस्तार की खोज की, तो आइंस्टीन ने इस ब्रह्माण्ड संबंधी को वापस ले लिया स्थिर और इसे अपने करियर की सबसे बड़ी भूल कहा। बाइबिल पर भरोसा करके आइंस्टीन ने इसे 10 \u003csup\u003e120\u003c/sup\u003e के आदेश से गलत कर दिया)।"}]