[{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eहम आइंस्टीन से जानते हैं कि मेरी घड़ी और तुम्हारी घड़ी एक ही गति से नहीं चलेगी। समय (या हमारी घड़ियों की दर) त्वरण और/या गुरुत्वाकर्षण पर निर्भर करता है। अगर मेरी घड़ी तेज हो जाती है और/या एक मजबूत गुरुत्वाकर्षण क्षेत्र में है तो यह आपकी घड़ी से धीमी गति से चलेगी। कुरान 22.47 पृथ्वी पर समय की तुलना स्वर्ग/नरक (1 दिन बनाम 1000 वर्ष) के समय से करता है। जबकि कुरान 70.4 पृथ्वी पर समय की तुलना वर्महोल में समय (1 दिन बनाम 50,000 वर्ष) से करता है।\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e मुसलमानों का मानना है कि स्वर्ग और नर्क दोनों पृथ्वी से बहुत बड़े और बहुत अधिक विशाल हैं (लेकिन फिर भी भगवान के सिंहासन से बहुत छोटे हैं)। सामान्य सापेक्षता का सिद्धांत कहता है कि समय पृथ्वी की तुलना में अधिक विशाल वस्तु के पास धीमी गति से गुजरता है (घड़ियाँ अधिक गुरुत्वाकर्षण क्षेत्रों में धीमी चलती हैं)। तो सामान्य सापेक्षता के अनुसार समय स्वर्ग/नरक में पृथ्वी की तुलना में बहुत धीमी गति से गुजरना चाहिए। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। कुरान में स्वर्ग/नरक में 1 दिन पृथ्वी पर एक 1000 वर्ष मापता है।"},{"section_type":"QURAN_REFERENCE","content":"वे तुम्हें उस यातना [नरक में] लाने के लिए चुनौती देते हैं और अल्लाह अपने वादे को नहीं तोड़ेगा; आपके रब का एक दिन [स्वर्ग/नरक] आपके गिनने के हज़ार साल के बराबर है।","content_ar":"٤٧ وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَنْ يُخْلِفَ اللَّهُ وَعْدَهُ ۚ وَإِنَّ يَوْمًا عِنْدَ رَبِّكَ كَأَلْفِ سَنَةٍ مِمَّا تَعُدُّونَ","heading":"","reference_title":"कुरान 22:47","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/47"},{"section_type":"PARAGRAPH","content":"यहां भगवान उन लोगों से वादा करता है जो नरक और दंड में विश्वास नहीं करते हैं कि नरक में उनकी यातना का प्रत्येक दिन पृथ्वी पर एक हजार साल का होगा। तो कुरान के अनुसार, स्वर्ग/नरक की तुलना में पृथ्वी पर समय तेजी से गुजरता है। लेकिन यह सामान्य सापेक्षता के सिद्धांत से सहमत है जो कहता है कि समय बड़े द्रव्यमान के पास धीमी गति से गुजरता है। स्वर्ग और नर्क पृथ्वी की तुलना में बहुत अधिक विशाल हैं और वहां समय पृथ्वी की तुलना में बहुत धीमा होना चाहिए।\u003cbr\u003e\u003cbr\u003e ईसाईयों का मानना है कि भगवान ने 6 सांसारिक दिनों में ब्रह्मांड का निर्माण किया और 7 तारीख को विश्राम किया। मुसलमानों का मानना है कि भगवान के सिंहासन पर 6 दिन बीत गए लेकिन हमने पृथ्वी पर 13.7 अरब साल का अनुभव किया। मुसलमानों का मानना है कि भगवान अपने सिंहासन से बंधे नहीं हैं; बल्कि उसने इसे बनाया और इसे एक संदर्भ के रूप में स्थापित किया। कुरान कहता है कि भगवान का सिंहासन पूरे ब्रह्मांड से भी चौड़ा है, तो भगवान के सिंहासन के द्रव्यमान के बारे में क्या? भगवान का सिंहासन पृथ्वी से कहीं अधिक विशाल है। वहां समय पृथ्वी की तुलना में बहुत धीमी गति से गुजरना चाहिए।\u003cbr\u003e\u003cbr\u003e हमारा सौरमंडल 4.57 अरब साल पुराना है। पृथ्वी ने 4.57 अरब साल पहले सूर्य और हमारे पड़ोसी ग्रहों के साथ-साथ बढ़ना शुरू किया था। हालांकि ब्रह्मांड 13.7 ± 0.2 अरब वर्ष पुराना है। यह पृथ्वी की आयु को ब्रह्मांड की आयु का एक तिहाई (4.57 bln/13.7 bln \u003d 1/3) रखता है। कुरान में भगवान के सिंहासन को एक संदर्भ के रूप में प्रयोग किया जाता है। भगवान के सिंहासन समय में पृथ्वी 2 दिन पुरानी है जबकि आकाश, पृथ्वी और बीच में सब कुछ 6 दिन पुराना है (2/6 \u003d 1/3):\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"और तुम्हारा पालनहार अल्लाह, जिसने छह दिनों में आकाशों और पृथ्वी को बनाया और फिर सिंहासन पर बैठ गया। [अल्लाह] रात को दिन से ढँक देता है, लगातार माँगता है; और सूर्य और चन्द्रमा और तारे उसकी आज्ञा से दास बने। क्या यह उसकी रचना और उसकी आज्ञा नहीं है? धन्य हो अल्लाह सारे संसार का रब।","content_ar":"٥٤ إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ ۗ أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ ۗ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"कुरान 7:54","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/54"},{"section_type":"PARAGRAPH","content":"वे छ: दिन सिंहासन पर विराजमान हैं; इसलिए सृष्टि के लिए संदर्भ का ढांचा सिंहासन है, न कि पृथ्वी।"},{"section_type":"QURAN_REFERENCE","content":"कहो: \u0026quot;क्या यह है कि आप उसे [अल्लाह] से इनकार करते हैं जिसने दो दिनों में पृथ्वी का निर्माण किया? और आप दूसरों को उसके बराबर होने का दावा करते हैं? वह (सभी) दुनियाओं का भगवान है।\u0026quot;","content_ar":"٩ قُلْ أَئِنَّكُمْ لَتَكْفُرُونَ بِالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَتَجْعَلُونَ لَهُ أَنْدَادًا ۚ ذَٰلِكَ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"कुरान 41:9","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/9"},{"section_type":"QURAN_REFERENCE","content":"और हमने छह दिनों में आकाश और पृथ्वी और सब कुछ बनाया है और हमें थकान से छुआ नहीं गया है।","content_ar":"٣٨ وَلَقَدْ خَلَقْنَا السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ وَمَا مَسَّنَا مِنْ لُغُوبٍ","heading":"","reference_title":"कुरान 50:38","reference_link":"https://www.quranwow.com/#/ch/50/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"वे सब दिन सिंहासन पर विराजमान हैं; सृजन के लिए संदर्भ का फ्रेम सिंहासन है। जब भगवान कहते हैं कि उन्होंने छह दिनों में आकाश, पृथ्वी और सब कुछ (आपके और मेरे सहित) में बनाया, तो इसका मतलब है कि वह अस्तित्व की अवधि की बात कर रहे हैं। पृथ्वी 6 में से 2 दिनों के लिए अस्तित्व में है (2/6 \u003d 1/3)।\u003cbr\u003e\u003cbr\u003e मुसलमानों का मानना है कि भगवान सभी जीवित चीजों को बनाए रखते हैं। और स्वर्गदूतों को मनुष्य और जानवरों को बनाए रखने के लिए उनके सभी आदेश संरक्षित टैबलेट पर अंकित किए गए थे। कुरान कहता है कि इस संरक्षित टैबलेट पर पहले से दर्ज किए बिना पृथ्वी पर एक पत्ता भी नहीं गिरता। भगवान कहते हैं कि उन्होंने पृथ्वी की रचना शुरू होने से पहले इस संरक्षित टैबलेट को अंकित किया था; उन्होंने आज हमारी प्रार्थनाओं का उत्तर दिया (संरक्षित टैबलेट पर स्वर्गदूतों के लिए आदेश के रूप में) पहले चार दिनों के दौरान जब पृथ्वी अभी भी धुआं थी। इसके बाद उन्होंने पृथ्वी को बनने का आदेश दिया।"},{"section_type":"QURAN_REFERENCE","content":"कहो: \u0026quot;क्या यह है कि आप उसे [अल्लाह] से इनकार करते हैं जिसने दो दिनों में पृथ्वी का निर्माण किया? और आप दूसरों को उसके बराबर होने का दावा करते हैं? वह (सभी) दुनियाओं का भगवान है।\u0026quot; उसने उस पर (पृथ्वी) पहाड़ों को स्थापित किया, और उसे आशीर्वाद दिया। और [अल्लाह] ने चार दिनों में अपने सभी जीविका का अनुमान लगाया, समान रूप से उन लोगों के लिए जो (प्रार्थना) पूछते हैं, इसके बाद [अल्लाह] ने स्वर्ग की आज्ञा दी और यह अभी भी धुआं था। उसने उससे और पृथ्वी से कहा: \u0026quot;इच्छा या अनिच्छा से एक साथ आओ।\u0026quot; उन्होंने कहा: \u0026quot;हम स्वेच्छा से आज्ञाकारिता में एक साथ आते हैं\u0026quot;। तो [अल्लाह] ने उन्हें दो दिनों में सात आकाशों (एक के ऊपर एक) के रूप में न्याय किया और प्रत्येक स्वर्ग पर अपने आदेश प्रकट किए। और हम [अल्लाह] ने सबसे निचले आसमान को रोशनी और सुरक्षा से सजाया। महान का फरमान ऐसा है; जानकार।","content_ar":"١٠ وَجَعَلَ فِيهَا رَوَاسِيَ مِنْ فَوْقِهَا وَبَارَكَ فِيهَا وَقَدَّرَ فِيهَا أَقْوَاتَهَا فِي أَرْبَعَةِ أَيَّامٍ سَوَاءً لِلسَّائِلِينَ\u003cbr\u003e١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ\u003cbr\u003e١٢ فَقَضَاهُنَّ سَبْعَ سَمَاوَاتٍ فِي يَوْمَيْنِ وَأَوْحَىٰ فِي كُلِّ سَمَاءٍ أَمْرَهَا ۚ وَزَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَحِفْظًا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ ٩ قُلْ أَئِنَّكُمْ لَتَكْفُرُونَ بِالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَتَجْعَلُونَ لَهُ أَنْدَادًا ۚ ذَٰلِكَ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"कुरान 41:9-12","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/9"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003eपरमेश्वर ने आज हमारी प्रार्थनाओं का उत्तर दिया जब पृथ्वी अभी भी धुंआ थी (पहले चार दिन)। इसके बाद (अरबी में थुम्मा) भगवान ने पृथ्वी को बनाने का आदेश दिया। पृथ्वी के बनने में दो दिन लगे। इसलिए हमारी आज की प्रार्थनाओं का उत्तर पहले से ही संरक्षित टैबलेट पर दिया जाता है क्योंकि पृथ्वी का निर्माण शुरू होने से पहले ही। इसके अलावा पहले दो दिनों में भगवान ने सात आरोपित स्वर्गों का न्याय किया और स्वर्गदूतों को अपने आदेश प्रकट किए (संरक्षित टैबलेट पर निर्देश के रूप में)।\u003cbr\u003e\u003cbr\u003e भगवान के सिंहासन समय में, पृथ्वी 2 दिन पुरानी है जबकि आकाश, पृथ्वी और बीच में सब कुछ 6 दिन पुराना है। इससे पृथ्वी की आयु ब्रह्मांड की आयु का एक तिहाई (2/6 \u003d 1/3) हो जाती है। इसी प्रकार पृथ्वी काल में पृथ्वी की आयु 4.57 अरब वर्ष है जबकि ब्रह्मांड की आयु 13.7 अरब वर्ष है; यह भी एक तिहाई (4.57 bln/13.7 bln \u003d 1/3) है। तो यह पृथ्वी के समय में या भगवान के सिंहासन के समय में समान अनुपात है। सामान्य सापेक्षता का सिद्धांत बताता है कि क्यों भगवान के सिंहासन पर समय पृथ्वी की तुलना में धीमी गति से गुजरता है। सामान्य सापेक्षता बताती है कि भगवान के सिंहासन पर 6 दिन क्यों बीत गए लेकिन हमने इसे 13.7 अरब वर्ष के रूप में मापा। तो कुरान के अनुसार:\u003cbr\u003e \u003cbig\u003e\u003cbig\u003e\u003cbig\u003eभगवान का सिंहासन\u0026gt;\u003c/big\u003e\u003c/big\u003e\u003c/big\u003e स्वर्ग/नरक\u0026gt; \u003csmall\u003e\u003csmall\u003e\u003csmall\u003eपृथ्वी\u003c/small\u003e\u003c/small\u003e\u003c/small\u003e"},{"section_type":"PARAGRAPH","content":""},{"section_type":"PARAGRAPH","content":"हमें यकीन है कि समय सापेक्ष है, यानी ब्रह्मांड की उम्र अलग-अलग दरों पर चलने वाली घड़ियों वाले पर्यवेक्षकों के लिए अलग है। उदाहरण के लिए, एक पर्यवेक्षक मौजूद है जो ब्रह्मांड की आयु को 3 अरब वर्ष मापता है, हालाँकि वह पृथ्वी की आयु को 1 अरब वर्ष भी मापता है। लेकिन कुरान ने इसे अनुपात (1/3) के रूप में प्रस्तुत किया और यह अनुपात किसी भी पर्यवेक्षक (घड़ी की दर जो भी हो) के लिए सही निकला। अगर कुरान ने इसे अनुपात के अलावा किसी अन्य रूप में प्रस्तुत किया होता तो यह विभिन्न पर्यवेक्षकों के लिए गलत होता।\u003cbr\u003e\u003cbr\u003e कुरान 32.5 समय बनाम दूरी है; यह हमें स्वर्गदूतों की गति देता है जो प्रकाश की गति निकली। हालांकि कुरान 22.47 और कुरान 70.4 समय बनाम समय (कोई दूरी नहीं) हैं; यह समय फैलाव है। कुरान 22.47 स्वर्ग/नरक ((1 दिन बनाम 1000 वर्ष) में समय के साथ पृथ्वी के समय की तुलना करता है। जबकि कुरान 70.4 वर्महोल में समय के साथ पृथ्वी पर समय की तुलना करता है (1 दिन बनाम 50,000 वर्ष)।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ व्यक्ति कैसे जान सकता था कि पृथ्वी की आयु ब्रह्मांड की 1/3 आयु है?"},{"section_type":"PARAGRAPH","content":"(क्रिश्चियन बाइबिल पृथ्वी की रचना को पहले दिन रखती है, पृथ्वी की आयु को ब्रह्मांड की आयु के बराबर बनाती है। इसलिए बाइबिल के अनुसार ब्रह्मांड की आयु छह हजार वर्ष है)।"}]