[{"section_type":"PARAGRAPH","content":"ब्रह्मांड विज्ञानियों ने अभी-अभी \u0026quot;डार्क एनर्जी\u0026quot; के अस्तित्व की पुष्टि की है, जो एक रहस्यमय प्रतिकारक बल है जो गुरुत्वाकर्षण के विपरीत कार्य करता है। जैसे-जैसे दूरी बढ़ती है, आकर्षक गुरुत्वाकर्षण बल कम होता जाता है लेकिन यह रहस्यमय प्रतिकारक बल बढ़ता जाता है। यह प्रतिकारक बल आकाशगंगाओं को अलग कर रहा है; जितनी अधिक दूरी, उतना ही अधिक प्रतिकर्षण। वैज्ञानिक आज यह नहीं जानते कि यह \u0026quot;डार्क एनर्जी\u0026quot; क्या है, लेकिन वे जानते हैं कि यह पूरे ब्रह्मांड को बढ़ती दर से विस्तार कर रही है।\u003cbr\u003e\u003cbr\u003e डार्क एनर्जी के बिना ब्रह्मांड बहुत पहले ही अपने आप में समा गया होता। हालाँकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था:"},{"section_type":"QURAN_REFERENCE","content":"अल्लाह वह है जिसने आकाश को बिना खम्भों के ऊपर उठाया जिसे आप देख सकते हैं, और फिर सिंहासन पर बैठ गया। और उसने सूर्य और चंद्रमा को नियंत्रित किया, प्रत्येक एक निश्चित अवधि के लिए चल रहा था। वह सभी मामलों का प्रबंधन करता है, और वह संकेतों की व्याख्या करता है, कि आप अपने भगवान के साथ बैठक के बारे में निश्चित हो सकते हैं।","content_ar":"٢ اللَّهُ الَّذِي رَفَعَ السَّمَاوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا ۖ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ ۖ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ۚ يُدَبِّرُ الْأَمْرَ يُفَصِّلُ الْآيَاتِ لَعَلَّكُمْ بِلِقَاءِ رَبِّكُمْ تُوقِنُونَ","heading":"","reference_title":"कुरान 13:2","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot;उन्होंने बिना खंभों के आकाश को ऊपर उठाया जिसे आप देख सकते हैं\u0026quot; स्तंभों का कार्य गुरुत्वाकर्षण के विपरीत कार्य करना है। आज हम जानते हैं कि डार्क एनर्जी गुरुत्वाकर्षण के विपरीत काम करती है, अदृश्य है और इसने ब्रह्मांड को फटने से बचाए रखा है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाले एक अनपढ़ आदमी को जलने वाले पत्थरों के बारे में कैसे पता चलेगा?"},{"section_type":"PARAGRAPH","content":"कुरान कहता है कि अल्लाह के बिना ब्रह्मांड गायब हो गया होता।"},{"section_type":"QURAN_REFERENCE","content":"अल्लाह आकाशों और पृथ्वी को धारण करता है, ऐसा न हो कि वे मिट जाएँ। और यदि कोई और उन्हें उसके पीछे पकड़ने की कोशिश करता तो वे गायब हो जाते। वह मोस्ट क्लेमेंट, मोस्ट फॉरगिविंग है।","content_ar":"٤١ إِنَّ اللَّهَ يُمْسِكُ السَّمَاوَاتِ وَالْأَرْضَ أَنْ تَزُولَا ۚ وَلَئِنْ زَالَتَا إِنْ أَمْسَكَهُمَا مِنْ أَحَدٍ مِنْ بَعْدِهِ ۚ إِنَّهُ كَانَ حَلِيمًا غَفُورًا","heading":"","reference_title":"कुरान 35:41","reference_link":"https://www.quranwow.com/#/ch/35/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"अल्लाह ही है जो आसमानों को ग़ायब होने से बचा सकता है। आज हम जानते हैं कि इस डार्क एनर्जी के बिना ब्रह्मांड बहुत पहले ही ढह गया और गायब हो गया होता।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि ब्रह्मांड फूट सकता है और गायब हो सकता है?"},{"section_type":"PARAGRAPH","content":"(बाइबल कहती है कि आकाश \u0026quot;कास्ट कांस्य के दर्पण के रूप में कठोर है\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eअय्यूब 37:18\u003c/a\u003e । इसलिए बाइबल एक स्थिर ब्रह्मांड पर जोर देती है। वास्तव में अल्बर्ट आइंस्टीन की प्रसिद्ध गलती, ब्रह्मांड संबंधी स्थिरांक, स्थिर ब्रह्मांड की व्याख्या करना था। हालांकि उस समय उस दावे का समर्थन करने के लिए कोई वैज्ञानिक प्रमाण मौजूद नहीं था, आइंस्टीन ने बाइबिल को संदेह का लाभ दिया और एक स्थिर ब्रह्मांड के लिए चला गया, गैर-विस्तार गैर-अनुबंध। बाद में, जब एडविन हबल ने ब्रह्मांड के विस्तार की खोज की, तो आइंस्टीन ने इस ब्रह्माण्ड संबंधी को वापस ले लिया स्थिर और इसे अपने करियर की सबसे बड़ी भूल कहा। बाइबिल पर भरोसा करके आइंस्टीन ने इसे 10 \u003csup\u003e120\u003c/sup\u003e के आदेश से गलत कर दिया)।"}]