[{"section_type":"PARAGRAPH","content":"1400 साल पहले लोगों का मानना था कि ब्रह्मांड वही है जो वे देख सकते हैं। किसी को विश्वास नहीं था कि और भी आकाशगंगाएँ हैं... आज हम जानते हैं कि यह झूठ है। अरबों और अरबों आकाशगंगाएं सुपरस्ट्रक्चर बनाती हैं।"},{"section_type":"IMAGE","content":"images/domain_181_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"भौतिक ब्रह्मांड विज्ञान में, आकाशगंगा तंतु (उपप्रकार: सुपरक्लस्टर परिसर, आकाशगंगा की दीवारें और आकाशगंगा की चादरें) ब्रह्मांड में सबसे बड़ी ज्ञात संरचनाएं हैं। वे 50 से 80 मेगापार्सेक h-1 (या 200 से 500 मिलियन प्रकाश-वर्ष के क्रम में) की एक विशिष्ट लंबाई के साथ बड़े पैमाने पर, धागे जैसी संरचनाएं हैं जो ब्रह्मांड में बड़ी रिक्तियों के बीच की सीमाएं बनाती हैं। फिलामेंट्स में गुरुत्वाकर्षण से बंधी आकाशगंगाएँ होती हैं। वे भाग जिनमें अनेक आकाशगंगाएँ एक दूसरे के बहुत निकट होती हैं (ब्रह्मांडीय दृष्टि से) सुपरक्लस्टर कहलाती हैं।","heading":"गैलेक्सी फिलामेंट","reference_title":"विकिपीडिया, गैलेक्सी फिलामेंट, 2019","reference_link":"https://en.wikipedia.org/wiki/Galaxy_filament"},{"section_type":"PARAGRAPH","content":"अरबों और अरबों आकाशगंगाएं सुपरस्ट्रक्चर बनाती हैं। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"उसी ने तेरे लिथे पृय्वी को निवास, और आकाश को ढाँचा बनाया, और आकाश से जल बरसाकर उस से फल लाता है, जो तुम्हारे लिये भरण-पोषण करता है। इसलिए, जब तक आप जानते हैं, तब तक अल्लाह को प्रतिद्वंद्वियों को न सौंपें।","content_ar":"٢٢ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ فِرَاشًا وَالسَّمَاءَ بِنَاءً وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقًا لَكُمْ ۖ فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا وَأَنْتُمْ تَعْلَمُونَ","heading":"","reference_title":"कुरान 2:22","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/22"},{"section_type":"PARAGRAPH","content":"\u0026quot;बीना-ए بِنَاءً\u0026quot; का अर्थ है संरचना। इस श्लोक में आकाश एक संरचना है। आज हम जानते हैं कि बड़े पैमाने पर अरबों और अरबों आकाशगंगाएं सुपरस्ट्रक्चर बनाती हैं।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि आकाश एक संरचना है?"}]