[{"section_type":"PARAGRAPH","content":"कुरान इंसानों को आसमान से स्वतंत्र रूप से गिरने का चित्रण करता है। संशयवादियों का दावा है कि जिसने भी कुरान लिखा है उसने गलती की है; मनुष्य आकाश से कभी नहीं गिरेंगे। आज यह एक ऐसा खेल बन गया है जिसे स्काइडाइविंग के नाम से जाना जाता है।"},{"section_type":"GENERAL_REFERENCE","content":"पैराशूटिंग, जिसमें स्काइडाइविंग भी शामिल है, गुरुत्वाकर्षण की सहायता से वायुमंडल में एक उच्च बिंदु से पृथ्वी की सतह तक जाने की एक विधि है, जिसमें पैराशूट या पैराशूट का उपयोग करके अवतरण के दौरान गति का नियंत्रण शामिल है।\u003cbr\u003e मानव स्काइडाइविंग के लिए, इसमें कम या ज्यादा फ्री-फॉलिंग (स्काईडाइविंग सेगमेंट) का एक चरण शामिल हो सकता है, जो एक ऐसी अवधि है जब पैराशूट को अभी तक तैनात नहीं किया गया है और शरीर धीरे-धीरे टर्मिनल वेग में तेजी लाता है।\u003cbr\u003e 1783 में लुई-सेबेस्टियन लेनोरमैंड द्वारा पहली बार कठोर फ्रेम वाले पैराशूट का प्रदर्शन करने के बाद, 22 अक्टूबर 1797 को फ्रैमलेस पैराशूट के आविष्कारक आंद्रे-जैक्स गार्नेरिन द्वारा इतिहास में पहली उच्च ऊंचाई वाली पैराशूट छलांग लगाई गई थी। गार्नेरिन ने अपने परीक्षण का परीक्षण किया। पेरिस से 3,200 फीट (980 मीटर) ऊपर हाइड्रोजन बैलून से छलांग लगाकर गर्भनिरोधक। गार्नेरिन का पैराशूट आज के पैराशूट से बहुत कम मिलता-जुलता था, हालाँकि, यह किसी भी प्रकार के कंटेनर में पैक नहीं किया गया था और इसमें रिपकॉर्ड नहीं था। \u003cb\u003eरिपकॉर्ड-संचालित तैनाती के साथ पहली जानबूझकर फ्री-फॉल जंप 1919 में लेस्ली इरविन द्वारा एक सदी बाद तक नहीं की गई थी। जबकि जॉर्जिया ब्रॉडविक ने 1914 में पहले फ्री-फॉल बनाया था, जब उसकी स्थिर रेखा उसके जंप एयरक्राफ्ट की टेल असेंबली से उलझ गई थी। , उसके मुक्त पतन की योजना नहीं बनाई गई थी। \u003cb\u003eब्रॉडविक ने अपनी स्थिर रेखा काट दी और अपने पैराशूट को मैन्युअल रूप से तैनात किया, केवल खुद को उस विमान से मुक्त करने के साधन के रूप में जिसमें वह उलझ गई थी।\u003c/b\u003e\u003c/b\u003e","heading":"इतिहास","reference_title":"विकिपीडिया, पैराशूटिंग, 2021।","reference_link":"https://en.wikipedia.org/wiki/Parachuting"},{"section_type":"PARAGRAPH","content":"फ्री-फॉलिंग पहली बार 20 वीं शताब्दी में हुई थी। हालाँकि यह 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"अल्लाह के प्रति सच्चे होने के नाते, उसके साथ कुछ भी जोड़े बिना। जो कोई अल्लाह के साथ किसी चीज़ को जोड़ता है वह ऐसा है जैसे वह आसमान से गिर गया है, और पक्षियों द्वारा छीन लिया गया था, या हवा से एक गहरी जगह पर ले जाया गया था।","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"कुरान 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot;आसमान से गिर गया है\u0026quot; यह आकाश से मुक्त होकर गिरने वाला मनुष्य है। आज यह एक ऐसा खेल बन गया है जिसे स्काइडाइविंग के नाम से जाना जाता है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी स्काइडाइविंग के बारे में कैसे जान सकता था?"}]