[
  {
    "section_type": "PARAGRAPH",
    "content": "कुरान कहता है कि हमारा दिल सोच सकता है। संशयवादियों का दावा है कि जिसने भी कुरान लिखी उसने गलती की, केवल मस्तिष्क की कोशिकाएं ही सोच सकती हैं। आज वैज्ञानिकों ने हृदय में मस्तिष्क की कोशिकाओं की खोज की।"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "",
    "heading": "न्यूरोकार्डियोलॉजी के क्षेत्र में, विज्ञान ने खोज की है कि हृदय के पास अपनी आंतरिक नेटवर्किंग प्रणाली है। \u003cb\u003e40,000 से अधिक न्यूरॉन्स के साथ मस्तिष्क कोशिकाओं का एक नेटवर्क!\u003c/b\u003e यह हृदय को स्वतंत्र रूप से सूचना भेजने और संसाधित करने की क्षमता देता है। यहां तक कि निर्णय लेते हैं और एक प्रकार की सीख और स्मृति का प्रदर्शन करते हैं। इसका मतलब है कि आप अपने दिल से सोच सकते हैं!",
    "reference_title": "जागरूक पोषण, वाह। आप सचमुच अपने दिल से सोच सकते हैं, 2014।",
    "reference_link": "https://consciousnourishment.org/2014/09/12/wow-you-can-literally-think-with-your-heart/"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "दिमाग में करीब 86 अरब न्यूरॉन होते हैं जबकि दिल में सिर्फ 40 हजार न्यूरॉन होते हैं। इसका अर्थ है कि मस्तिष्क में हृदय की तुलना में 20 लाख गुना अधिक न्यूरॉन होते हैं; लेकिन वैज्ञानिकों ने अभी पता लगाया है कि हृदय से मस्तिष्क को भेजे जाने वाले संकेत मस्तिष्क से हृदय को भेजे जाने वाले संकेतों की तुलना में बहुत अधिक होते हैं।"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "न्यूरोकार्डियोलॉजी के अपेक्षाकृत नए क्षेत्र में हाल के काम ने दृढ़ता से स्थापित किया है कि हृदय एक संवेदी अंग और एक सूचना एन्कोडिंग और प्रसंस्करण केंद्र है, जिसमें एक व्यापक आंतरिक तंत्रिका तंत्र है जो हृदय मस्तिष्क के रूप में अर्हता प्राप्त करने के लिए पर्याप्त रूप से परिष्कृत है। इसकी सर्किटरी इसे कपाल मस्तिष्क से स्वतंत्र सीखने, याद रखने और कार्यात्मक निर्णय लेने में सक्षम बनाती है। सभी को आश्चर्यचकित करने के लिए, निष्कर्षों ने प्रदर्शित किया है कि हृदय की आंतरिक तंत्रिका तंत्र एक जटिल, स्व-संगठित प्रणाली है; इसकी न्यूरोप्लास्टिकिटी, या शॉर्ट और लॉन्ग टर्म दोनों में नए न्यूरल कनेक्शन बनाकर खुद को पुनर्गठित करने की क्षमता का अच्छी तरह से प्रदर्शन किया गया है।",
    "heading": "हृदय मस्तिष्क के साथ लगातार दोतरफा संवाद में है। लेकिन, मैकक्रेटी बताते हैं, दिल और कार्डियोवैस्कुलर सिस्टम मस्तिष्क को दिल को भेजने वाले मस्तिष्क की तुलना में कहीं अधिक संकेत भेज रहे हैं ...",
    "reference_title": "नोएटिक सिस्टम्स, थिंकिंग फ्रॉम द हार्ट - हार्ट ब्रेन साइंस, 2022",
    "reference_link": "https://noeticsi.com/thinking-from-the-heart-heart-brain-science/"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "हृदय में मस्तिष्क की कोशिकाएँ होती हैं। यह हाल ही में जाना गया था, हालांकि इसकी खोज से 1400 साल पहले कुरान में इसका वर्णन किया गया था।"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "",
    "content_ar": "٤٦ أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَتَكُونَ لَهُمْ قُلُوبٌ يَعْقِلُونَ بِهَا أَوْ آذَانٌ يَسْمَعُونَ بِهَا ۖ فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَٰكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ",
    "heading": "क्या उन्होंने धरती में यात्रा नहीं की, \u003cb\u003eऔर उनके पास तर्क करने के लिए हृदय थे,\u003c/b\u003e या सुनने के लिए कान थे? आँखे अंधी नहीं होती, बल्कि सीने के भीतर दिल अंधे हो जाते हैं।",
    "reference_title": "कुरान 22:46",
    "reference_link": "https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/46"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot;कुलूब قُلُوبٌ\u0026quot; का अर्थ है दिल। इस आयत में उनके दिल सोच सकते हैं। आज हम जानते हैं कि हृदय में मस्तिष्क की कोशिकाएँ होती हैं और मस्तिष्क के साथ संकेतों का आदान-प्रदान करता है।"
  },
  {
    "section_type": "MORAL",
    "content": "1400 साल पहले रहने वाला एक अनपढ़ आदमी मस्तिष्क की कोशिकाओं के बारे में कैसे जान सकता है?"
  }
]