[{"section_type":"PARAGRAPH","content":"आज हम नेविगेशन के लिए बड़े पैमाने पर जीपीएस पर निर्भर हैं। एक जीपीएस कई कृत्रिम उपग्रहों से संकेतों को प्रोसेस करता है और फिर सटीक स्थान निर्धारित करने के लिए गणित का उपयोग करता है। हालाँकि ये उपग्रह आधुनिक युद्ध के लिए बहुत असुरक्षित निकले; उन्हें आसानी से जाम किया जा सकता था या मिसाइलों से मार गिराया जा सकता था। लेकिन सौभाग्य से वैज्ञानिकों ने पुष्टि की कि वे पल्सर से संकेतों का उपयोग कर सकते हैं और फिर सटीक स्थान निर्धारित करने के लिए गणित का उपयोग कर सकते हैं। पल्सर हमेशा के लिए सुरक्षित और मुक्त हैं।"},{"section_type":"GENERAL_REFERENCE","content":"","heading":"एक्स-रे पल्सर-आधारित नेविगेशन और टाइमिंग (एक्सएनएवी) या बस पल्सर नेविगेशन एक नेविगेशन तकनीक है जिससे पल्सर से उत्सर्जित आवधिक एक्स-रे संकेतों का उपयोग किसी वाहन के स्थान को निर्धारित करने के लिए किया जाता है, जैसे कि गहरे अंतरिक्ष में अंतरिक्ष यान। XNAV का उपयोग करने वाला वाहन ज्ञात पल्सर आवृत्तियों और स्थानों के डेटाबेस के साथ प्राप्त एक्स-रे संकेतों की तुलना करेगा। जीपीएस के समान, यह तुलना वाहन को अपनी स्थिति की सटीक गणना करने की अनुमति देगी (±5 किमी)। रेडियो तरंगों पर एक्स-रे संकेतों का उपयोग करने का लाभ यह है कि एक्स-रे दूरबीनों को छोटा और हल्का बनाया जा सकता है। 2018 में प्रायोगिक प्रदर्शनों की सूचना दी गई है।","reference_title":"विकिपीडिया, पल्सर-आधारित नेविगेशन, 2022","reference_link":"https://en.wikipedia.org/wiki/Pulsar-based_navigation"},{"section_type":"PARAGRAPH","content":"एक पल्सर एक घूमता हुआ चुम्बकीय तारा है और हम इसका उपयोग नेविगेशन के लिए कर सकते हैं। यह हाल ही में जाना गया था; हालाँकि इसकी खोज से 1400 साल पहले कुरान में इसका वर्णन किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"और स्थलचिह्न। और तारों के द्वारा वे अपना मार्गदर्शन करते हैं।","content_ar":"١٦ وَعَلَامَاتٍ ۚ وَبِالنَّجْمِ هُمْ يَهْتَدُونَ","heading":"","reference_title":"कुरान 16:16","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eऔर सितारों द्वारा वे खुद को निर्देशित करते हैं\u003c/strong\u003e \u0026quot; आज हम जानते हैं कि यह क्या है; यह पल्सर नेविगेशन है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी पल्सर नेविगेशन के बारे में कैसे जान सकता है?"}]