[{"section_type":"PARAGRAPH","content":"कुरान में बिजली चमकने से अंधापन हो सकता है। संशयवादियों का दावा है कि जिसने भी कुरान लिखी उसने गलती की; बिजली अंधेपन का कारण नहीं बन सकती। आज वैज्ञानिक इस बात की पुष्टि करते हैं कि आकाशीय बिजली फ्लैश ब्लाइंडनेस का कारण बन सकती है।"},{"section_type":"GENERAL_REFERENCE","content":"","heading":"फ्लैश ब्लाइंडनेस या तो एक अस्थायी या स्थायी दृश्य हानि है, जो परमाणु विस्फोट, फ्लैश फोटोग्राफ, लाइटनिंग स्ट्राइक, या अत्यधिक उज्ज्वल प्रकाश, यानी एक सर्चलाइट, जैसे अत्यंत उच्च तीव्रता के प्रकाश फ्लैश के लिए अलग-अलग लंबाई के संपर्क में आने के बाद होती है। लेजर सूचक, लैंडिंग रोशनी या पराबैंगनी प्रकाश। तेज रोशनी आंखों के रेटिना पर हावी हो जाती है और आम तौर पर धीरे-धीरे फीकी पड़ जाती है, कुछ सेकंड से लेकर कुछ मिनटों तक कहीं भी रहती है। हालाँकि, यदि आँखें पर्याप्त उच्च स्तर के प्रकाश के संपर्क में हैं, जैसे कि परमाणु विस्फोट, तो अंधापन स्थायी हो सकता है।","reference_title":"विकिपीडिया, फ्लैश ब्लाइंडनेस, 2022","reference_link":"https://en.wikipedia.org/wiki/Flash_blindness"},{"section_type":"PARAGRAPH","content":"बिजली अंधापन का कारण बन सकती है। यह हाल ही में ज्ञात हुआ था, जो भी इसे खोजे जाने से पहले कुरान 1400 द्वारा चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"बिजली लगभग उनकी दृष्टि छीन लेती है। जब भी वह उनके लिए प्रकाश करता है, वे उसमें चलते हैं; परन्तु जब उन पर अन्धेरा हो जाता है, तब वे स्थिर रहते हैं। अगर अल्लाह चाहता तो उनकी सुनने और देखने की शक्ति छीन लेता। अल्लाह सब कुछ करने में सक्षम है।","content_ar":"٢٠ يَكَادُ الْبَرْقُ يَخْطَفُ أَبْصَارَهُمْ ۖ كُلَّمَا أَضَاءَ لَهُمْ مَشَوْا فِيهِ وَإِذَا أَظْلَمَ عَلَيْهِمْ قَامُوا ۚ وَلَوْ شَاءَ اللَّهُ لَذَهَبَ بِسَمْعِهِمْ وَأَبْصَارِهِمْ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"कुरान 2:20","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/20"},{"section_type":"PARAGRAPH","content":"इस श्लोक में बिजली से अंधापन होता है। आज हम जानते हैं कि बिजली फ्लैश ब्लाइंडनेस का कारण बन सकती है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी फ्लैश ब्लाइंडनेस के बारे में कैसे जान सकता था?"}]