[{"section_type":"PARAGRAPH","content":"1400 साल पहले लोग सोचते थे कि चट्टानें जमीन पर गिर सकती हैं और बस; किसी को नहीं पता था कि चट्टानें और अधिक भूमिगत हो सकती हैं। हालाँकि कुरान उन चट्टानों को चित्रित करता है जो सतह से और नीचे डूब जाती हैं। संशयवादियों का दावा है कि जिसने भी कुरान लिखा है उसने गलती की है, सतह पर चट्टानें आगे नहीं डूब सकतीं। आज भूवैज्ञानिकों को ऐसी चट्टानें मिलीं जो सतह से 400 किमी से अधिक नीचे धँसी हुई थीं।"},{"section_type":"IMAGE","content":"images/domain_19_section_1.gif"},{"section_type":"PARAGRAPH","content":"पृथ्वी का सबसे ऊँचा स्थान 8.8 किमी ऊँचा माउंट एवरेस्ट पर हिमालय में है। पता चला कि इस पहाड़ की जड़ें करीब 250 किमी गहरी हैं।"},{"section_type":"GENERAL_REFERENCE","content":"बड़ी एशियाई प्लेट ने भारतीय प्लेट को मेंटल में गहराई तक ले जाने के लिए मजबूर किया - एक प्रक्रिया जिसे सबडक्शन कहा जाता है - इसे सतह के नीचे कम से कम 155 मील (250 किलोमीटर) नीचे डुबो देता है, जो कि जियोलॉजी पत्रिका के मई संस्करण में एक नया अध्ययन बताता है। यह गिरावट पिछले अनुमानों की गहराई से दोगुनी है।","heading":"","reference_title":"लाइव साइंस, हिमालय पर्वत की जड़ों की गहराई का खुलासा, 2010","reference_link":"https://www.livescience.com/6595-depth-himalayan-mountain-roots-revealed.html"},{"section_type":"IMAGE","content":"images/domain_19_section_2.webp"},{"section_type":"PARAGRAPH","content":"यह सबडक्शन चट्टानों के अंदर पानी को सतह से नीचे मध्य मेंटल तक ले जाता है। वैज्ञानिकों को सतह से 410 से 660 किमी नीचे एक खनिज के अंदर भारी मात्रा में पानी मिला है।"},{"section_type":"GENERAL_REFERENCE","content":"गहरी पृथ्वी में हमारे महासागरों के बराबर ही पानी है। यह मेंटल ट्रांज़िशन ज़ोन में विशिष्ट चट्टानों पर प्रयोगों से निष्कर्ष है, एक वैश्विक बफर परत जो हमारे नीचे 410 से 660 किलोमीटर है जो ऊपरी को निचले मेंटल से अलग करती है। \u0026quot;अगर हमारा अनुमान सही है, तो इसका मतलब है कि गहरी पृथ्वी में बड़ी मात्रा में पानी है,\u0026quot; जर्मनी में बेयरुथ विश्वविद्यालय में होंगज़ान फी कहते हैं। \u0026quot;गहरी पृथ्वी में पानी की कुल मात्रा लगभग पूरी दुनिया के समुद्र के पानी के द्रव्यमान के बराबर है।\u0026quot;\u003cbr\u003e परिणाम बढ़ते सबूतों में जोड़ते हैं कि हमारे नीचे अपेक्षा से कहीं अधिक पानी है, ज्यादातर खनिजों के क्रिस्टल के भीतर तरल पानी के बजाय आयनों के रूप में बंद कर दिया गया है।","heading":"पृथ्वी के मेंटल में उतना ही पानी है जितना सभी महासागरों में है","reference_title":"न्यू साइंटिस्ट, पृथ्वी के मेंटल में उतना ही पानी है जितना कि सभी महासागरों में, 2017","reference_link":"https://www.newscientist.com/article/2133963-theres-as-much-water-in-earths-mantle-as-in-all-the-oceans/"},{"section_type":"PARAGRAPH","content":"वहां का उच्च दबाव सभी चट्टानों को तोड़ देता है। लेकिन इस खोज से हमें पता चलता है कि सतह से पानी और चट्टानें पृथ्वी की सतह से 400 किमी से भी अधिक नीचे धंस गईं। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"फिर उसके बाद तुम्हारे दिल चट्टानों की तरह सख्त हो गए, या उससे भी सख्त। क्योंकि कुछ चट्टानें हैं जिनसे नदियाँ निकलती हैं, और उनमें से दरार और पानी निकलता है, और उनमें से जो अल्लाह के भय से उतरते हैं। आप जो करते हैं उससे अल्लाह अनजान नहीं है।","content_ar":"٧٤ ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَٰلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً ۚ وَإِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْأَنْهَارُ ۚ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ ۚ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ ۗ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ","heading":"","reference_title":"कुरान 2:74","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/74"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eऔर उनसे जो अल्लाह के खौफ में उतरते हैं\u003c/strong\u003e \u0026quot; यहाँ चट्टानें और पानी सतह से नीचे उतर रहे हैं लेकिन कुरान ने \u0026quot;चट्टान\u0026quot; या \u0026quot;पानी\u0026quot; नहीं कहा क्योंकि उस गहराई पर चट्टानें टूट जाती हैं और पानी अब तरल नहीं है बल्कि खनिजों के अंदर आयनों के रूप में। अगर कुरान ने कहा कि डूबती चट्टानें बरकरार हैं तो यह एक गलती होगी।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि चट्टानें सतह के नीचे डूब सकती हैं?"}]