[{"section_type":"PARAGRAPH","content":"कुरान पृथ्वी में, सूर्य और चंद्रमा अल्लाह को साष्टांग प्रणाम करते हैं। संशयवादियों का दावा है कि जिसने भी कुरान लिखी उसने गलती की, ग्रह घूमते हैं लेकिन कभी नहीं झुकते। आज खगोलविद इस बात की पुष्टि करते हैं कि पृथ्वी, सूर्य और चंद्रमा का अक्षीय झुकाव है।"},{"section_type":"GENERAL_REFERENCE","content":"खगोल विज्ञान में, अक्षीय झुकाव, जिसे तिरछापन के रूप में भी जाना जाता है, किसी वस्तु के घूर्णन अक्ष और उसके कक्षीय अक्ष के बीच का कोण है, जो उसके कक्षीय तल के लंबवत रेखा है; समतुल्य रूप से, यह इसके विषुवतीय तल और कक्षीय तल के बीच का कोण है। यह कक्षीय झुकाव से अलग है। 0 डिग्री के तिरछेपन पर, दो अक्ष एक ही दिशा में इंगित करते हैं; अर्थात्, घूर्णी अक्ष कक्षीय तल के लंबवत है।\u003cbr\u003e उदाहरण के लिए, पृथ्वी की घूर्णी धुरी, वह काल्पनिक रेखा है जो उत्तरी ध्रुव और दक्षिणी ध्रुव दोनों से होकर गुजरती है, जबकि पृथ्वी की कक्षीय धुरी काल्पनिक तल के लंबवत रेखा है जिसके माध्यम से पृथ्वी चलती है क्योंकि यह सूर्य के चारों ओर घूमती है; पृथ्वी का तिरछापन या अक्षीय झुकाव इन दो रेखाओं के बीच का कोण है। पृथ्वी का तिरछापन 41,000 साल के चक्र पर 22.1 और 24.5 डिग्री के बीच दोलन करता है।","heading":"","reference_title":"विकिपीडिया, अक्षीय झुकाव, 2022","reference_link":"https://en.wikipedia.org/wiki/Axial_tilt"},{"section_type":"PARAGRAPH","content":"पृथ्वी का झुकाव 22.1 और 24.5 डिग्री के बीच है। इसी प्रकार सूर्य और चंद्रमा का अक्षीय झुकाव है। यह हाल ही में ज्ञात हुआ था, लेकिन 1400 साल पहले कुरान में इसका वर्णन किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"क्या तुम नहीं जानते कि अल्लाह ही को सजदा करते हैं आकाशों में और धरती में रहने वाले और सूरज और चाँद और सितारों और पहाड़ों और पेड़ों और जानवरों और बहुत से लोगों को? लेकिन कई न्यायोचित सजा के पात्र हैं। जिसे अल्लाह बदनाम करे, उसका सम्मान करने वाला कोई नहीं। अल्लाह जो चाहता है करता है।","content_ar":"١٨ أَلَمْ تَرَ أَنَّ اللَّهَ يَسْجُدُ لَهُ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ وَالشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ وَالْجِبَالُ وَالشَّجَرُ وَالدَّوَابُّ وَكَثِيرٌ مِنَ النَّاسِ ۖ وَكَثِيرٌ حَقَّ عَلَيْهِ الْعَذَابُ ۗ وَمَنْ يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرِمٍ ۚ إِنَّ اللَّهَ يَفْعَلُ مَا يَشَاءُ","heading":"","reference_title":"कुरान 22:18","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"धरती, सूरज और चाँद अल्लाह को सजदा करते हैं। आज हम जानते हैं कि उनका अक्षीय झुकाव वैसा ही है जैसा कि मुसलमानों द्वारा अल्लाह को नमन करने पर होता है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी अक्षीय झुकाव के बारे में कैसे जान सकता है?"}]