[{"section_type":"PARAGRAPH","content":"कुरान में सूर्य हमें कुछ उधार देता है जिसे हमें बाद में चुकाना पड़ता है। संशयवादियों का दावा है कि जिसने भी कुरान लिखा उसने गलती की; हम सूरज से कुछ भी उधार नहीं लेते और न ही बाद में कुछ चुकाते हैं। आज वैज्ञानिक इस बात की पुष्टि कर रहे हैं कि जो ऊर्जा आप सूर्य से प्राप्त करते हैं वह आपको बाद में छाया में खोनी पड़ती है।"},{"section_type":"GENERAL_REFERENCE","content":"भौतिकी और रसायन विज्ञान में, ऊर्जा संरक्षण का नियम कहता है कि एक पृथक प्रणाली की कुल ऊर्जा स्थिर रहती है; ऐसा कहा जाता है कि इसे समय के साथ संरक्षित किया जाता है। एक बंद प्रणाली के मामले में सिद्धांत कहता है कि प्रणाली के भीतर ऊर्जा की कुल मात्रा को प्रणाली में प्रवेश करने या छोड़ने वाली ऊर्जा के माध्यम से ही बदला जा सकता है। ऊर्जा को न तो बनाया जा सकता है और न ही नष्ट किया जा सकता है; बल्कि, इसे केवल एक रूप से दूसरे रूप में रूपांतरित या स्थानांतरित किया जा सकता है।","heading":"ऊर्जा संरक्षण","reference_title":"विकिपीडिया, ऊर्जा संरक्षण, 2024","reference_link":"https://en.wikipedia.org/wiki/Conservation_of_energy"},{"section_type":"PARAGRAPH","content":"ऊर्जा को न तो बनाया जा सकता है और न ही नष्ट किया जा सकता है, ऊर्जा संरक्षित रहती है। यह हाल ही में ज्ञात हुआ था, हालाँकि इसकी खोज से 1400 साल पहले कुरान में इसका चित्रण किया गया था। कुरान में सूर्य हमें कुछ उधार देता है जिसे हमें बाद में बिना किसी जोड़ या घटाव के चुकाना होता है:"},{"section_type":"QURAN_REFERENCE","content":"\u003cbr\u003eआपने देखा होगा कि सूर्य जब उगता है, तो उनकी गुफा से दाहिनी ओर मुड़ जाता है, और जब डूबता है, तो बाईं ओर से उन्हें उधार देता है, जब वे गुफा के बीच में लेटे होते हैं। वह अल्लाह के आश्चर्यों में से एक था। जिसे अल्लाह मार्ग दिखाता है वही वास्तव में मार्गदर्शित होता है; परन्तु जिसे वह पथभ्रष्ट कर दे, उसके लिये तुम कोई मार्गदर्शक मित्र न पाओगे।","content_ar":"١٧ وَتَرَى الشَّمْسَ إِذَا طَلَعَتْ تَزَاوَرُ عَنْ كَهْفِهِمْ ذَاتَ الْيَمِينِ وَإِذَا غَرَبَتْ تَقْرِضُهُمْ ذَاتَ الشِّمَالِ وَهُمْ فِي فَجْوَةٍ مِنْهُ ۚ ذَٰلِكَ مِنْ آيَاتِ اللَّهِ ۗ مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ ۖ وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا","heading":"","reference_title":"कुरान 18:17","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/17"},{"section_type":"PARAGRAPH","content":"\u0026quot;कार्ड قَرْض\u0026quot; का अर्थ है ऋण। \u0026quot;तक्रिदुहम تَقْرِضُهُمْ\u0026quot; का अर्थ है उन्हें ऋण दो। यहां सूर्य उन्हें ऋण दे रहा है. लेकिन इस्लाम में आपको बाद में बिना किसी ब्याज, जोड़-घटाव के कर्ज चुकाना पड़ता है। तो सूर्य उन्हें कुछ उधार दे रहा है जिसे उन्हें बाद में बिना किसी जोड़ या घटाव के चुकाना होगा। आज हम जानते हैं कि सूर्य से जो ऊर्जा आप प्राप्त करते हैं वह आपको बाद में छाया में खोनी पड़ती है, जिसमें कोई जोड़ या घटाव नहीं होता क्योंकि ऊर्जा संरक्षित रहती है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी सौर ऊर्जा के संरक्षण के बारे में कैसे जान सकता था?"}]