[{"section_type":"PARAGRAPH","content":"कुरान में, गहरे पानी में जहां कोई व्यक्ति अपना हाथ नहीं देख सकता, अल्लाह अभी भी रोशनी दे सकता है। संशयवादियों का दावा है कि जिसने भी कुरान लिखा उसने गलती की, सूरज की रोशनी केवल 200 मीटर तक ही पहुंच सकती है। इससे अधिक गहराई में कोई आग या प्रकाश का कोई स्रोत नहीं है इसलिए 200 मीटर से नीचे कोई प्रकाश नहीं हो सकता। आज वैज्ञानिकों ने ऐसे बायोलुमिनसेंट जानवरों की खोज की है जो अपना प्रकाश स्वयं उत्पन्न करते हैं; हजारों मीटर गहरा."},{"section_type":"GENERAL_REFERENCE","content":"बायोलुमिनसेंस जानवरों के बीच व्यापक रूप से होता है, विशेष रूप से खुले समुद्र में, जिनमें मछली, जेलीफ़िश, कंघी जेली, क्रस्टेशियंस और सेफलोपॉड मोलस्क शामिल हैं; कुछ कवक और बैक्टीरिया में; और कीड़ों सहित विभिन्न स्थलीय अकशेरुकी जीवों में। समुद्री तटीय आवासों में, लगभग 2.5% जीव बायोलुमिनसेंट होने का अनुमान है, जबकि पूर्वी प्रशांत क्षेत्र में पेलजिक आवासों में, गहरे समुद्र के जानवरों के लगभग 76% मुख्य जीव प्रकाश पैदा करने में सक्षम पाए गए हैं। प्रकाश पैदा करने वाली प्रजातियों के साथ 700 से अधिक पशु प्रजातियों को दर्ज किया गया है। अधिकांश समुद्री प्रकाश-उत्सर्जन नीले और हरे प्रकाश स्पेक्ट्रम में होता है। हालाँकि, कुछ ढीले जबड़े वाली मछलियाँ लाल और अवरक्त प्रकाश उत्सर्जित करती हैं, और जीनस टोमोप्टेरिस पीली रोशनी उत्सर्जित करती हैं।","heading":"वितरण","reference_title":"विकिपीडिया, बायोलुमिनसेंस, 2023","reference_link":"https://en.wikipedia.org/wiki/Bioluminescence"},{"section_type":"PARAGRAPH","content":"जीव-जंतु बायोलुमिनसेंस द्वारा अपना प्रकाश स्वयं उत्पन्न कर सकते हैं। यह हाल ही में ज्ञात हुआ था, हालाँकि इसकी खोज से 1400 साल पहले कुरान में इसका वर्णन किया गया था:"},{"section_type":"QURAN_REFERENCE","content":"या एक विशाल गहरे समुद्र में अंधेरे की गहराइयों की तरह, लहरों से अभिभूत, ऊपर लहरें, ऊपर बादल: अंधेरे की गहराई, एक के ऊपर एक: अगर कोई आदमी अपना हाथ फैलाता है, तो वह इसे नहीं देख पाएगा! यदि अल्लाह किसी व्यक्ति को रोशनी न दे तो उसे रोशनी नहीं मिलेगी!","content_ar":"٤٠ أَوْ كَظُلُمَاتٍ فِي بَحْرٍ لُجِّيٍّ يَغْشَاهُ مَوْجٌ مِنْ فَوْقِهِ مَوْجٌ مِنْ فَوْقِهِ سَحَابٌ ۚ ظُلُمَاتٌ بَعْضُهَا فَوْقَ بَعْضٍ إِذَا أَخْرَجَ يَدَهُ لَمْ يَكَدْ يَرَاهَا ۗ وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ","heading":"","reference_title":"कुरान 24:40","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eयदि कोई व्यक्ति अपना हाथ फैलाता है, तो वह उसे नहीं देख पाएगा! यदि अल्लाह किसी व्यक्ति को प्रकाश नहीं देता है तो उसके पास प्रकाश नहीं होगा!\u003c/strong\u003e \u0026quot; इस आयत में एक व्यक्ति सूर्य के प्रकाश का उपयोग करते हुए अपना हाथ नहीं देख सकता है, लेकिन अल्लाह फिर भी प्रकाश दे सकता है। इसका तात्पर्य यह है कि गहरे पानी में प्रकाश तो है लेकिन सूर्य के प्रकाश से नहीं। आज वैज्ञानिक इस बात की पुष्टि करते हैं कि गहरे पानी में जानवर बायोलुमिनसेंस द्वारा अपना प्रकाश स्वयं उत्पन्न कर सकते हैं।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी बायोलुमिनसेंस के बारे में कैसे जान सकता था?"}]