[
  {
    "section_type": "PARAGRAPH",
    "content": "कुरान में हम केवल अंधेरे में काला और सफेद देख सकते हैं। संशयवादियों का दावा है कि जिसने भी कुरान लिखा उसने गलती की, हम हमेशा रंग में देखते हैं, काले और सफेद में कभी नहीं। वैज्ञानिकों ने अभी पुष्टि की है कि कम रोशनी में मनुष्य केवल काले और सफेद रंग में ही देख सकता है।"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "हमारी आँखों के पिछले भाग में दो प्रकार के प्रकाश-संवेदनशील अंग स्थित होते हैं: छड़ के आकार का और शंकु के आकार का। छड़ें और शंकु दोनों प्रकाश के प्रति संवेदनशील हैं। उनके बीच अंतर यह है कि छड़ें हमें बहुत कम रोशनी में देखने की अनुमति देती हैं लेकिन रंग का पता लगाने की अनुमति नहीं देती हैं, जबकि शंकु हमें रंग देखने देते हैं लेकिन वे कम रोशनी में काम नहीं करते हैं।\u003cbr\u003e जब अंधेरा हो जाता है तो शंकु प्रकाश के प्रति प्रतिक्रिया करने की अपनी क्षमता खो देते हैं। छड़ें उपलब्ध प्रकाश पर प्रतिक्रिया करना जारी रखती हैं, लेकिन चूंकि वे रंग नहीं देख पाती हैं, इसलिए बोलने के लिए, हर चीज़ काले, सफेद और भूरे रंग के विभिन्न रंगों की दिखाई देती है।",
    "heading": "प्रकाश का संवेदन",
    "reference_title": "इंडियाना पब्लिक मीडिया, नाइट विज़न एंड ह्यूमन्स: हम रंग क्यों नहीं देख सकते?, 2012",
    "reference_link": "https://indianapublicmedia.org/amomentofscience/night-vision-humans-color.php"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot; \u003cstrong\u003eछड़ें हमें बहुत कम रोशनी में देखने की अनुमति देती हैं लेकिन रंग का पता लगाने की अनुमति नहीं देती हैं, जबकि शंकु हमें रंग देखने देते हैं लेकिन वे कम रोशनी में काम नहीं करते हैं।\u003c/strong\u003e \u0026quot; इसलिए कम रोशनी में हम केवल काले और सफेद रंग में ही देख सकते हैं। यह हाल ही में पता चला था, हालांकि इसकी खोज से 1400 साल पहले कुरान में इसका वर्णन किया गया था।"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "रोज़े की रात में तुम्हारे लिए अपनी पत्नियों के साथ संभोग करना जायज़ है। वे तुम्हारे लिये वस्त्र हैं, और तुम उनके लिये वस्त्र हो। अल्लाह जानता है कि तुम अपने आप को धोखा देते थे, परन्तु वह तुम्हारी ओर फिरा और तुम्हें क्षमा कर दिया। तो अब उनके पास जाओ और जो कुछ अल्लाह ने तुम्हारे लिए ठहराया है उसकी तलाश करो, और तब तक खाओ और पीओ जब तक कि भोर की सफेद लकीर काली लकीर से अलग न हो जाए। फिर रात होने तक व्रत पूरा करें। लेकिन जब आप मस्जिदों में एकांतवास में हों तो उनसे संपर्क न करें। ये अल्लाह की सीमाएं हैं, अतः इनके निकट न जाओ। इस प्रकार अल्लाह लोगों को अपने रहस्योद्घाटन स्पष्ट करता है, ताकि वे भक्ति प्राप्त कर सकें।",
    "content_ar": "١٨٧ أُحِلَّ لَكُمْ لَيْلَةَ الصِّيَامِ الرَّفَثُ إِلَىٰ نِسَائِكُمْ ۚ هُنَّ لِبَاسٌ لَكُمْ وَأَنْتُمْ لِبَاسٌ لَهُنَّ ۗ عَلِمَ اللَّهُ أَنَّكُمْ كُنْتُمْ تَخْتَانُونَ أَنْفُسَكُمْ فَتَابَ عَلَيْكُمْ وَعَفَا عَنْكُمْ ۖ فَالْآنَ بَاشِرُوهُنَّ وَابْتَغُوا مَا كَتَبَ اللَّهُ لَكُمْ ۚ وَكُلُوا وَاشْرَبُوا حَتَّىٰ يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ ۖ ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ ۚ وَلَا تُبَاشِرُوهُنَّ وَأَنْتُمْ عَاكِفُونَ فِي الْمَسَاجِدِ ۗ تِلْكَ حُدُودُ اللَّهِ فَلَا تَقْرَبُوهَا ۗ كَذَٰلِكَ يُبَيِّنُ اللَّهُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَّقُونَ",
    "heading": "",
    "reference_title": "कुरान 2:187",
    "reference_link": "https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/187"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot; \u003cstrong\u003eभोर की सफेद लकीर को काली लकीर से अलग किया जा सकता है\u003c/strong\u003e \u0026quot; इस श्लोक में मनुष्य केवल मंद प्रकाश में काला और सफेद देख सकता है; कोई रंग नहीं. आज हम जानते हैं कि यह सही है; छड़ें हमें बहुत कम रोशनी में देखने की अनुमति देती हैं लेकिन रंग का पता लगाने की अनुमति नहीं देती हैं, जबकि शंकु हमें रंग देखने की अनुमति देते हैं लेकिन वे कम रोशनी में काम नहीं करते हैं।"
  },
  {
    "section_type": "MORAL",
    "content": "1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि मनुष्य कम रोशनी में रंग नहीं देख सकते?"
  }
]