[{"section_type":"PARAGRAPH","content":"कुरान में चलती हुई छाया स्थिर रह सकती है। संशयवादियों का दावा है कि जिसने भी कुरान लिखा उसने गलती की, कोई छाया भी कभी स्थिर नहीं रह सकती। आज खगोलशास्त्री इस बात की पुष्टि करते हैं कि ग्रह ज्वारीय रूप से अपने तारे से बंधे हो सकते हैं, जबकि उनका एक ही पक्ष हमेशा तारे की ओर रहता है।\u003cbr /\u003e\u003cbr /\u003e ज्वारीय अवरोध के कारण चंद्रमा का मुख सदैव पृथ्वी की ओर ही रहता है। क्या आपको समुद्री उच्च ज्वार और निम्न ज्वार याद हैं? वैसे ये चंद्र गुरुत्वाकर्षण के कारण होते हैं। यह चित्र आपको सिखाता है कि समुद्र का घर्षण पृथ्वी के घूमने की गतिज ऊर्जा को चंद्रमा तक कैसे स्थानांतरित करता है:"},{"section_type":"IMAGE","content":"images/domain_194_section_1.gif"},{"section_type":"PARAGRAPH","content":"ज्वारीय उभार पृथ्वी की घूर्णन गतिज ऊर्जा को चंद्रमा तक स्थानांतरित करते हैं; इससे पृथ्वी की परिक्रमा धीमी हो जाती है। एक समय ऐसा आता है जब पृथ्वी उसी गति से घूमती है जिस गति से चंद्रमा पृथ्वी की परिक्रमा करता है। इस मामले में ज्वारीय उभारों का कोई गलत संरेखण नहीं होता है और चंद्रमा पर कोई ऊर्जा स्थानांतरित नहीं होती है। पृथ्वी का एक ही भाग हमेशा चंद्रमा के सामने होता है।\u003cbr /\u003e\u003cbr /\u003e यही सटीक प्रक्रिया पृथ्वी और सूर्य के बीच भी होती है। पृथ्वी अपनी घूर्णन गतिज ऊर्जा को भी सूर्य तक स्थानांतरित करती है। लेकिन सूर्य से अधिक दूरी के कारण यह ऊर्जा स्थानांतरण बहुत कमजोर है और पृथ्वी को सूर्य से ज्वारीय रूप से जुड़े रहने में अधिक समय लगता है। लेकिन पर्याप्त समय दिए जाने पर अंततः इसे ज्वारीय रूप से सूर्य की रोशनी में बंद कर दिया जाएगा। यह हाल ही में ज्ञात हुआ था, हालाँकि इसकी खोज से 1400 साल पहले कुरान में इसका वर्णन किया गया था। कुरान कहता है कि चलती हुई छाया स्थिर रह सकती है:\u003cbr /\u003e\u003cbr /\u003e"},{"section_type":"QURAN_REFERENCE","content":"क़ुरान 25:45 क्या तुम नहीं देखते कि तुम्हारा रब किस प्रकार छाया फैलाता है? अगर वह चाहता तो अभी भी इसे बना सकता था। और हमने सूर्य को इसका सूचक बनाया।","content_ar":"٤٥ أَلَمْ تَرَ إِلَىٰ رَبِّكَ كَيْفَ مَدَّ الظِّلَّ وَلَوْ شَاءَ لَجَعَلَهُ سَاكِنًا ثُمَّ جَعَلْنَا الشَّمْسَ عَلَيْهِ دَلِيلًا","heading":"","reference_title":"कुरान 25:45","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/45"},{"section_type":"PARAGRAPH","content":"छाया केवल तभी स्थिर रह सकती है जब पृथ्वी का एक ही भाग हमेशा सूर्य के सामने हो। आज हम जानते हैं कि यह क्या है, यह टाइडल लॉकिंग है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी टाइडल लॉकिंग के बारे में कैसे जान सकता था?"}]