[{"section_type":"PARAGRAPH","content":"कुरान में मृत्यु के समय धुंधली दृष्टि का संबंध लोहे से बताया गया है। संशयवादियों का दावा है कि जिसने भी कुरान लिखा उसने गलती की; लोहे का धुंधली दृष्टि से कोई लेना-देना नहीं है। आज वैज्ञानिक इस बात की पुष्टि करते हैं कि बुढ़ापे में आयरन धुंधली दृष्टि का कारण बनता है।\u003cbr /\u003e\u003cbr /\u003e आंखों की रोशनी के लिए आयरन है जरूरी:"},{"section_type":"GENERAL_REFERENCE","content":"आयरन दृष्टि सहित शरीर के कई कार्यों के लिए एक आवश्यक खनिज है। लेकिन हाल के शोध निष्कर्षों के अनुसार, बहुत अधिक आयरन - या आयरन के ठीक से उपयोग, भंडारण या परिवहन में समस्याएं - उम्र से संबंधित मैकुलर अपघटन और हाइपरफेरिटिनेमिया सिंड्रोम जैसी स्थितियों के रूप में दृष्टि हानि का कारण बन सकती हैं।","heading":"उम्र से संबंधित मैक्यूलर डीजनरेशन (एएमडी) को 50 वर्ष से अधिक उम्र के लोगों के लिए दृष्टि हानि का प्रमुख कारण माना जाता है। मैक्युला, रेटिना का एक छोटा सा हिस्सा जो तेज और विस्तृत दृष्टि के लिए जिम्मेदार होता है, समय के साथ खराब हो जाता है जब रेटिना का रंगद्रव्य खराब हो जाता है। मैक्युला के आसपास का एपिथेलियम (आरपीई) ऑक्सीकरण करता है - एक सूजन प्रतिक्रिया को ट्रिगर करता है।","reference_title":"आयरन डिसऑर्डर इंस्टीट्यूट, आयरन दृष्टि हानि के प्रमुख कारणों में योगदान देता है, 2020","reference_link":"https://irondisorders.org/2020/10/29/iron-contributes-to-the-leading-causes-of-vision-loss/"},{"section_type":"PARAGRAPH","content":"50 से ऊपर आयरन ऑक्सीकरण (जंग) करता है जिससे सूजन और धुंधली दृष्टि होती है। यह हाल ही में ज्ञात हुआ था, हालाँकि इसकी खोज से 1400 साल पहले कुरान में इसका चित्रण किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"कुरान 50:22 \u0026quot;तुम इसकी उपेक्षा कर रहे थे, इसलिए हमने तुमसे तुम्हारा पर्दा उठा दिया, और आज तुम्हारी दृष्टि लोहे की है।\u0026quot;","content_ar":"٢٢ لَقَدْ كُنْتَ فِي غَفْلَةٍ مِنْ هَٰذَا فَكَشَفْنَا عَنْكَ غِطَاءَكَ فَبَصَرُكَ الْيَوْمَ حَدِيدٌ","heading":"","reference_title":"कुरान 50:22","reference_link":"https://www.quranwow.com/#/ch/50/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/22"},{"section_type":"PARAGRAPH","content":"\u0026quot;हदीद حَدِيدٌ\u0026quot; का अर्थ है लोहा। इस श्लोक में मृत्यु के समय धुंधली दृष्टि का संबंध लोहे से बताया गया है। आज हम जानते हैं कि बुढ़ापे में ऑक्सीकृत आयरन धुंधली दृष्टि का कारण बनता है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि लोहे का धुंधली दृष्टि से संबंध है?"}]