[
  {
    "section_type": "PARAGRAPH",
    "content": "\u003cstrong\u003e In the Quran the pyramids had rivers. Skeptics claim that whoever wrote the Quran made a mistake; the pyramids don\u0027t have rivers, they are in the middle of a barren desert. Today scientists found evidence of a dried branch of the Nile that ran up to walking distance from the pyramids.\u003c/strong\u003e"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Ghoneim says the Ahramat Branch must have been an important waterway during the Old Kingdom until about 2200 B.C; knowing more about its route will help archaeologists target and protect important cultural sites.\u003cbr\u003eImportantly, the river branch would have allowed boats to ferry construction materials for the many pyramids built at that time. “The ancient Egyptians needed a major waterway to transport very heavy building materials and workers to the pyramid sites,” Ghoneim says. “So they used this branch like a highway.”\u003cbr\u003eThe vast size of the Ahramat branch, revealed during months of geophysical surveys and soil samples at selected spots, surprised the researchers.\u003cbr\u003eIt was typically more than a quarter of a mile across, and their study suggests it widened at the northern end to form an inlet near Giza.",
    "heading": "“It’s a big branch, similar to the width of the current Nile,” Ghoneim says. “And its proximity to the pyramid sites implies a functional waterway of great importance during ancient Egypt.”",
    "reference_title": "National Geographic, Scientists find evidence of ancient waterway beside Egypt’s pyramids, 2024",
    "reference_link": "https://www.nationalgeographic.com/premium/article/egypt-pyramids-nile-ahramat-archaeology"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "“\u003cstrong\u003eThe Ahramat branch ran only a few hundred feet from the pyramids themselves.\u003c/strong\u003e” The pyramids had rivers within walking distance. This was known recently, however this was portrayed in the Quran 1400 years before is was discovered."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "",
    "content_ar": "٥١ وَنَادَىٰ فِرْعَوْنُ فِي قَوْمِهِ قَالَ يَا قَوْمِ أَلَيْسَ لِي مُلْكُ مِصْرَ وَهَٰذِهِ الْأَنْهَارُ تَجْرِي مِنْ تَحْتِي ۖ أَفَلَا تُبْصِرُونَ",
    "heading": "Pharaoh proclaimed among his people, saying, “O my people, do I not own the Kingdom of Egypt, and these rivers flow beneath me? Do you not see?",
    "reference_title": "Quran 43:51",
    "reference_link": "https://www.quranwow.com/#/ch/43/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/51"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot;\u003cstrong\u003eThese rivers flow beneath me\u003c/strong\u003e\u0026quot; which means the pyramids had rivers. Today we know that the Nile used to have a branch that came within walking distance to the pyramids. No mistakes in the Quran."
  },
  {
    "section_type": "MORAL",
    "content": "How could an illiterate man who lived 1400 years ago have known that the pyramids had rivers?"
  }
]