[{"section_type":"PARAGRAPH","content":"1400 साल पहले लोग सोचते थे कि खोया हुआ शहर उबार रेगिस्तान के बीच में है। आज हम जानते हैं कि यह झूठ है; भूवैज्ञानिकों को इस बात के प्रमाण मिले कि उबर एक बहती नदी के किनारे पर पड़ा था।"},{"section_type":"GENERAL_REFERENCE","content":"यह अरब प्रायद्वीप पर दक्षिणी ओमान में उबार के खोए हुए शहर की साइट के आसपास के क्षेत्र की एक रडार छवि है। सुदूर संवेदन डेटा की सहायता से 1992 में प्राचीन शहर की खोज की गई थी। पुरातत्वविदों का मानना है कि उबार लगभग 2800 ईसा पूर्व से लगभग 300 ईस्वी तक अस्तित्व में था और एक सुदूर रेगिस्तानी चौकी थी जहाँ रेगिस्तान में लोबान के परिवहन के लिए कारवां इकट्ठा किया जाता था।","heading":"उबार के खोए हुए शहर की अंतरिक्ष राडार छवि","reference_title":"नासा जेपीएल, उबार के खोए हुए शहर की अंतरिक्ष राडार छवि, 1999","reference_link":"https://www.jpl.nasa.gov/images/space-radar-image-of-the-lost-city-of-ubar"},{"section_type":"IMAGE","content":"images/domain_2_section_1.webp"},{"section_type":"PARAGRAPH","content":"रडार इमेजिंग से पता चलता है कि उबर एक बहती नदी के किनारे पर पड़ा है। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। जब आद ने अपने लोगों को संबोधित किया तो उन्होंने कहा कि भगवान ने उन्हें बगीचे और झरने दिए हैं।"},{"section_type":"QURAN_REFERENCE","content":"और उसका आदर करो, जिसने तुम्हें वह दिया जो तुम जानते हो। उसने तुम्हें पशुओं और बच्चों की आपूर्ति की। और बगीचे और झरने।","content_ar":"١٣٢ وَاتَّقُوا الَّذِي أَمَدَّكُمْ بِمَا تَعْلَمُونَ\u003cbr\u003e١٣٣ أَمَدَّكُمْ بِأَنْعَامٍ وَبَنِينَ\u003cbr\u003e١٣٤ وَجَنَّاتٍ وَعُيُونٍ","heading":"","reference_title":"कुरान 26:132-134","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/132"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eबगीचे और झरने\u003c/strong\u003e \u0026quot; आज हम जानते हैं कि उबर एक बहती नदी के किनारे पर पड़ा था। नदी सूख गई और पूरा इलाका रेगिस्तान में बदल गया। कुरान में कोई गलती नहीं है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि उबर के पास बगीचे और झरने थे?"}]