[
  {
    "section_type": "PARAGRAPH",
    "content": "\u003cstrong\u003eकुरान में बिजली को पौधों की वृद्धि से जोड़ा गया है। "
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "\"एक झटके में ग्रोथ: बिजली मिट्टी के लिए कैसे अच्छी है\n\nतूफ़ान कमाल के होते हैं और इनकी ज़रूरत उन तरीकों से कहीं ज़्यादा होती है जिनके बारे में आप शायद जानते भी नहीं होंगे, और उनमें से एक है आसमान से आने वाला पौधों का फ़र्टिलाइज़र बनाना...\n\nपौधों को बढ़ने के लिए नाइट्रोजन की ज़रूरत होती है और धरती के एटमॉस्फियर में 78% नाइट्रोजन है। हालाँकि, यह हवा में मौजूद, या मॉलिक्यूलर नाइट्रोजन एक ऐसा कंपाउंड है जिसमें दो नाइट्रोजन एटम कसकर बंधे होते हैं।\n\nमज़बूत बॉन्ड की वजह से, पौधे हवा में मौजूद नाइट्रोजन को तब तक प्रोसेस नहीं कर सकते जब तक एनर्जी का एक मज़बूत बोल्ट दोनों को अलग न कर दे। बिजली सचमुच उसी एनर्जी के बोल्ट की तरह काम करती है।\n\nएक अरब वोल्ट तक बिजली के साथ, बिजली 50,000 डिग्री पर जलती है, जिससे यह सूरज की सतह से भी ज़्यादा गर्म हो जाती है। जब बिजली गिरती है, तो यह हवा में मौजूद नाइट्रोजन मॉलिक्यूल में मौजूद बॉन्ड को तोड़ देती है। फिर उन फ्री नाइट्रोजन एटम को ऑक्सीजन मॉलिक्यूल के साथ मिलकर नाइट्रेट नाम का कंपाउंड बनाने का मौका मिलता है।\n\nएक बार बनने के बाद, नाइट्रेट बारिश के साथ ज़मीन पर आ जाते हैं। वहाँ, पौधे ताकतवर नैचुरल फ़र्टिलाइज़र को सोख सकते हैं और किसी भी धूल-मिट्टी और गंदगी को धो सकते हैं। दूर।\n\nयही एक कारण है कि जिन इलाकों में आंधी-तूफ़ान आम हैं, वहां खेती सबसे ज़रूरी है। नाइट्रोजन से भरपूर बारिश की बूंदें मिट्टी को खेती के लिए सही बनाती हैं।\"",
    "heading": "\"एक झटके में विकास: बिजली मिट्टी के लिए कितनी अच्छी है",
    "reference_title": "स्पेक्ट्रम समाचार, एक झटके में विकास: बिजली मिट्टी के लिए कितनी अच्छी है, 2021।",
    "reference_link": "https://spectrumlocalnews.com/nc/triangle-sandhills/weather/2021/04/20/lightning--it-s-good-for-the-soil"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "बिजली पौधों की वृद्धि के लिए आवश्यक प्राकृतिक उर्वरक बनाती है। "
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "और उसकी निशानियों में से यह है कि वह तुम्हें बिजली दिखाता है, जिससे भय और आशा उत्पन्न होती है। ",
    "content_ar": "٢٤ وَمِنْ آيَاتِهِ يُرِيكُمُ الْبَرْقَ خَوْفًا وَطَمَعًا وَيُنَزِّلُ مِنَ السَّمَاءِ مَاءً فَيُحْيِي بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا ۚ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ",
    "heading": "",
    "reference_title": "कुरान 30:24",
    "reference_link": "https://www.quranwow.com/#/ch/30/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/24"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "इस श्लोक में बिजली को पौधों की वृद्धि से जोड़ा गया है। "
  },
  {
    "section_type": "MORAL",
    "content": "1400 साल पहले रहने वाला एक अनपढ़ आदमी नाइट्रोजन चक्र के बारे में कैसे जान सकता था?"
  }
]