[
  {
    "section_type": "PARAGRAPH",
    "content": "<strong>क़ुरआन में एक जिन्न का उल्लेख है जिसने यरूशलेम से यमन और वापस बहुत कम समय में यात्रा की। संदेहवादी दावा करते हैं कि यह प्रकाश की गति से भी तेज़ है; यह असंभव है और भौतिकी के नियमों का उल्लंघन करता है। यह गति वास्तव में माक 26 निकली, जो आज की सबसे तेज़ मिसाइलों (माक 27–30) से भी धीमी है।</strong>"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "",
    "heading": "\"अवांगार्ड ... एक रूसी हाइपरसोनिक ग्लाइड वाहन (HGV) है। इसे भारी अंतरमहाद्वीपीय बैलिस्टिक मिसाइलों (ICBM) जैसे UR-100UTTKh, R-36M2 और RS-28 सरमत के मल्टीपल इंडिपेंडेंटली टार्गेटेबल रीएंट्री व्हीकल (MIRV) पेलोड के रूप में ले जाया जा सकता है। यह परमाणु और पारंपरिक दोनों प्रकार के पेलोड ले जाने में सक्षम है। रिपोर्ट के अनुसार अवांगार्ड पुनःप्रवेश की गति (माक 27 से अधिक और माक 30 के क़रीब) से यात्रा करने में सक्षम है।\"",
    "reference_title": "Wikipedia, Avangard, 2025",
    "reference_link": "https://en.wikipedia.org/wiki/Avangard_(hypersonic_glide_vehicle)"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "सैन्य मिसाइलें माक 27–30 की गति से यात्रा करती हैं। हाइपरसोनिक उड़ान हाल ही में जानी गई है, हालांकि इसका वर्णन क़ुरआन में इसके ज्ञात होने से 1400 वर्ष पहले किया गया था। सबा की कथा में एक जिन्न ने यरूशलेम से यमन और वापस की यात्रा की।<br /><br />जब आप किसी वस्तु को देखते हैं, तो उस वस्तु से प्रकाश को आपकी आँख तक पहुँचने में एक सेकंड का अंश लगता है। लेकिन प्रकाश उस वस्तु से उत्पन्न नहीं हुआ; प्रकाश सूर्य से उत्पन्न हुआ और सूर्य से उस वस्तु तक 8 मिनट 20 सेकंड में पहुँचा, फिर उस वस्तु से आपकी आँख तक पहुँचा। इसलिए प्रकाश के उस वस्तु पर परावर्तित होने में 8.33333 मिनट लगते हैं और उसके बाद आपकी आँख तक पहुँचने में एक सेकंड का अंश।"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "जिन्नों में से एक शक्तिशाली ने कहा, “मैं उसे तुम्हारे पास ले आऊँगा इससे पहले कि तुम अपनी जगह से उठो। निस्संदेह मैं इसके लिए शक्तिशाली और विश्वसनीय हूँ।” और जिसके पास किताब का ज्ञान था उसने कहा, “मैं उसे तुम्हारे पास ले आऊँगा इससे पहले कि तुम्हारी दृष्टि तुम्हारी ओर लौटे।” फिर जब उसने उसे अपने सामने स्थिर देखा तो कहा, “यह मेरे पालनहार की कृपा से है, ताकि वह मेरी परीक्षा ले कि मैं कृतज्ञ हूँ या अकृतज्ञ। और जो कृतज्ञ होता है, वह अपने ही लाभ के लिए कृतज्ञ होता है; और जो अकृतज्ञ होता है—निश्चय ही मेरा पालनहार स्वयं-पर्याप्त और उदार है।”",
    "content_ar": "٣٩ قَالَ عِفْرِيتٌ مِنَ الْجِنِّ أَنَا آتِيكَ بِهِ قَبْلَ أَنْ تَقُومَ مِنْ مَقَامِكَ ۖ وَإِنِّي عَلَيْهِ لَقَوِيٌّ أَمِينٌ<br>٤٠ قَالَ الَّذِي عِنْدَهُ عِلْمٌ مِنَ الْكِتَابِ أَنَا آتِيكَ بِهِ قَبْلَ أَنْ يَرْتَدَّ إِلَيْكَ طَرْفُكَ ۚ فَلَمَّا رَآهُ مُسْتَقِرًّا عِنْدَهُ قَالَ هَٰذَا مِنْ فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ ۖ وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ ۖ وَمَنْ كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ",
    "heading": "",
    "reference_title": "Quran 27:39-40",
    "reference_link": "https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/39"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "अरबी में ‘यर्तद्द’ يَرْتَدَّ का अर्थ है वापस जाना या लौट आना (अर्थात यह वहीं से उत्पन्न नहीं हुआ)। अरबी में ‘क़ब्ला’ قَبْلَ का अर्थ है पहले। “قَبْلَ أَنْ يَرْتَدَّ إِلَيْكَ طَرْفُكَ” का अर्थ है इससे पहले कि प्रकाश तुम्हारी ओर परावर्तित हो। यह आयत कहती है कि परावर्तन से पहले (बाद में नहीं)। यह आयत सूर्य से वस्तु तक के पहले चरण की ओर संकेत करती है, जो 8 मिनट 20 सेकंड का है। अतः जिन्न ने यरूशलेम से यमन और वापस की यात्रा 8.33333 मिनट में की (जैसा कि संदेहवादी कहते हैं, एक सेकंड के अंश में नहीं)।<br /><br />अब हम गति की गणना करते हैं = दूरी / समय।<br /><br />यरूशलेम से यमन की दूरी निकालते हैं:"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_202_section_1.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "यमन से यरूशलेम की दूरी 2250 किमी है; अतः आने-जाने की कुल दूरी 2250 किमी × 2 = 4500 किमी होगी।<br /><br /><strong>गति = दूरी / समय</strong> = 4500 किमी / 8.33333 मिनट = 540 किमी/मिनट = 32,400 किमी/घंटा"
  },
  {
    "section_type": "MORAL",
    "content": "माक में रूपांतरण: (32,400 किमी/घंटा) / (1,234.8 किमी/घंटा/माक) = 26.24 माक"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "यह जिन्न माक 26 की गति से यात्रा कर रहा था। माक 26 आज की सैन्य मिसाइलों (माक 27–30) से धीमा है। इसलिए, जैसा कि संदेहवादी दावा करते हैं, इस जिन्न ने प्रकाश से तेज़ यात्रा करके भौतिकी के किसी नियम का उल्लंघन नहीं किया। हाइपरसोनिक उड़ान आज जानी और उपयोग की जाती है, विशेषकर लंबी दूरी के लिए। क़ुरआन में कोई त्रुटि नहीं है।"
  },
  {
    "section_type": "MORAL",
    "content": "1400 वर्ष पहले रहने वाला एक अनपढ़ व्यक्ति हाइपरसोनिक उड़ान के बारे में कैसे जान सकता था?"
  }
]
