[{"section_type":"IMAGE","content":"images/domain_22_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"विशाल मिट्टी में खनिज होते हैं जैसे कि स्मेक्टाइट मिट्टी जो पानी को अवशोषित करने में सक्षम होती है। जब वे पानी को अवशोषित करते हैं, तो वे मात्रा में बढ़ जाते हैं। जितना अधिक पानी वे अवशोषित करते हैं, उतना ही उनका आयतन बढ़ता है। दस प्रतिशत या उससे अधिक का विस्तार असामान्य नहीं है। आयतन में यह परिवर्तन किसी भवन या अन्य संरचना को क्षति पहुँचाने के लिए पर्याप्त बल लगा सकता है।","heading":"एक \u0026quot;विस्तृत मिट्टी\u0026quot; क्या है?","reference_title":"भूविज्ञान, विस्तृत मिट्टी और विस्तृत मिट्टी, 2019","reference_link":"https://geology.com/articles/expansive-soil.shtml"},{"section_type":"PARAGRAPH","content":"यह पानी है जो मिट्टी का विस्तार करता है। डामर सड़कों पर गड्ढे उनके नीचे की मिट्टी के विस्तार और संकुचन के कारण होते हैं। जब पानी मिट्टी का विस्तार करता है तो यह डामर को ऊपर की ओर धकेलता है। जब मिट्टी सूख जाती है तो वह सिकुड़ जाती है और डामर गड्ढा बना देता है।"},{"section_type":"IMAGE","content":"images/domain_22_section_2.webp"},{"section_type":"PARAGRAPH","content":"यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"और उसकी निशानियों में से यह है कि तुम देश को स्थिर देखते हो। लेकिन जब हम उस पर पानी बरसाते हैं तो वह हिलता-डुलता है और ऊपर उठता है। निश्चय ही, जिसने उसे जिलाया, वह मरे हुओं को जिलाएगा। वह सब कुछ करने में सक्षम है।","content_ar":"٣٩ وَمِنْ آيَاتِهِ أَنَّكَ تَرَى الْأَرْضَ خَاشِعَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ ۚ إِنَّ الَّذِي أَحْيَاهَا لَمُحْيِي الْمَوْتَىٰ ۚ إِنَّهُ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"कुरान 41:39","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/39"},{"section_type":"PARAGRAPH","content":"\u0026quot;रबुआ अरबी में ربْوَة\u0026quot; का अर्थ है उच्च भूमि। इसकी क्रिया \u0026quot;यारबू يَربَو\u0026quot; का अर्थ है ऊँचा उठना। इस कविता में \u0026quot;रबत ربَتْ\u0026quot; का अर्थ है ऊंचा गुलाब (यह कुरान 13:17 में भी पाया जाता है जिसका अर्थ है तैरना या पानी के ऊपर उठना)। इस श्लोक में जल से मिट्टी हिलती है और ऊपर की ओर उठती है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि पानी के कारण मिट्टी ऊपर की ओर फैलती है?"}]