[{"section_type":"PARAGRAPH","content":"पृथ्वी की पपड़ी एक अर्ध-पिघली हुई परत के ऊपर तैरती है जिसे एस्थेनोस्फीयर कहा जाता है।"},{"section_type":"GENERAL_REFERENCE","content":"एस्थेनोस्फीयर पृथ्वी के ऊपरी मेंटल का अत्यधिक चिपचिपा, यांत्रिक रूप से कमजोर और नमनीय रूप से विकृत क्षेत्र है। यह स्थलमंडल के नीचे, सतह के नीचे लगभग 80 और 200 किमी (50 और 120 मील) की गहराई पर स्थित है... एस्थेनोस्फीयर के ऊपरी भाग को वह क्षेत्र माना जाता है, जिस पर पृथ्वी की महान कठोर और भंगुर लिथोस्फेरिक प्लेटें हैं। क्रस्ट घूमना। एस्थेनोस्फीयर में तापमान और दबाव की स्थिति के कारण, चट्टान नमनीय हो जाती है, जो कि रेखीय दूरी पर सेमी/वर्ष में मापी गई विकृति की दर से चलती है, अंततः हजारों किलोमीटर की दूरी तय करती है। इस तरह, यह एक संवहन धारा की तरह बहती है, जो पृथ्वी के आंतरिक भाग से बाहर की ओर ऊष्मा विकीर्ण करती है। एस्थेनोस्फीयर के ऊपर, विरूपण की समान दर पर, चट्टान लोचदार रूप से व्यवहार करती है और भंगुर होने के कारण टूट सकती है, जिससे दोष हो सकते हैं। कठोर लिथोस्फीयर को \u0026quot;फ्लोट\u0026quot; माना जाता है या धीरे-धीरे बहने वाले एस्थेनोस्फीयर पर आगे बढ़ता है, जिससे टेक्टोनिक प्लेटों की आवाजाही की अनुमति मिलती है।","heading":"","reference_title":"विकिपीडिया, एस्थेनोस्फीयर, 2019","reference_link":"https://en.wikipedia.org/wiki/Asthenosphere"},{"section_type":"PARAGRAPH","content":"कठोर लिथोस्फीयर वस्तुतः अर्ध-पिघला हुआ एस्थेनोस्फीयर के ऊपर तैरता है। पिघलने की शुरुआत गहराई से होती है जहां बड़े पहाड़ों की जड़ें होती हैं। हालाँकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"और पहाड़ों पर उसने लंगर डाला।","content_ar":"٣٢ وَالْجِبَالَ أَرْسَاهَا","heading":"","reference_title":"कुरान 79:32","reference_link":"https://www.quranwow.com/#/ch/79/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/32"},{"section_type":"PARAGRAPH","content":"\u0026quot;अर्साह َرْسَاهَا\u0026quot; का अर्थ है लंगर। आज हम जानते हैं कि कुरान ने पानी पर तैरने वाले जहाजों के लिए इस्तेमाल होने वाले इस अजीब शब्द का इस्तेमाल क्यों किया; क्योंकि पहाड़ और कठोर स्थलमंडल वस्तुतः अर्ध-पिघले हुए अस्थिमंडल के ऊपर तैरते हैं।"},{"section_type":"IMAGE","content":"images/domain_24_section_1.webp"},{"section_type":"PARAGRAPH","content":"बाहरी कोर पर तापमान इतना अधिक है कि सब कुछ तरल है। भीतरी कोर ठोस है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि पहाड़ एक तरल के ऊपर तैरते हैं?"}]