[{"section_type":"PARAGRAPH","content":"1400 साल पहले लोगों ने सोचा था कि पढ़ने के कौशल जन्म के कुछ साल बाद हासिल किए जाते हैं। आज हम जानते हैं कि यह झूठ है; नवजात शिशुओं के न्यूरोइमेजिंग से पता चलता है कि मानव मस्तिष्क शब्दों और भाषा के प्रति ग्रहणशील होने के लिए \u0026quot;प्रीवायर्ड\u0026quot; पैदा होता है।"},{"section_type":"GENERAL_REFERENCE","content":"एक नए अध्ययन से पता चलता है कि मनुष्य मस्तिष्क के एक हिस्से के साथ पैदा होता है जो शब्दों और अक्षरों को देखने के लिए ग्रहणशील होता है, लोगों को पढ़ने के तरीके सीखने के लिए जन्म के समय मंच तैयार करता है।\u003cbr\u003e नवजात शिशुओं के मस्तिष्क स्कैन का विश्लेषण करते हुए, शोधकर्ताओं ने पाया कि मस्तिष्क का यह हिस्सा - जिसे \u0026quot;विज़ुअल वर्ड फॉर्म एरिया\u0026quot; (VWFA) कहा जाता है - मस्तिष्क के भाषा नेटवर्क से जुड़ा है।\u003cbr\u003e ओहियो स्टेट यूनिवर्सिटी में अध्ययन के वरिष्ठ लेखक और मनोविज्ञान के सहायक प्रोफेसर जेनेप सैगिन ने कहा, \u0026quot;यह दृश्य शब्दों के प्रति संवेदनशीलता विकसित करने के लिए उपजाऊ जमीन बनाता है - भाषा के किसी भी जोखिम से पहले भी।\u0026quot;\u003cbr\u003e VWFA केवल साक्षर व्यक्तियों में पढ़ने के लिए विशिष्ट है। कुछ शोधकर्ताओं ने अनुमान लगाया था कि प्री-रीडिंग वीडब्ल्यूएफए दृश्य प्रांतस्था के अन्य हिस्सों से अलग नहीं है जो चेहरे, दृश्यों या अन्य वस्तुओं को देखने के प्रति संवेदनशील हैं, और केवल शब्दों और अक्षरों के लिए चुनिंदा हो जाते हैं क्योंकि बच्चे पढ़ना सीखते हैं या कम से कम जैसे वे भाषा सीखते हैं।\u003cbr\u003e \u0026quot;हमने पाया कि यह सच नहीं है। जन्म के समय भी, VWFA अन्य क्षेत्रों की तुलना में मस्तिष्क के भाषा नेटवर्क से अधिक कार्यात्मक रूप से जुड़ा हुआ है, ”सयगिन ने कहा। \u0026quot;यह एक अविश्वसनीय रूप से रोमांचक खोज है।\u0026quot;\u003cbr\u003e ओहियो स्टेट के क्रॉनिक ब्रेन इंजरी प्रोग्राम के मुख्य संकाय सदस्य सैगिन ने ओहियो स्टेट में मनोविज्ञान में स्नातक छात्रों जिन ली और हीदर हैंनसेन और सहायक प्रोफेसर डेविड ओशर के साथ अध्ययन किया। उनके परिणाम आज साइंटिफिक रिपोर्ट्स जर्नल में प्रकाशित हुए।","heading":"मनुष्य शब्दों को देखने के लिए \u0026#39;प्रीवायर्ड\u0026#39; दिमाग के साथ पैदा हुए हैं","reference_title":"तंत्रिका विज्ञान समाचार, मनुष्य शब्दों को देखने के लिए \u0026#39;प्रीवायर्ड\u0026#39; दिमाग के साथ पैदा हुए हैं, 2020","reference_link":"https://neurosciencenews.com/neurodevelopment-language-prewired-17202/"},{"section_type":"PARAGRAPH","content":"इंसान शब्दों को देखने के लिए \u0026#39;प्रीवायर्ड\u0026#39; दिमाग के साथ पैदा होता है। यह केवल हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। पहले ही प्रकट छंद में अल्लाह कहता है कि उसने मनुष्यों को जन्म से पहले पढ़ने के लिए पूर्व-क्रमादेशित किया था:"},{"section_type":"QURAN_REFERENCE","content":"पढ़ें: अपने रब के नाम पर जिसने पैदा किया। एक लीच से आदमी बनाया। पढ़ो: और तुम्हारा पालनहार बड़ा उदार है। वह जो कलम से पढ़ाता है। मनुष्य को वह सिखाया जो वह कभी नहीं जानता था।","content_ar":"١ اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ\u003cbr\u003e٢ خَلَقَ الْإِنْسَانَ مِنْ عَلَقٍ\u003cbr\u003e٣ اقْرَأْ وَرَبُّكَ الْأَكْرَمُ\u003cbr\u003e٤ الَّذِي عَلَّمَ بِالْقَلَمِ\u003cbr\u003e٥ عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ","heading":"","reference_title":"कुरान 96:1-5","reference_link":"https://www.quranwow.com/#/ch/96/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/0"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eएक लीच से आदमी बनाया\u003c/strong\u003e \u0026quot; यह जन्म से पहले है। \u0026quot; \u003cstrong\u003eवह जो कलम से सिखाता है\u003c/strong\u003e \u0026quot; एक कलम शब्द लिखता है। इस आयत में अल्लाह ने इंसानों को जन्म से पहले से ही शब्दों को पढ़ना सिखाया। आज हम जानते हैं कि मानव मस्तिष्क शब्दों को देखने के लिए \u0026quot;प्रीवायर्ड\u0026quot; पैदा होता है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि मानव दिमाग पढ़ने के लिए पहले से तैयार है?"}]