[{"section_type":"PARAGRAPH","content":"1400 साल पहले कोई नहीं जानता था कि डर दिल से जुड़ा होता है। आज हम जानते हैं कि यह झूठ है; दिल में डर वैसे ही महसूस होता है जैसे दिमाग में। हृदय इस बात को प्रभावित करने में सक्षम है कि मस्तिष्क एक भयावह घटना के प्रति कैसे प्रतिक्रिया करता है, यह इस बात पर निर्भर करता है कि यह संकुचन और विश्राम के अपने नियमित चक्र में किस बिंदु पर है:"},{"section_type":"GENERAL_REFERENCE","content":"अनुभूति और भावनाओं को शारीरिक शरीर क्रिया विज्ञान से प्रभावित किया जा सकता है। यहां, हमने जांच की कि क्या व्यक्तिगत दिल की धड़कन के संबंध में संक्षिप्त भय उत्तेजनाओं का प्रसंस्करण उनके समय से चुनिंदा है। कार्डियक सिस्टोल में मानव स्वयंसेवकों को भावनात्मक और तटस्थ चेहरे प्रस्तुत किए गए थे, जब हृदय से रक्त की निकासी धमनी बैरोरिसेप्टर को प्रत्येक दिल की धड़कन की ताकत और समय के केंद्र में संकेत देती है, और डायस्टोल में, दिल की धड़कन के बीच की अवधि जब बैरोरिसेप्टर मौन होते हैं। प्रतिभागियों ने यह निर्धारित करने के लिए व्यवहारिक और न्यूरोइमेजिंग कार्यों का प्रदर्शन किया कि क्या ये अंतःविषय संकेत सचेत जागरूकता की दहलीज पर भावनात्मक उत्तेजनाओं का पता लगाने को प्रभावित करते हैं और भयभीत और तटस्थ चेहरों की भावनात्मकता के निर्णय को बदलते हैं। हमारे परिणामों से पता चलता है कि भयभीत चेहरों का अधिक आसानी से पता लगाया गया था और डायस्टोल की तुलना में सिस्टोल पर अधिक तीव्र के रूप में मूल्यांकन किया गया था। इसके विपरीत, डायस्टोल के सापेक्ष सिस्टोल में प्रस्तुत भयभीत चेहरों के लिए एमिग्डाला प्रतिक्रियाएं अधिक थीं। ये उपन्यास निष्कर्ष एक प्रमुख चैनल को उजागर करते हैं जिसके द्वारा अल्पकालिक अंतःविषय उतार-चढ़ाव विशेष रूप से भय और खतरे के प्रसंस्करण से संबंधित अवधारणात्मक और मूल्यांकन प्रक्रियाओं को बढ़ाते हैं और इस दृष्टिकोण का मुकाबला करते हैं कि बैरोसेप्टर अभिवाही संकेतन हमेशा संवेदी धारणा के लिए अवरोधक होता है।","heading":"दिल से डर","reference_title":"यूएस नेशनल लाइब्रेरी ऑफ मेडिसिन, फियर फ्रॉम द हार्ट: सेंसिटिविटी टू फियर स्टिमुली डिपेंड्स ऑन इंडिविजुअल हार्टबीट्स, 2014","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4012313/"},{"section_type":"PARAGRAPH","content":"दिल में डर वैसे ही महसूस होता है जैसे दिमाग में। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"हम उन लोगों के दिलों में डर डाल देंगे जो इनकार करते हैं, क्योंकि वे अल्लाह को भागीदार मानते हैं जिसके लिए उसने कोई मंजूरी नहीं दी। उनका आवास अग्नि है। दुराचारियों का ठिकाना दु:खद है।","content_ar":"١٥١ سَنُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ بِمَا أَشْرَكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا ۖ وَمَأْوَاهُمُ النَّارُ ۚ وَبِئْسَ مَثْوَى الظَّالِمِينَ","heading":"","reference_title":"कुरान 3:151","reference_link":"https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/151"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eकाफिरों के दिल में हम डर डाल देंगे\u003c/strong\u003e \u0026quot; आज हम जानते हैं कि डर दिल से जुड़ा हुआ है। कुरान में कोई गलती नहीं है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि डर दिल से जुड़ा हुआ है?"}]