[{"section_type":"PARAGRAPH","content":"कई कीड़ों में एक्सोस्केलेटन होते हैं, हालांकि लीफ-कटर चींटियों के पास चट्टानी क्रिस्टल कवच के साथ एक एक्सोस्केलेटन निकला, जो पहले कभी कीड़ों में नहीं देखा गया था। शोधकर्ताओं ने लीफ-कटर चींटियों के एक्सोस्केलेटन को कवर करने वाले एक नए प्रकार के खनिज की खोज की है।"},{"section_type":"GENERAL_REFERENCE","content":"LEAF-CUTTER ANTS का नाम उनके हरक्यूलियन करतबों के लिए रखा गया है: वे पर्णसमूह को काटते हैं और अपने आकार से कई गुना अधिक हरे झंडे की तरह, अपने कालोनियों तक लंबी दूरी तय करते हैं। वहां वे भूमिगत कवक फार्मों को खिलाने के लिए पत्तियों को चबाते हैं। रास्ते में, कीड़े सभी प्रकार के शिकारियों को बहादुर बनाते हैं- और नियमित रूप से अन्य चींटियों के साथ युद्ध में संलग्न होते हैं।\u003cbr\u003e लेकिन ये कीड़े पहले की सोच से भी ज्यादा सख्त हैं।\u003cbr\u003e एक नए अध्ययन से पता चलता है कि एक मध्य अमेरिकी लीफ-कटर चींटी प्रजाति में प्राकृतिक कवच होता है जो इसके एक्सोस्केलेटन को कवर करता है। यह ढाल जैसी कोटिंग कैल्साइट से बनी होती है जिसमें मैग्नीशियम के उच्च स्तर होते हैं, एक प्रकार जो केवल एक अन्य जैविक संरचना में पाया जाता है: समुद्री मूत्र के दांत, जो चूना पत्थर को पीस सकते हैं।\u003cbr\u003e कई जानवरों की हड्डियों और दांतों में कैल्सीफेरस खनिज होते हैं, और क्रस्टेशियंस, जैसे केकड़ों और झींगा मछलियों में खनिजयुक्त गोले और शरीर के अन्य भाग होते हैं। लेकिन इस खोज से पहले किसी भी वयस्क कीट में किसी प्रकार का कैल्साइट नहीं पाया गया था।\u003cbr\u003e लीफ-कटर चींटियों में, यह लेप हजारों छोटे, प्लेट जैसे क्रिस्टल से बना होता है जो उनके एक्सोस्केलेटन को सख्त कर देते हैं। नेचर कम्युनिकेशंस पत्रिका में 24 नवंबर को प्रकाशित एक पेपर के मुताबिक, यह \u0026quot;कवच\u0026quot; अन्य चींटियों के साथ लड़ाई में कीड़ों को अंगों को खोने से रोकने में मदद करता है और फंगल संक्रमण से बचाता है।","heading":"लीफ-कटर चींटियों के पास चट्टानी क्रिस्टल कवच होते हैं, जो पहले कभी कीड़ों में नहीं देखे गए","reference_title":"नेशनल ज्योग्राफिक, लीफ-कटर चींटियों में चट्टानी क्रिस्टल कवच होते हैं जो पहले कभी कीड़ों में नहीं देखे गए, 2020","reference_link":"https://www.nationalgeographic.com/animals/2020/11/leaf-cutter-ants-have-strong-mineral-armor/"},{"section_type":"PARAGRAPH","content":"उन लीफ-कटर चींटियों में एक एक्सोस्केलेटन होता है जिसमें बहुत पतली क्रिस्टल कोटिंग होती है जो नग्न आंखों के लिए अदृश्य होती है।"},{"section_type":"IMAGE","content":"images/domain_28_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"परत घुमावदार चेहरों के साथ यूहेड्रल रंबोहेड्रल क्रिस्टल से बना है, आकार में 3-5 माइक्रोन (छवि 1 बी)। क्रिस्टल वृद्धि के तंत्र की जांच करने के लिए, हमने सिंक्रोट्रॉन एक्स-रे फोटोएमिशन इलेक्ट्रॉन स्पेक्ट्रो-माइक्रोस्कोपी (एक्स-पीईईएम), इन विट्रो संश्लेषण में, और एक एंटी-पालन प्रयोग में क्रिस्टलीकरण और वृद्धि के विवो अवलोकन में आयोजित किया। हम एसी की क्यूटिकल कठोरता को मापते हैं। स्वस्थानी नैनोइंडेंटेशन का उपयोग करते हुए क्यूटिकल परत के साथ और बिना इचिनेटिअर चींटियां और एंटोमोपैथोजेनिक कवक द्वारा प्रायोगिक चींटी लड़ाइयों और संक्रमणों में बायोमिनरल कवच से जुड़े कई संभावित लाभों में से दो का पता लगाएं।","heading":"लीफ-कटर चींटियों में बायोमिनरल कवच","reference_title":"लीफ-कटर चींटियों में प्रकृति, जैव खनिज कवच, 2020","reference_link":"https://www.nature.com/articles/s41467-020-19566-3/figures/1"},{"section_type":"PARAGRAPH","content":"वे लीफ-कटर चींटियां एकमात्र ऐसे कीड़े बन गए, जिनके पास बहुत पतली क्रिस्टल कोटिंग के साथ एक एक्सोस्केलेटन है जो नग्न आंखों के लिए अदृश्य है। यह क्रिस्टल कोटिंग कांच की तरह ही टूटती है। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। अध्याय \u0026quot;चींटियों\u0026quot; में यह कहा:"},{"section_type":"QURAN_REFERENCE","content":"जब तक वे चीटियों की तराई पर पहुंचे, तब तक एक चींटी ने कहा, हे चींटियों, अपके घर में प्रवेश कर, कि सुलैमान और उसके सिपाहियोंके द्वारा तुझे कुचला न जाए, जब तक कि वे उसका अनुभव न करें।","content_ar":"١٨ حَتَّىٰ إِذَا أَتَوْا عَلَىٰ وَادِ النَّمْلِ قَالَتْ نَمْلَةٌ يَا أَيُّهَا النَّمْلُ ادْخُلُوا مَسَاكِنَكُمْ لَا يَحْطِمَنَّكُمْ سُلَيْمَانُ وَجُنُودُهُ وَهُمْ لَا يَشْعُرُونَ","heading":"","reference_title":"कुरान 27:18","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/18"},{"section_type":"PARAGRAPH","content":"\u0026quot;याह्तिमन्नकुम يَحْطِمَنَّكَّكُمْ\u0026quot; का अर्थ है तोड़ना। आज हम जानते हैं कि कुरान ने इस शब्द का इस्तेमाल क्यों किया; क्योंकि इसका एक्सोस्केलेटन कांच की तरह टूट जाता है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी चींटियों के बहिःकंकाल के बारे में कैसे जान सकता है?"}]