[{"section_type":"PARAGRAPH","content":"ईयरड्रम एक पतली झिल्ली होती है जो आपके कान की नहर (वह हिस्सा जो बाहर की ओर खुला होता है) को आपके मध्य कान से अलग करती है। ध्वनि तरंगें आपके ईयरड्रम को कंपन करने का कारण बनती हैं। ईयरड्रम में ये कंपन तब कान के अन्य हिस्सों द्वारा ले जाया और संसाधित किया जाता है। हालांकि कान का परदा फट सकता है जिससे बहरापन हो सकता है।"},{"section_type":"GENERAL_REFERENCE","content":"फटा हुआ ईयरड्रम (टायम्पेनिक झिल्ली वेध) पतले ऊतक में एक छेद या आंसू है जो आपके कान नहर को आपके मध्य कान (कान का परदा) से अलग करता है। कान का परदा फटने से बहरापन हो सकता है। यह आपके मध्य कान को भी संक्रमण की चपेट में ले सकता है। एक टूटा हुआ ईयरड्रम आमतौर पर उपचार के बिना कुछ हफ्तों के भीतर ठीक हो जाता है। लेकिन कभी-कभी इसे ठीक करने के लिए पैच या सर्जिकल मरम्मत की आवश्यकता होती है।","heading":"फटा हुआ ईयरड्रम","reference_title":"मेयोक्लिनिक, टूटा हुआ ईयरड्रम (छिद्रित ईयरड्रम), 2020","reference_link":"https://www.mayoclinic.org/diseases-conditions/ruptured-eardrum/symptoms-causes/syc-20351879"},{"section_type":"PARAGRAPH","content":"कान का परदा फटने से सुनने की क्षमता कम हो जाती है। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"उनमें से वे हैं जो तेरी सुनते हैं; लेकिन हम उनके दिलों पर पर्दा डालते हैं, ताकि वे इसे समझने से रोकें, और उनके कानों में आंसू बहाएं। भले ही वे हर चिन्ह को देख लें, फिर भी वे उस पर विश्वास नहीं करेंगे। यहाँ तक कि जब तक वे तुम्हारे पास आकर तुम से वाद-विवाद करने न आयें, तब तक काफ़िर कहने वाले कहेंगे, यह तो और कुछ नहीं, वरन पुरखों की कल्पित कथाएँ हैं।","content_ar":"٢٥ وَمِنْهُمْ مَنْ يَسْتَمِعُ إِلَيْكَ ۖ وَجَعَلْنَا عَلَىٰ قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا ۚ وَإِنْ يَرَوْا كُلَّ آيَةٍ لَا يُؤْمِنُوا بِهَا ۚ حَتَّىٰ إِذَا جَاءُوكَ يُجَادِلُونَكَ يَقُولُ الَّذِينَ كَفَرُوا إِنْ هَٰذَا إِلَّا أَسَاطِيرُ الْأَوَّلِينَ","heading":"","reference_title":"कुरान 6:25","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/25"},{"section_type":"PARAGRAPH","content":"\u0026quot;वक्र وَقْرًا \u0026quot; का अर्थ है आंसू या दरार। इस श्लोक में कानों में आंसू आपको सुनने से रोकते हैं। आज हम जानते हैं कि कान का परदा फटने से बहरापन होता है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाले एक अनपढ़ आदमी को कैसे पता चलेगा कि आपके कान के फटने से बहरापन होता है?"}]