[{"section_type":"GENERAL_REFERENCE","content":"एक रहस्यमयी सिंड्रोम अंतरराष्ट्रीय अंतरिक्ष स्टेशन पर अंतरिक्ष यात्रियों की दृष्टि को खराब कर रहा है, जिससे अनुपचारित निकट दृष्टिदोष पैदा हो रहा है जो पृथ्वी पर लौटने के बाद भी महीनों तक बना रहता है। समस्या इतनी विकट है कि दो-तिहाई अंतरिक्ष यात्री कक्षा में समय बिताने के बाद दृष्टि खराब होने की रिपोर्ट करते हैं। अब वैज्ञानिकों का कहना है कि उनके पास आखिरकार कुछ जवाब हैं - और यह मंगल पर पहुंचने की हमारी संभावनाओं के लिए अच्छा नहीं लग रहा है। यूएस नेशनल स्पेस बायोमेडिकल रिसर्च इंस्टीट्यूट के डोरिट डोनोवियल ने द गार्जियन को बताया, \u0026quot;किसी को भी इसके संपर्क में आए दो साल नहीं हुए हैं, और चिंता यह है कि हमारी दृष्टि का नुकसान होगा।\u0026quot; \u0026quot;यह एक अंतरिक्ष यात्री के लिए विनाशकारी है।\u0026quot;\u003cbr\u003e इस साल की शुरुआत में, नासा ने बताया कि अंतरिक्ष में कुछ उसके अंतरिक्ष यात्रियों की संपूर्ण दृष्टि के साथ खिलवाड़ कर रहा है, जिससे उनकी दृष्टि की गुणवत्ता में दीर्घकालिक हानि हो रही है। अंतरिक्ष यात्री स्कॉट केली, जिनकी असाधारण दृष्टि इस कारण का हिस्सा थी कि उन्हें अंतरिक्ष में पूरा एक साल बिताने के लिए अमेरिका का पहला अंतरिक्ष यात्री चुना गया था, का कहना है कि घर आने के बाद से उन्हें पढ़ने के लिए चश्मा पहनने के लिए मजबूर किया गया है। जॉन फिलिप्स, जिन्होंने 2005 में अंतर्राष्ट्रीय अंतरिक्ष स्टेशन (आईएसएस) पर समय बिताया था, अपने साथ धुंधली दृष्टि के अपने झटके घर ले आए, और उड़ान के बाद के दौरान, नासा ने पुष्टि की कि उनकी दृष्टि 20/20 से 20 / तक चली गई थी। सिर्फ छह महीने में 100. नासा को संदेह था कि स्थिति - जिसे दृश्य हानि अंतर कपाल दबाव सिंड्रोम, या VIIP कहा जाता है - अंतरिक्ष में गुरुत्वाकर्षण की कमी के कारण होता है।","heading":"अंतरिक्ष आपको अंधा छोड़ सकता है, और वैज्ञानिकों का कहना है कि उन्होंने आखिरकार पता लगा लिया है कि क्यों?","reference_title":"विज्ञान चेतावनी, अंतरिक्ष आपको अंधा छोड़ सकता है, और वैज्ञानिकों का कहना है कि उन्होंने आखिरकार पता लगा लिया क्यों, 2016","reference_link":"https://www.sciencealert.com/we-finally-know-why-astronauts-lose-their-vision-in-space-and-it-s-bad-news-for-mars-missions"},{"section_type":"PARAGRAPH","content":"अधिकांश अंतरिक्ष यात्री अंतरिक्ष में पहले कुछ दिनों में चक्कर आना और मतली महसूस करते हैं लेकिन धुंधली दृष्टि अधिक स्थायी लगती है। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। अगर अल्लाह अंतरिक्ष में तुम्हारे लिए एक कीड़ा खोल दे तो तुम समझोगे कि तुम्हारी दृष्टि नशे में है।"},{"section_type":"QURAN_REFERENCE","content":"अगर हम [अल्लाह] ने उनके लिए स्वर्ग से एक दरवाजा खोल दिया और वे उसमें से गुजरते रहे, तो वे कहेंगे \u0026#39;हमारी दृष्टि नशे में थी, बल्कि हम मोहित थे\u0026#39;।","content_ar":"١٤ وَلَوْ فَتَحْنَا عَلَيْهِمْ بَابًا مِنَ السَّمَاءِ فَظَلُّوا فِيهِ يَعْرُجُونَ\u003cbr\u003e١٥ لَقَالُوا إِنَّمَا سُكِّرَتْ أَبْصَارُنَا بَلْ نَحْنُ قَوْمٌ مَسْحُورُونَ","heading":"","reference_title":"कुरान 15:14-15","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/14"},{"section_type":"PARAGRAPH","content":"अरबी में सुक्किरत का अर्थ है नशे में धुत्त होना। चक्कर आना, जी मिचलाना और धुंधला दिखना नशे के सामान्य लक्षण हैं। आज हम जानते हैं कि अंतरिक्ष यात्री चक्कर आना, मतली और धुंधली दृष्टि का अनुभव करते हैं, नशे में होने के समान लक्षण।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाले एक अनपढ़ व्यक्ति को दृष्टि पर अंतरिक्ष के प्रभाव के बारे में कैसे पता चलेगा?"}]