[{"section_type":"PARAGRAPH","content":"अर्धसूत्रीविभाजन यौन-प्रजनन करने वाले जीवों में एक विशेष कोशिका विभाजन प्रक्रिया है; यह 8 चरणों में होता है।"},{"section_type":"IMAGE","content":"images/domain_38_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"अर्धसूत्रीविभाजन (यौन-प्रजनन करने वाले जीवों में जनन कोशिकाओं का एक विशेष प्रकार का कोशिका विभाजन होता है, जिसका उपयोग शुक्राणु या अंडे की कोशिकाओं जैसे युग्मकों का उत्पादन करने के लिए किया जाता है। इसमें विभाजन के दो दौर शामिल होते हैं, जिसके परिणामस्वरूप अंततः प्रत्येक पितृ की केवल एक प्रति के साथ चार कोशिकाएं होती हैं और मातृ गुणसूत्र (अगुणित)। इसके अतिरिक्त, विभाजन से पहले, प्रत्येक गुणसूत्र की पैतृक और मातृ प्रतियों से आनुवंशिक सामग्री को पार किया जाता है, जिससे प्रत्येक गुणसूत्र पर कोड के नए संयोजन बनते हैं। बाद में, निषेचन के दौरान, अर्धसूत्रीविभाजन द्वारा निर्मित अगुणित कोशिकाएं एक नर और मादा फिर से प्रत्येक गुणसूत्र की दो प्रतियों के साथ एक सेल बनाने के लिए फ्यूज करेंगे, ज़ीगोट।","heading":"अर्धसूत्रीविभाजन","reference_title":"विकिपीडिया, अर्धसूत्रीविभाजन, 2021","reference_link":"https://en.wikipedia.org/wiki/Meiosis"},{"section_type":"PARAGRAPH","content":"लैंगिक जनन करने वाले जीवों में गुणसूत्रों की जोड़ी आठ चरणों में विभाजित होती है। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। मनुष्यों और मवेशियों के लिए:"},{"section_type":"QURAN_REFERENCE","content":"उस ने तुझे एक मनुष्य से उत्पन्न किया, फिर उसी से उसका साथी बनाया, और तेरे लिथे पशु उतारे। आठ जोड़े वह आपको आपकी माताओं के गर्भ में, क्रमिक रूपों में, ट्रिपल अंधेरे में बनाता है। ऐसा है अल्लाह, तुम्हारा रब। उसका राज्य है। कोई भगवान नहीं है लेकिन वह है। तो किस बात ने आपको विचलित किया?","content_ar":"٦ خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ ثُمَّ جَعَلَ مِنْهَا زَوْجَهَا وَأَنْزَلَ لَكُمْ مِنَ الْأَنْعَامِ ثَمَانِيَةَ أَزْوَاجٍ ۚ يَخْلُقُكُمْ فِي بُطُونِ أُمَّهَاتِكُمْ خَلْقًا مِنْ بَعْدِ خَلْقٍ فِي ظُلُمَاتٍ ثَلَاثٍ ۚ ذَٰلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ ۖ لَا إِلَٰهَ إِلَّا هُوَ ۖ فَأَنَّىٰ تُصْرَفُونَ","heading":"","reference_title":"कुरान 39:6","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eआठ जोड़े वह आपको आपकी माताओं के गर्भ में बनाता है\u003c/strong\u003e \u0026quot; आज हम जानते हैं कि यौन प्रजनन करने वाले जीवों में गुणसूत्रों की जोड़ी आठ चरणों में विभाजित होती है। मनुष्य और मवेशी यौन-प्रजनन करने वाले जीव हैं और उनकी कोशिकाएँ अर्धसूत्रीविभाजन द्वारा विभाजित होती हैं। कुरान में कोई गलती नहीं है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ व्यक्ति अर्धसूत्रीविभाजन के 8 चरणों के बारे में कैसे जान सकता है?"}]