[{"section_type":"PARAGRAPH","content":"अधिक ऊंचाई पर वातावरण में ऑक्सीजन की मात्रा कम हो जाती है। जब ऑक्सीजन का स्तर गिरता है तो फेफड़ों में रक्त वाहिकाएं सिकुड़ जाती हैं:"},{"section_type":"GENERAL_REFERENCE","content":"हाइपोक्सिक फुफ्फुसीय वाहिकासंकीर्णन (एचपीवी), जिसे यूलर-लिल्जेस्ट्रैंड तंत्र के रूप में भी जाना जाता है, एक शारीरिक घटना है जिसमें छोटी फुफ्फुसीय धमनियां वायुकोशीय हाइपोक्सिया (कम ऑक्सीजन स्तर) की उपस्थिति में संकुचित होती हैं।","heading":"हाइपोक्सिया","reference_title":"विकिपीडिया, हाइपोक्सिक पल्मोनरी वाहिकासंकीर्णन, 2019","reference_link":"https://en.wikipedia.org/wiki/Hypoxic_pulmonary_vasoconstriction"},{"section_type":"PARAGRAPH","content":"जब ऑक्सीजन का स्तर गिरता है तो फेफड़ों में रक्त वाहिकाएं सिकुड़ जाती हैं। यह केवल हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"जिन्हें अल्लाह मार्ग दिखाना चाहता है, वह उनकी छाती इस्लाम के लिए खोल देता है; और जिन लोगों को वह भटका देना चाहता है, उनके सीनों को कस कर बाँध देता है, मानो वे आसमान की ओर चढ़ रहे हों: जो लोग ईमान से इनकार करते हैं, उन पर अल्लाह का दण्ड ऐसा ही है।","content_ar":"١٢٥ فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ ۖ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ ۚ كَذَٰلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ","heading":"","reference_title":"कुरान 6:125","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/125"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eवह उनकी छाती को कसता और संकुचित करता है, जैसे कि वे आकाश की ओर चढ़ रहे हों\u003c/strong\u003e \u0026quot; आज हम जानते हैं कि यह क्यों संकुचित हो जाता है, ऑक्सीजन की कमी। कुरान में कोई गलती नहीं है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता है कि ऊंचाई पर क्या होता है?"},{"section_type":"PARAGRAPH","content":"आपकी त्वचा का नीला पड़ जाना ऑक्सीजन की कमी का सबसे आम लक्षण है।"},{"section_type":"GENERAL_REFERENCE","content":"सायनोसिस त्वचा या श्लेष्मा झिल्ली का नीला या बैंगनी रंग का मलिनकिरण है, जो त्वचा की सतह के पास के ऊतकों के कारण कम ऑक्सीजन संतृप्ति के कारण होता है... सायनोसिस नाम का शाब्दिक अर्थ है नीला रोग या नीली स्थिति। यह रंग सियान से लिया गया है, जो नीले रंग के ग्रीक शब्द साइनोस (κυανός) से आता है।","heading":"नीलिमा","reference_title":"विकिपीडिया, सायनोसिस, 2019","reference_link":"https://en.wikipedia.org/wiki/Cyanosis"},{"section_type":"PARAGRAPH","content":"ऑक्सीजन की कमी से आपकी त्वचा नीली हो जाती है। यह हाल ही में जाना जाता था; हालाँकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। पुनरुत्थान दिवस पर अविश्वासियों की त्वचा नीली हो जाएगी:"},{"section_type":"QURAN_REFERENCE","content":"जिस दिन तुरही फूंकी जाएगी, उस दिन हम पापियों को इकट्ठा करेंगे, नीला।","content_ar":"١٠٢ يَوْمَ يُنْفَخُ فِي الصُّورِ ۚ وَنَحْشُرُ الْمُجْرِمِينَ يَوْمَئِذٍ زُرْقًا","heading":"","reference_title":"कुरान 20:102","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/102"},{"section_type":"PARAGRAPH","content":"अविश्वासियों की त्वचा नीली हो जाएगी। आज हम जानते हैं कि नीला क्यों, यह हाइपोक्सिया के लक्षणों में से एक है। हाइपोक्सिया का एक और कम ज्ञात लक्षण मोटर कार्यों में समस्या है।"},{"section_type":"GENERAL_REFERENCE","content":"मस्तिष्क हाइपोक्सिया मस्तिष्क को प्रभावित करने वाले हाइपोक्सिया या ऑक्सीजन की कमी का एक रूप है। यह तब होता है जब मस्तिष्क को पर्याप्त ऑक्सीजन नहीं मिलती है, भले ही रक्त अभी भी बह रहा हो। जब ऑक्सीजन की आपूर्ति पूरी तरह से बंद हो जाती है, तो इसे ब्रेन एनोक्सिया कहा जाता है। ब्रेन हाइपोक्सिया एक मेडिकल इमरजेंसी है क्योंकि मस्तिष्क को ठीक से काम करने के लिए ऑक्सीजन और पोषक तत्वों की निरंतर आपूर्ति की आवश्यकता होती है। मस्तिष्क हाइपोक्सिया के कई कारण हैं। इनमें डूबना, दम घुटने, कार्डियक अरेस्ट और स्ट्रोक शामिल हैं। हल्के लक्षणों में स्मृति हानि और आंदोलन जैसे मोटर फ़ंक्शन के साथ समस्याएं शामिल हैं। गंभीर मामलों में दौरे और मस्तिष्क की मृत्यु हो सकती है।","heading":"ब्रेन हाइपोक्सिया के बारे में क्या जानना है","reference_title":"मेडिकल न्यूज टुडे, ब्रेन हाइपोक्सिया के बारे में क्या जानना है, 2018","reference_link":"https://www.medicalnewstoday.com/articles/322803.php"},{"section_type":"PARAGRAPH","content":"मोटर कार्यों में समस्याएं हाइपोक्सिया के हल्के लक्षण हैं। यह हाल ही में जाना जाता था; हालाँकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। पुनरुत्थान दिवस पर अविश्वासियों को मोटर कार्यों में समस्या होगी:"},{"section_type":"QURAN_REFERENCE","content":"और पैर दूसरे पैर से जुड़ा हुआ है।","content_ar":"٢٩ وَالْتَفَّتِ السَّاقُ بِالسَّاقِ","heading":"","reference_title":"कुरान 75:29","reference_link":"https://www.quranwow.com/#/ch/75/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/29"},{"section_type":"PARAGRAPH","content":"पैर दूसरे पैर से जुड़ जाता है। आज हम जानते हैं कि यह क्या है, यह मोटर कार्यों की समस्या है, हाइपोक्सिया के लक्षणों में से एक है। एक और श्लोक कहता है कि पुनरुत्थान के दिन अविश्वासियों को चक्कर आएगा।"},{"section_type":"QURAN_REFERENCE","content":"जब तुम इसे [अंतिम घड़ी] देखोगे, तो हर दूध पिलानेवाली माँ अपने बच्चे को त्याग देगी, और हर गर्भवती महिला का गर्भपात हो जाएगा, और तुम लोगों को नशे में धुत्त लोगों को देखेंगे, भले ही वे नशे में न हों। लेकिन अल्लाह का अज़ाब सख्त है।","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"कुरान 22:2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"चक्कर आना नशे के लक्षणों में से एक है लेकिन यह भी हाइपोक्सिया के लक्षणों में से एक है। इसलिए वे नशे में दिखाई देते हैं जबकि वे नहीं हैं। आज हम जानते हैं क्यों, क्योंकि यह ऑक्सीजन की कमी के लक्षणों में से एक है। एक और कम ज्ञात लक्षण हाइपोक्सिया यह है कि गंभीर ऑक्सीजन की कमी अस्थायी अंधापन का कारण बन सकती है।"},{"section_type":"GENERAL_REFERENCE","content":"कॉर्टिकल ब्लाइंडनेस मस्तिष्क के ओसीसीपिटल कॉर्टेक्स को नुकसान के कारण सामान्य दिखने वाली आंख में दृष्टि का कुल या आंशिक नुकसान है। कॉर्टिकल ब्लाइंडनेस को अधिग्रहित या जन्मजात किया जा सकता है, और कुछ मामलों में क्षणिक भी हो सकता है ... कॉर्टिकल ब्लाइंडनेस का सबसे आम कारण इस्किमिया (ऑक्सीजन की कमी) है जो ओसीसीपिटल लोब में एक या दोनों पश्च सेरेब्रल धमनियों में रुकावट के कारण होता है।","heading":"कॉर्टिकल ब्लाइंडनेस","reference_title":"विकिपीडिया, कोर्टिकल ब्लाइंडनेस, 2019","reference_link":"https://en.wikipedia.org/wiki/Cortical_blindness"},{"section_type":"PARAGRAPH","content":"गंभीर ऑक्सीजन की कमी से अस्थायी अंधापन हो सकता है। यह हाल ही में जाना जाता था; हालाँकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। पुनरुत्थान के दिन अविश्वासी अस्थायी रूप से अंधे हो जाएंगे।"},{"section_type":"GENERAL_REFERENCE","content":"लेकिन जो कोई मेरी याद से मुकर जाता है, उसके लिए एक सीमित जीवन है। और हम उसे क़यामत के दिन अन्धा कर देंगे।","heading":"","reference_title":"कुरान 20:124","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"पुनरुत्थान के दिन अविश्वासी अंधे होंगे। आज हम जानते हैं क्यों, यह ऑक्सीजन की कमी के लक्षणों में से एक है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी हाइपोक्सिया के लक्षणों को कैसे जान सकता था?"},{"section_type":"PARAGRAPH","content":"कुरान में यह ऑक्सीजन की कमी घुटन के कारण होती है:"},{"section_type":"QURAN_REFERENCE","content":"उसके पीछे नर्क है, और उसे गंदा पानी पीने को दिया जाएगा। वह इसे निगल जाएगा, लेकिन मुश्किल से निगलेगा। उस पर चारों दिशाओं से मृत्यु आएगी, परन्तु वह नहीं मरेगा। और इससे परे अथक पीड़ा है।","content_ar":"١٧ يَتَجَرَّعُهُ وَلَا يَكَادُ يُسِيغُهُ وَيَأْتِيهِ الْمَوْتُ مِنْ كُلِّ مَكَانٍ وَمَا هُوَ بِمَيِّتٍ ۖ وَمِنْ وَرَائِهِ عَذَابٌ غَلِيظٌ١٦ مِنْ وَرَائِهِ جَهَنَّمُ وَيُسْقَىٰ مِنْ مَاءٍ صَدِيدٍ ","heading":"","reference_title":"कुरान 14:16-17","reference_link":"https://www.quranwow.com/#/ch/14/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"\u0026quot;मुश्किल से निगल जाएगा\u0026quot; का मतलब है कि उसे गले में समस्या है। इसका मतलब है कि यह हाइपोक्सिया चोकिंग के कारण होता है। काँटों के कारण होती है गले की यह समस्या:"},{"section_type":"QURAN_REFERENCE","content":"उनके पास काँटों के सिवा कुछ न बचेगा।","content_ar":"٦ لَيْسَ لَهُمْ طَعَامٌ إِلَّا مِنْ ضَرِيعٍ","heading":"","reference_title":"कुरान 88:6","reference_link":"https://www.quranwow.com/#/ch/88/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"वे कांटों पर झूमेंगे और हाइपोक्सिया के सभी लक्षण दिखाएंगे।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि घुटन से हाइपोक्सिया होता है?"}]