[{"section_type":"PARAGRAPH","content":"बाइबल कहती है कि आदम और हव्वा दोनों 6,000 साल पहले पृथ्वी पर बनाए गए थे। कुरान यह नहीं बताता कि आदम और हव्वा को कब बनाया गया था, हालांकि यह कहता है कि वे स्वर्ग में बनाए गए थे, धरती पर नहीं। यह वही स्वर्ग है जहां विश्वासी अगले जीवन में जाएंगे। जब आदम और हव्वा ने ईश्वर की अवज्ञा की तो उसने होमो सेपियन्स का उत्तराधिकारी बनने के लिए उन्हें स्वर्ग से पृथ्वी पर निकाल दिया। (आधुनिक मनुष्यों को होमो सेपियन्स सेपियन्स के रूप में वर्गीकृत किया गया है, शब्द \u0026quot;सेपियन्स\u0026quot; दो बार)।\u003cbr /\u003e\u003cbr /\u003e जब आदम और हव्वा स्वर्ग में थे तब पृथ्वी पर कोई पहले से ही खून बहा रहा था और उत्पात मचा रहा था:"},{"section_type":"QURAN_REFERENCE","content":"और आपके भगवान ने स्वर्गदूतों से कहा, \u0026quot;मैं पृथ्वी पर एक उत्तराधिकारी बनाऊंगा\u0026quot;, उन्होंने कहा, \u0026quot;आप किसी ऐसे व्यक्ति को कैसे [उत्तराधिकारी] बना सकते हैं जो भ्रष्ट करता है और खून बहाता है जबकि हम आपकी प्रशंसा और पवित्र करते हैं?\u0026quot; उन्होंने कहा, \u0026quot;मैं वह जानता हूं जो तुम नहीं जानते।\u0026quot;","content_ar":"٣٠ وَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً ۖ قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ ۖ قَالَ إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ","heading":"","reference_title":"कुरान 2:30","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"आदम और हव्वा पृथ्वी पर रहने वाले पहले व्यक्ति नहीं थे, वे होमो सेपियन्स पहले से ही पृथ्वी पर रह रहे थे हालाँकि वे भगवान की पूजा नहीं करते थे। इसलिए परमेश्वर ने स्वर्ग से आदम और हव्वा को पृथ्वी पर अपना उत्तराधिकारी बनने के लिए चुना।\u003cbr /\u003e\u003cbr /\u003e 1400 साल पहले कुरान ने कहा था कि ईश्वर मनुष्यों को उनके वीर्य से उन रूपों में फिर से बनाने में सक्षम है जिनकी वे कल्पना करने में असमर्थ हैं:"},{"section_type":"QURAN_REFERENCE","content":"क्या आप अपना वीर्य देखते हैं? क्या आप इसे बनाते हैं या हम इसे बनाते हैं? हमने तुम्हारे बीच मौत का हुक्म दे दिया है और किसी ने हमें नहीं हराया कि हम तुम्हारा रूप बदल दें और तुम्हें ऐसे स्वरूप में खड़ा करें जिन्हें तुम समझ न सको। और यदि आप याद रखें तो आपने अपना पहला रूप समझ लिया है।","content_ar":"٥٨ أَفَرَأَيْتُمْ مَا تُمْنُونَ\u003cbr\u003e٥٩ أَأَنْتُمْ تَخْلُقُونَهُ أَمْ نَحْنُ الْخَالِقُونَ\u003cbr\u003e٦٠ نَحْنُ قَدَّرْنَا بَيْنَكُمُ الْمَوْتَ وَمَا نَحْنُ بِمَسْبُوقِينَ\u003cbr\u003e٦١ عَلَىٰ أَنْ نُبَدِّلَ أَمْثَالَكُمْ وَنُنْشِئَكُمْ فِي مَا لَا تَعْلَمُونَ\u003cbr\u003e٦٢ وَلَقَدْ عَلِمْتُمُ النَّشْأَةَ الْأُولَىٰ فَلَوْلَا تَذَكَّرُونَ","heading":"","reference_title":"कुरान 56:58-62","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/58"},{"section_type":"PARAGRAPH","content":"रूप परिवर्तन ही विकास है। अपने ही वीर्य से रूप परिवर्तन ही वास्तव में विकास है। अरबी शब्द \u0026quot;ग़ैर मसबूक़ीन\u0026quot; का अर्थ है कि हमें किसी ने नहीं हराया। चूँकि ईश्वर कह रहा है कि मनुष्य को उसके वीर्य से विकसित करने में किसी ने उसे नहीं हराया, इसका मतलब यह है कि विकास ईश्वर द्वारा बनाया गया है (अस्तित्व में नहीं है जैसा कि कुछ मुस्लिम दावा करते हैं)।\u003cbr /\u003e\u003cbr /\u003e कुरान में ऐसा कुछ भी नहीं है जो हमें बताता हो कि आदम और हव्वा हमारे जैसे दिखते थे या होमो सेपियन्स की तरह दिखते थे। कुरान यह भी कहता है कि अगर ईश्वर चाहे तो वह हमारे पूर्वजों की तरह हमारे वंशजों को भी गैर-मानव बना सकता है:"},{"section_type":"QURAN_REFERENCE","content":"आपका भगवान, अमीर और दयालु, अगर वह चाहे, तो आपको त्याग सकता है और \u0026quot;जो कुछ भी\u0026quot; वह चाहता है, उसके साथ आपका उत्तराधिकारी बन सकता है; ठीक वैसे ही जैसे उसने तुम्हें दूसरे कुल के बीज से बनाया है।","content_ar":"","heading":"और देखें और देखें نْ ذُرِّيَّةِ قَوْمٍ آخَرِينَ","reference_title":"कुरान 6:133","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/133"},{"section_type":"PARAGRAPH","content":"कुरान विशेष रूप से \u0026quot;जो भी\u0026quot; या \u0026quot;क्या\u0026quot; (अरबी ما में \u0026quot;मा\u0026quot;) शब्द का उपयोग करता है। यह अरबी शब्द \u0026quot;मा\u0026quot; मनुष्य को संदर्भित नहीं कर सकता; यह शब्द पूरी तरह से गैर-मनुष्यों के लिए आरक्षित है (अरबी शब्द जो मनुष्यों को संदर्भित करता है वह \u0026quot;पुरुष من\u0026quot; है, जिसका अर्थ है \u0026quot;कौन\u0026quot; या \u0026quot;जो कोई\u0026quot; लेकिन इसका उपयोग यहां नहीं किया गया था)। यह श्लोक कहता है कि यदि ईश्वर चाहे तो वह हमारे पूर्वजों की तरह हमारे वंशजों को भी अमानवीय बना सकता है। निष्कर्षतः, ईश्वर ने आदम और हव्वा को स्वर्ग में मिट्टी से बनाया, हालाँकि वह उन्हें उन लोगों के उत्तराधिकारी के रूप में पृथ्वी पर ले आया जो उसकी (होमो सेपियन्स) पूजा नहीं करते थे।\u003cbr /\u003e\u003cbr /\u003e दरअसल गुणसूत्रों में अंतर के कारण मनुष्य वानरों के वंशज नहीं हो सकते। मनुष्य और वानर बाहर से एक जैसे दिखते हैं लेकिन अंदर से वे एक जैसे नहीं हैं। हमारे पास 46 गुणसूत्र होते हैं जबकि वानरों में 48। मनुष्य में 46 गुणसूत्र होते हैं (23 पिता से और 23 माता से) जबकि वानरों में 48 (नर से 24 और मादा से 24) होते हैं। 1982 में कुछ वैज्ञानिकों ने सूक्ष्मदर्शी का उपयोग करके एक सिद्धांत दिया कि नर वानर से 2 गुणसूत्र जुड़े होंगे और उसी समय मादा वानर से 2 गुणसूत्र जुड़े होंगे। लेकिन 40 साल बाद 2022 में वैज्ञानिकों ने नवीनतम तकनीकों का उपयोग करके अधिक सटीकता के साथ मानव जीनोम को पूरा किया, जिससे इस संलयन सिद्धांत में त्रुटियां उजागर हो गईं।\u003cbr /\u003e"},{"section_type":"GENERAL_REFERENCE","content":"मनुष्यों के वानरों से विकसित होने के लिए इस्तेमाल किए जाने वाले अधिक लोकप्रिय तर्कों में से एक को गुणसूत्र संलयन के रूप में जाना जाता है। इस अवधारणा के लिए प्रेरणा विकासवादी समस्या है कि वानरों में गुणसूत्रों की एक अतिरिक्त जोड़ी होती है - मनुष्यों में 46 होते हैं जबकि वानरों में 48 होते हैं। यदि मनुष्य केवल तीन से छह मिलियन वर्ष पहले एक वानर जैसे प्राणी से विकसित हुए थे, तो यह भव्य योजना में एक मात्र चूक है विकासवादी कहानी में, मनुष्यों और वानरों में यह विसंगति क्यों है?\u003cbr\u003e विकासवादी समाधान का प्रस्ताव है कि दो छोटे वानर-जैसे गुणसूत्रों (नाम 2ए और 2बी) के अंत-से-अंत संलयन से मानव गुणसूत्र 2 (चित्रा 1) का उत्पादन होता है। संलयन की अवधारणा पहली बार 1982 में सामने आई जब वैज्ञानिकों ने माइक्रोस्कोप के तहत मानव और वानर गुणसूत्रों की समानता की जांच की। हालाँकि तकनीक कुछ हद तक अपरिष्कृत थी, फिर भी यह विचार को आगे बढ़ाने के लिए पर्याप्त थी...\u003cbr\u003e हालाँकि, संलयन हस्ताक्षर कुछ हद तक वास्तविक संलयन पर आधारित एक पहेली थी जो कभी-कभी प्रकृति में घटित होती है। जीवित जानवरों में सभी प्रलेखित संलयन में एक विशिष्ट प्रकार का अनुक्रम शामिल होता है जिसे उपग्रह डीएनए (satDNA) कहा जाता है जो गुणसूत्रों में स्थित होता है और टूटने और संलयन में पाया जाता है। मानव गुणसूत्र 2 पर संलयन हस्ताक्षर में यह बताने वाला सैटडीएनए गायब था।","heading":"एक अन्य समस्या संलयन स्थल का छोटा आकार है, जो केवल 798 डीएनए अक्षर लंबा है। गुणसूत्रों के सिरों पर टेलोमेयर अनुक्रम 5,000 से 15,000 आधार लंबे होते हैं। यदि दो गुणसूत्र आपस में जुड़े हुए थे, तो आपको 10,000 से 30,000 आधार लंबे जुड़े हुए टेलोमेयर सिग्नेचर को देखना चाहिए - 798 नहीं।","reference_title":"आईसीआर, ह्यूमन क्रोमोसोम 2 फ्यूज़न नेवर हैपन्ड, 2020","reference_link":"https://www.icr.org/article/human-chromosome-2-fusion-never-happened"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eयदि दो गुणसूत्र जुड़े हुए थे, तो आपको 10,000 से 30,000 आधार लंबे जुड़े हुए टेलोमेयर हस्ताक्षर को देखना चाहिए - 798 नहीं।\u003c/strong\u003e \u0026quot; अतः गुणसूत्रों में भिन्नता के कारण हम वानरों के वंशज नहीं हो सकते।\u003cbr /\u003e\u003cbr /\u003e लेकिन कुरान जानवरों के विकास की पुष्टि करता है और कहता है कि सारा जीवन पानी में शुरू हुआ और फिर जानवर पानी से निकलकर जमीन पर आ गए।"},{"section_type":"IMAGE","content":"images/domain_48_section_1.webp"},{"section_type":"PARAGRAPH","content":"सभी विकास सिद्धांतों से पता चलता है कि संक्रमणकालीन अवधि के दौरान वे विकसित जानवर चार पैरों पर चलने से पहले अपने पेट के बल रेंगते थे। ज़मीन पर रहने वाले जानवर बहुत बाद में केवल दो पैरों पर चलते थे। यह हाल ही में ज्ञात हुआ था, हालाँकि इसकी खोज से 1400 साल पहले कुरान में इसका चित्रण किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"अल्लाह ने हर जीवित प्राणी को पानी से बनाया। उनमें से कुछ अपने पेट के बल रेंगते हैं, और कुछ दो पैरों पर चलते हैं, और कुछ चार पैरों पर चलते हैं। अल्लाह जो चाहता है पैदा करता है। अल्लाह हर चीज़ में सक्षम है.","content_ar":"","heading":"और देखें مْشِي عَلَىٰ بَطْنِهِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ رِجْلَيْنِ وَم ِنْهُمْ مَنْ يَمْشِي عَلَىٰ أَرْبَعٍ ۚ يَخْلُقُ اللَّهُ مَا يَشَاءُ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","reference_title":"कुरान 24:45","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"},{"section_type":"PARAGRAPH","content":"कुरान कहता है कि हर जीवित प्राणी पानी से आया है, कुछ पेट के बल रेंगते हैं, कुछ दो पैरों पर और कुछ चार पैरों पर।\u003cbr /\u003e\u003cbr /\u003e कुछ संशयवादियों का दावा है कि कुरान में आदेश गलत है। जबकि सभी प्राणी पानी से आए और फिर अपने पेट के बल रेंगते थे, यह सही है, सभी विकास सिद्धांतों से पता चलता है कि विकसित जानवर दो पैरों पर चलने से बहुत पहले चार पैरों पर चलते थे।"},{"section_type":"IMAGE","content":"images/domain_48_section_2.gif"},{"section_type":"PARAGRAPH","content":"चूंकि सभी विकास सिद्धांतों से पता चलता है कि जानवर दो पैरों पर चलने से पहले चार पैरों पर चलते थे, इसलिए संशयवादियों का दावा है कि कुरान में दिया गया आदेश गलत है। हालाँकि हाल की खोजों से पता चलता है कि कुरान में आदेश वास्तव में सही है। वैज्ञानिकों को ऐसी प्राचीन मछलियाँ मिलीं जो दो पैरों पर चलती थीं, ज़मीन पर रहने वाले जानवरों के चार पैरों पर चलने से बहुत पहले:"},{"section_type":"GENERAL_REFERENCE","content":"शोधकर्ताओं का कहना है कि मानव जैसे अंगों वाले जानवरों के पूर्वजों के निकटतम ज्ञात रिश्तेदार ने जमीन पर जाने से पहले ही पिछले पैरों की नींव विकसित कर ली थी। उन्होंने कहा कि यह पूर्वज पानी के अंदर भी चलने में सक्षम रहा होगा। इन निष्कर्षों से पता चलता है कि पिछले अंगों के विकास में एक महत्वपूर्ण कदम मछली में हुआ, जो पिछले सिद्धांतों को चुनौती देता है कि ऐसे उपांग जमीन पर जाने के बाद ही विकसित होते हैं।","heading":"पैरों वाली प्राचीन मछली, टिकटालिक रोज़ी, विकासवादी लिंक गायब हो सकती है","reference_title":"हफ़ पोस्ट, पैरों वाली प्राचीन मछली, टिकटालिक रोज़ी, मे बी मिसिंग इवोल्यूशनरी लिंक, 2017","reference_link":"https://www.huffpost.com/entry/ancient-fish-with-legs-evolution_n_4590028"},{"section_type":"IMAGE","content":"images/domain_48_section_3.webp"},{"section_type":"PARAGRAPH","content":"इसका मतलब यह है कि प्राचीन मछलियाँ दो पैरों पर चलती थीं, ज़मीन पर रहने वाले जानवर चार पैरों पर चलने से बहुत पहले। तो कुरान सही क्रम को चित्रित करता है: प्रत्येक जीवित प्राणी पानी से आया है, कुछ पेट के बल रेंगते हैं और कुछ दो पैरों पर और कुछ चार पैरों पर। यह विकास का सही क्रम साबित हुआ। कुरान में कोई गलती नहीं."},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि जानवर चार पैरों से पहले दो पैरों पर चलते हैं?"}]