[{"section_type":"PARAGRAPH","content":"बाइबल कहती है कि आदम और हव्वा दोनों को 6,000 साल पहले पृथ्वी पर यहीं बनाया गया था। क़ुरान यह नहीं बताता कि आदम और हव्वा को कब बनाया गया था, हालांकि यह कहता है कि वे स्वर्ग में बनाए गए थे, पृथ्वी पर नहीं। यह वही स्वर्ग है जिसमें विश्वासी मृत्यु के बाद जाएंगे। जब आदम और हव्वा ने परमेश्वर की अवज्ञा की तो उसने होमो सेपियन्स के उत्तराधिकारी के लिए उन्हें स्वर्ग से नीचे पृथ्वी पर निष्कासित कर दिया। (आधुनिक मनुष्यों को होमो सेपियन्स सेपियन्स के रूप में वर्गीकृत किया गया है, शब्द \u0026quot;सेपियन्स\u0026quot; दो बार)।\u003cbr\u003e\u003cbr\u003e जब आदम और हव्वा स्वर्ग में थे तब पृथ्वी पर कोई पहले से ही खून बहा रहा था और शरारत कर रहा था:"},{"section_type":"QURAN_REFERENCE","content":"और आपके रब ने फ़रिश्तों से कहा, \u0026quot;मैं धरती पर एक उत्तराधिकारी बनाऊंगा\u0026quot;, उन्होंने कहा, \u0026quot;आप किसी को [एक उत्तराधिकारी] कैसे बना सकते हैं जो भ्रष्ट करता है और खून बहाता है, जबकि हम आपकी प्रशंसा और पवित्र करते हैं?\u0026quot; उन्होंने कहा, \u0026quot;मुझे पता है कि तुम क्या नहीं जानते।\u0026quot;","content_ar":"٣٠ وَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً ۖ قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ ۖ قَالَ إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ","heading":"","reference_title":"कुरान 2:30","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"आदम और हव्वा पृथ्वी पर रहने वाले पहले व्यक्ति नहीं थे, वे होमो सेपियन्स पहले से ही पृथ्वी पर रह रहे थे लेकिन वे भगवान की पूजा नहीं करते थे। इसलिए परमेश्वर ने आदम और हव्वा को स्वर्ग से पृथ्वी पर उनके उत्तराधिकारी बनने के लिए चुना।\u003cbr\u003e\u003cbr\u003e 1400 साल पहले कुरान ने कहा था कि ईश्वर मनुष्यों को उनके अपने वीर्य से ऐसे रूपों में फिर से बनाने में सक्षम है जिनकी वे कल्पना करने में असमर्थ हैं:"},{"section_type":"QURAN_REFERENCE","content":"क्या आप अपना वीर्य देखते हैं? आप इसे बनाते हैं या हम इसे बनाते हैं? हमने तुम्हारे बीच मौत का फैसला कर दिया और किसी ने हमें नहीं पीटा ताकि तुम्हारा रूप बदल सके और तुम्हें उन रूपों में बढ़ा सके जिन्हें आप नहीं समझते हैं। और आपने अपने पहले रूप का पता लगा लिया है यदि केवल आपको याद होगा।","content_ar":"٥٨ أَفَرَأَيْتُمْ مَا تُمْنُونَ\u003cbr\u003e٥٩ أَأَنْتُمْ تَخْلُقُونَهُ أَمْ نَحْنُ الْخَالِقُونَ\u003cbr\u003e٦٠ نَحْنُ قَدَّرْنَا بَيْنَكُمُ الْمَوْتَ وَمَا نَحْنُ بِمَسْبُوقِينَ\u003cbr\u003e٦١ عَلَىٰ أَنْ نُبَدِّلَ أَمْثَالَكُمْ وَنُنْشِئَكُمْ فِي مَا لَا تَعْلَمُونَ\u003cbr\u003e٦٢ وَلَقَدْ عَلِمْتُمُ النَّشْأَةَ الْأُولَىٰ فَلَوْلَا تَذَكَّرُونَ","heading":"","reference_title":"कुरान 56:58-62","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/58"},{"section_type":"PARAGRAPH","content":"रूप का परिवर्तन ही विकास है। हमारे अपने वीर्य से रूप का परिवर्तन वास्तव में विकास है। अरबी शब्द \u0026quot;ग़ैर मसबूकीन\u0026quot; का अर्थ है कि हमें कोई नहीं हराएगा। चूंकि ईश्वर कह रहा है कि किसी ने भी उसे अपने वीर्य से विकसित होने वाले मनुष्य के लिए नहीं हराया है, इसका मतलब है कि विकास ईश्वर द्वारा बनाया गया है (कुछ मुसलमानों के दावे के अनुसार गैर-मौजूद नहीं)।\u003cbr\u003e\u003cbr\u003e कुरान में ऐसा कुछ भी नहीं है जो हमें बताता हो कि आदम और हव्वा हमारे जैसे दिखते थे या होमो सेपियन्स की तरह दिखते थे। कुरान यह भी कहता है कि अगर ईश्वर चाहे तो वह हमारे पूर्वजों की तरह हमारे वंशजों को अमानवीय बना सकता है:"},{"section_type":"QURAN_REFERENCE","content":"आपका भगवान, अमीर और दयालु, अगर वह चाहे तो आपको त्याग सकता है और \u0026quot;जो कुछ भी\u0026quot; वह चाहता है उसके साथ आपको सफल कर सकता है; जैसे उसने तुम्हें दूसरे कुल के वंश से पैदा किया।","content_ar":"١٣٣ وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ ۚ إِنْ يَشَأْ يُذْهِبْكُمْ وَيَسْتَخْلِفْ مِنْ بَعْدِكُمْ مَا يَشَاءُ كَمَا أَنْشَأَكُمْ مِنْ ذُرِّيَّةِ قَوْمٍ آخَرِينَ","heading":"","reference_title":"कुरान 6:133","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/133"},{"section_type":"PARAGRAPH","content":"कुरान विशेष रूप से \u0026quot;जो कुछ भी\u0026quot; या \u0026quot;क्या\u0026quot; (अरबी ما में \u0026quot;मा\u0026quot;) शब्द का उपयोग करता है। यह अरबी शब्द \u0026quot;मा\u0026quot; मनुष्यों का उल्लेख नहीं कर सकता है; यह शब्द अमानवीय के लिए सख्ती से आरक्षित है (अरबी शब्द जो मनुष्यों को संदर्भित करता है वह है \u0026quot;मेन من\u0026quot;, जिसका अर्थ है \u0026quot;कौन\u0026quot; या \u0026quot;जो कोई\u0026quot; लेकिन इसका उपयोग यहां नहीं किया गया था)। यह श्लोक कहता है कि ईश्वर चाहे तो हमारे पूर्वजों की तरह ही हमारे वंशजों को अमानवीय बना सकता है।\u003cbr\u003e\u003cbr\u003e अंत में, भगवान ने आदम और हव्वा को मिट्टी से स्वर्ग में बनाया, हालांकि उन्होंने उन्हें पृथ्वी पर नीचे लाया, जो उनकी पूजा नहीं करते थे (होमो सेपियन्स)।\u003cbr\u003e\u003cbr\u003e इसके अलावा कुरान इस बात की पुष्टि करता है कि सारा जीवन पानी में शुरू हुआ और जानवर पानी से बाहर जमीन पर रेंग गए।"},{"section_type":"IMAGE","content":"images/domain_48_section_1.webp"},{"section_type":"PARAGRAPH","content":"सभी विकास सिद्धांत बताते हैं कि संक्रमण काल के दौरान वे विकसित जानवर चार पैरों पर चलने से पहले अपने पेट पर रेंगते थे। जमीन के जानवर बहुत बाद की अवस्था में केवल दो पैरों पर चलते थे। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"अल्लाह ने हर जीव को पानी से पैदा किया। उनमें से कुछ अपने पेट पर रेंगते हैं, और कुछ दो पैरों पर चलते हैं, और कुछ चार पर चलते हैं। अल्लाह जो चाहता है बनाता है। अल्लाह सब कुछ करने में सक्षम है।","content_ar":"٤٥ وَاللَّهُ خَلَقَ كُلَّ دَابَّةٍ مِنْ مَاءٍ ۖ فَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ بَطْنِهِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ رِجْلَيْنِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ أَرْبَعٍ ۚ يَخْلُقُ اللَّهُ مَا يَشَاءُ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"कुरान 24:45","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"},{"section_type":"PARAGRAPH","content":"कुरान कहता है कि हर जीव पानी से आया है, कोई अपने पेट पर रेंगता है और कोई दो पैरों पर रेंगता है और कोई चार पर।\u003cbr\u003e\u003cbr\u003e कुछ संशयवादियों का दावा है कि कुरान में आदेश गलत है। जबकि सभी जीव पानी से आए और फिर उनके पेट पर रेंगना सही है, सभी विकास सिद्धांत बताते हैं कि विकसित जानवर दो पैरों पर चलने से बहुत पहले चार पैरों पर चलते थे।"},{"section_type":"IMAGE","content":"images/domain_48_section_2.gif"},{"section_type":"PARAGRAPH","content":"चूंकि सभी विकास सिद्धांत बताते हैं कि जानवर दो पर चलने से पहले चार पर चलते थे, इसलिए संशयवादी दावा करते हैं कि कुरान में आदेश गलत है। हालाँकि हाल की खोजों से पता चलता है कि कुरान में आदेश वास्तव में सही है। वैज्ञानिकों को दो पैरों पर चलने वाली प्राचीन मछलियाँ मिलीं, ज़मीन के जानवरों के चार पर चलने से बहुत पहले:"},{"section_type":"GENERAL_REFERENCE","content":"शोधकर्ताओं का कहना है कि मानव जैसे अंगों वाले जानवरों के पूर्वजों के सबसे करीबी रिश्तेदार ने जमीन पर जाने से पहले ही पीछे के पैरों की नींव विकसित कर ली थी। उन्होंने कहा कि यह पूर्वज पानी के भीतर चलने में भी सक्षम रहा होगा। इन निष्कर्षों से पता चलता है कि हिंद अंगों के विकास में एक महत्वपूर्ण कदम मछली में हुआ, पिछले सिद्धांतों को चुनौती देते हुए कि इस तरह के उपांग भूमि पर जाने के बाद ही विकसित हुए।","heading":"पैरों के साथ प्राचीन मछली, टिकटालिक रोज़ी, विकासवादी लिंक गुम हो सकती है","reference_title":"हफ़ पोस्ट, पैरों के साथ प्राचीन मछली, टिकटालिक रोज़ी, विकासवादी लिंक गुम हो सकता है, 2017","reference_link":"https://www.huffpost.com/entry/ancient-fish-with-legs-evolution_n_4590028"},{"section_type":"IMAGE","content":"images/domain_48_section_3.webp"},{"section_type":"PARAGRAPH","content":"इसका मतलब यह है कि प्राचीन मछलियां दो पैरों पर चलती थीं, इससे पहले कि जमीन के जानवर चार पर चलते। तो कुरान सही क्रम को चित्रित करता है: प्रत्येक जीवित प्राणी पानी से आया है, कुछ अपने पेट पर रेंगते हैं और कुछ दो पैरों पर और कुछ चार पर। यह विकास का सही क्रम निकला। कुरान में कोई गलती नहीं है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि जानवर चार से पहले दो पैरों पर चलते हैं?"}]