[{"section_type":"PARAGRAPH","content":"मनुष्य अपने विद्यार्थियों के आकार को नियंत्रित नहीं कर सकता, यह पूरी तरह से अनैच्छिक है। झूठ बोलने पर यह फैलता है।"},{"section_type":"IMAGE","content":"images/domain_49_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"स्वायत्त तंत्रिका तंत्र (ANS) बिना सचेत नियंत्रण (अनैच्छिक क्रियाओं) के होने वाले शारीरिक कार्यों को नियंत्रित करता है। यह प्रणाली दो शाखाओं में विभाजित है: सहानुभूति तंत्रिका तंत्र और पैरासिम्पेथेटिक तंत्रिका तंत्र; प्रत्येक को एक संक्षिप्त सामान्य कथन द्वारा वर्णित किया जा सकता है, जो इस प्रकार है: सहानुभूति प्रणाली \u0026quot;लड़ाई या उड़ान\u0026quot; स्थितियों में अधिक सक्रिय होती है, और पैरासिम्पेथेटिक सिस्टम \u0026quot;आराम और पाचन\u0026quot; अवस्था में अधिक सक्रिय होता है। दूसरे शब्दों में, सहानुभूति तंत्रिका तंत्र आपकी सुरक्षा के लिए किसी प्रकार के खतरे से निपटने के लिए आपके शरीर को समायोजित करता है, जबकि पैरासिम्पेथेटिक तंत्रिका तंत्र आपके शरीर को ऊर्जा के संरक्षण और आराम करते समय कुशल होने के लिए समायोजित करता है (अर्थात अच्छी नींद, अच्छा पाचन आदि)।\u003cbr\u003e अब, झूठ बोलने में आमतौर पर कुछ स्तर का तनाव या चिंता शामिल होती है (जब तक कि आप बहुत अच्छे झूठे न हों), क्योंकि आप कुछ हद तक चिंतित हो सकते हैं कि झूठ का खुलासा हो जाएगा। यह तनाव अवचेतन रूप से सहानुभूति तंत्रिका तंत्र को ट्रिगर करता है, जो आपके पूरे शरीर में कुछ प्रभाव पैदा करेगा। आंख के प्रति सहानुभूतिपूर्ण उत्तेजना से परितारिका में रेडियल ओरिएंटेड प्यूपिलरी डिलेटर मांसपेशी फाइबर का संकुचन होगा और इसके परिणामस्वरूप मायड्रायसिस (पुतली का फैलाव) होगा। एक विपरीत प्रभाव तब प्राप्त होता है जब आंख पैरासिम्पेथेटिक उत्तेजना प्राप्त करती है (यानी जब आप शांत होते हैं, शायद सच्चाई को स्वीकार करने के बाद ...), और छात्र मिओसिस (कसना) से गुजरता है।\u003cbr\u003e संक्षेप में, चूंकि झूठ बोलने में आमतौर पर तनाव शामिल होता है, और तनाव सहानुभूतिपूर्ण गतिविधि में वृद्धि से जुड़ा होता है, सहानुभूति उत्तेजना के बाद छात्र फैल जाएगा।","heading":"जब कोई झूठ बोलता है तो पुतलियाँ क्यों फैल जाती हैं?","reference_title":"मेडिकल साइंस, जब कोई झूठ बोलता है तो पुतलियाँ क्यों फैल जाती हैं? अन्य शारीरिक लक्षण जब कोई झूठ बोल रहा हो?, 2016","reference_link":"https://medicalsciences.stackexchange.com/questions/9798/why-do-pupils-dilate-when-someone-says-a-lie-other-physicial-symptoms-when-some"},{"section_type":"PARAGRAPH","content":"जब मनुष्य झूठ बोलते हैं तो छोटी पुतलियाँ फैल जाती हैं। झूठे अपने शरीर की भाषा में हेरफेर कर सकते हैं लेकिन वे अपने विद्यार्थियों को नियंत्रित नहीं कर सकते। उनके शिष्य उन्हें विदा करते हैं। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था:"},{"section_type":"QURAN_REFERENCE","content":"वह जानता है कि आँखों का विश्वासघात, और हृदय क्या छिपाते हैं।","content_ar":"١٩ يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ","heading":"","reference_title":"कुरान 40:19","reference_link":"https://www.quranwow.com/#/ch/40/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/19"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eआँखों का\u003c/strong\u003e धोखा\u0026quot; आज हम जानते हैं कि शिष्य झूठों को धोखा देते हैं और उन्हें दे देते हैं।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि आपका शिष्य आपको धोखा देगा?"}]