[{"section_type":"GENERAL_REFERENCE","content":"फिजियोलॉजी या मेडिसिन के लिए 2016 का नोबेल पुरस्कार जापान के डॉ. योशिनोरी ओहसुमी को ऑटोफैगी नामक एक शारीरिक प्रक्रिया के अंतर्निहित तंत्र की खोज के लिए दिया गया था। ऑटोफैगी एक प्राकृतिक प्रक्रिया है जिसके द्वारा शरीर क्षतिग्रस्त कोशिकाओं, प्रोटीन और विषाक्त पदार्थों को नीचा और पुनर्चक्रित करता है। ऑटोफैगी दो ग्रीक शब्दों से आया है, ऑटो का अर्थ है \u0026quot;स्व\u0026quot; और फागी का अर्थ है \u0026quot;खाना।\u0026quot; यह शरीर की घर की सफाई का तरीका है। यह भुखमरी, कैलोरी प्रतिबंध और उपवास के दौरान होता है। यदि शरीर ऑटोफैगी में संलग्न होने में विफल रहता है, तो क्षतिग्रस्त कोशिकाएं और संरचनाएं खतरनाक रूप से जमा हो सकती हैं। ऑटोफैगी एक ऐसी विधि है जिसका उपयोग शरीर स्वाभाविक रूप से कैंसर कोशिकाओं को बेअसर करने और हानिकारक बैक्टीरिया और वायरस से संक्रमित कोशिकाओं को नीचा दिखाने के लिए करता है ... आज, हम सीख रहे हैं कि आंतरायिक उपवास कई स्वास्थ्य लाभ प्रदान कर सकता है। अधिक खाने से महत्वपूर्ण नुकसान हो सकता है, जिसमें हृदय, वजन, रक्त शर्करा, मस्तिष्क, मनोदशा और अन्य स्वास्थ्य संबंधी चिंताओं के बढ़ते जोखिम शामिल हैं। दूसरी ओर, आंतरायिक उपवास को कई स्वास्थ्य लाभों से जोड़ा गया है, जिनमें शामिल हैं:\u003cbr\u003e 1. मधुमेह के जोखिम में कमी\u003cbr\u003e 2. हृदय जोखिम में कमी\u003cbr\u003e 3. बेहतर दीर्घायु\u003cbr\u003e 4. कैंसर से बचाव\u003cbr\u003e 5. तंत्रिका संबंधी चिंताओं का कम जोखिम\u003cbr\u003e 6. सूजन में कमी\u003cbr\u003e 7. संतुलित लिपिड स्तर\u003cbr\u003e 8. रक्तचाप में कमी\u003cbr\u003e 9. कम ऑक्सीडेटिव तनाव\u003cbr\u003e 10. संतुलित वजन","heading":"फास्टिंग रिसर्च ने मेडिसिन में नोबेल पुरस्कार जीता।","reference_title":"LifeSpa, Fasting Research ने चिकित्सा में नोबेल पुरस्कार जीता। क्या यह आपके लिए सही है?, जॉन डौइलार्ड, 2018","reference_link":"https://lifespa.com/fasting-research-wins-nobel-prize-medicine-right/"},{"section_type":"PARAGRAPH","content":"कुरान में रोजा एक फर्ज है लेकिन यह भी कहता है कि इसके फायदे हैं।"},{"section_type":"QURAN_REFERENCE","content":"हे तुम जो विश्वास करते हो! उपवास तुम्हारे लिए निर्धारित है, जैसा कि तुमसे पहले के लोगों के लिए निर्धारित किया गया था, कि तुम धर्मी बनो। निर्दिष्ट दिनों के लिए। परन्तु तुम में से जो कोई रोगी हो, वा यात्रा पर हो, तो बहुत दिनों तक। जो सक्षम हैं उनके लिए: एक जरूरतमंद व्यक्ति को खिलाने के लिए फिरौती। लेकिन जो कोई भलाई करता है, वह उसके लिए बेहतर है। लेकिन उपवास करना आपके लिए सबसे अच्छा है, यदि आप केवल जानते हैं।","content_ar":"١٨٣ يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ\u003cbr\u003e١٨٤ أَيَّامًا مَعْدُودَاتٍ ۚ فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ عَلَىٰ سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ ۚ وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ ۖ فَمَنْ تَطَوَّعَ خَيْرًا فَهُوَ خَيْرٌ لَهُ ۚ وَأَنْ تَصُومُوا خَيْرٌ لَكُمْ ۖ إِنْ كُنْتُمْ تَعْلَمُونَ","heading":"","reference_title":"कुरान 2:183-184","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/184"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eलेकिन उपवास करना आपके लिए सबसे अच्छा है, यदि आप केवल जानते हैं।\u003c/strong\u003e \u0026quot; वह 1400 साल पहले था जब किसी ने उपवास के लाभों की खोज के लिए चिकित्सा के लिए नोबेल पुरस्कार जीता था।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ व्यक्ति कैसे जान सकता था कि उपवास के चिकित्सीय लाभ हैं?"}]