[{"section_type":"PARAGRAPH","content":"1400 साल पहले लोग नेविगेशन के लिए तारों का इस्तेमाल करते थे। कुरान कहता है कि ईश्वर ने सब कुछ बनाया फिर उसे मार्गदर्शन दिया। संशयवादियों का दावा है कि जिसने भी कुरान लिखा है उसने गलती की है; जानवरों के पास मार्गदर्शन के लिए कुछ भी नहीं है। आज हम जानते हैं कि जीवाणु, पक्षी, सरीसृप से जीवित जीव पृथ्वी के चुंबकीय क्षेत्र को समझते हैं और इसका उपयोग मार्गदर्शन के लिए करते हैं।"},{"section_type":"GENERAL_REFERENCE","content":"मैग्नेटोरेसेप्शन (मैग्नेटोसेप्शन भी) एक ऐसा अर्थ है जो किसी जीव को दिशा, ऊंचाई या स्थान को समझने के लिए चुंबकीय क्षेत्र का पता लगाने की अनुमति देता है। इस संवेदी तौर-तरीके का उपयोग जानवरों की एक श्रृंखला द्वारा अभिविन्यास और नेविगेशन के लिए किया जाता है, और जानवरों के लिए क्षेत्रीय मानचित्र विकसित करने के लिए एक विधि के रूप में उपयोग किया जाता है। नेविगेशन में, मैग्नेटोरिसेप्शन पृथ्वी के चुंबकीय क्षेत्र का पता लगाने से संबंधित है।\u003cbr\u003e मैग्नेटोरिसेप्शन बैक्टीरिया, आर्थ्रोपोड्स, मोलस्क और कशेरुक के सभी प्रमुख टैक्सोनॉमिक समूहों के सदस्यों में मौजूद है। यह माना जाता है कि मनुष्य के पास चुंबकीय ज्ञान नहीं है, लेकिन आंख में एक प्रोटीन (एक क्रिप्टोक्रोम) होता है जो इस कार्य को पूरा कर सकता है।","heading":"मैग्नेटोरिसेप्शन","reference_title":"विकिपीडिया, मैग्नेटोरेसेप्शन 2021","reference_link":"https://en.wikipedia.org/wiki/Magnetoreception"},{"section_type":"PARAGRAPH","content":"जैसे इन्सान इन्द्रधनुष को देख सकता है; पक्षी, कुत्ते, सरीसृप ... पृथ्वी के चुंबकीय क्षेत्र को विभिन्न रंगों में देख सकते हैं, और इसका उपयोग अभिविन्यास या नेविगेशन (मार्गदर्शन) के लिए कर सकते हैं। यह केवल हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"उसने कहा, \u0026quot;हमारा रब वह है जिसने हर चीज़ को उसका अस्तित्व दिया, फिर उसका मार्गदर्शन किया।\u0026quot;","content_ar":"٥٠ قَالَ رَبُّنَا الَّذِي أَعْطَىٰ كُلَّ شَيْءٍ خَلْقَهُ ثُمَّ هَدَىٰ","heading":"","reference_title":"कुरान 27:18","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/50"},{"section_type":"PARAGRAPH","content":"\u0026quot;कुल शाए لَّ َيْءٍ\u0026quot; का अर्थ है सब कुछ; सिर्फ इंसान नहीं। भगवान ने सब कुछ बनाया फिर उसे मार्गदर्शन दिया। आज हम जानते हैं कि जीव पृथ्वी के चुंबकीय क्षेत्र को समझ सकते हैं और इसका उपयोग मार्गदर्शन के लिए कर सकते हैं।"},{"section_type":"MORAL","content":"एक अनपढ़ आदमी जो 1400 साल पहले रहता था, वह चुंबकत्व के बारे में कैसे जान सकता था?"}]