[{"section_type":"PARAGRAPH","content":"कुरान में वृद्धावस्था स्मृति हानि का कारण बनती है। संशयवादियों का दावा है कि जिसने भी कुरान लिखा है उसने गलती की है; स्मृति हानि का वृद्धावस्था से कोई संबंध नहीं है। आज वैज्ञानिक पुष्टि करते हैं कि अल्जाइमर की स्मृति हानि बुढ़ापे से जुड़ी हुई है।\u003cbr\u003e\u003cbr\u003e अल्जाइमर का सबसे स्पष्ट लक्षण स्मृति हानि है।"},{"section_type":"GENERAL_REFERENCE","content":"अल्जाइमर मनोभ्रंश का सबसे आम कारण है, स्मृति हानि और अन्य संज्ञानात्मक क्षमताओं के लिए एक सामान्य शब्द है जो दैनिक जीवन में हस्तक्षेप करने के लिए पर्याप्त गंभीर है। डिमेंशिया के 60-80% मामलों में अल्जाइमर रोग होता है।\u003cbr\u003e अल्जाइमर उम्र बढ़ने का सामान्य हिस्सा नहीं है। सबसे बड़ा ज्ञात जोखिम कारक बढ़ती उम्र है, और अल्जाइमर वाले अधिकांश लोग 65 वर्ष और उससे अधिक उम्र के हैं ...\u003cbr\u003e अल्जाइमर समय के साथ बिगड़ता जाता है। अल्जाइमर एक प्रगतिशील बीमारी है, जहां कई वर्षों में मनोभ्रंश के लक्षण धीरे-धीरे बिगड़ते जाते हैं। अपने शुरुआती चरणों में, स्मृति हानि हल्की होती है, लेकिन अल्जाइमर के बाद के चरण के साथ, व्यक्ति बातचीत करने और अपने पर्यावरण पर प्रतिक्रिया करने की क्षमता खो देते हैं।\u003cbr\u003e अल्जाइमर संयुक्त राज्य अमेरिका में मौत का छठा प्रमुख कारण है। औसतन, अल्जाइमर से पीड़ित व्यक्ति निदान के बाद 4 से 8 साल तक जीवित रहता है, लेकिन अन्य कारकों के आधार पर 20 साल तक जीवित रह सकता है।","heading":"अल्जाइमर और डिमेंशिया को समझना","reference_title":"अल्जाइमर एसोसिएशन, अंडरस्टैंडिंग अल्जाइमर एंड डिमेंशिया, 2021।","reference_link":"https://www.alz.org/alzheimers-dementia/what-is-alzheimers"},{"section_type":"PARAGRAPH","content":"अल्जाइमर की याददाश्त कम होने का संबंध बुढ़ापे से है। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से पहले कुरान 1400 में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"कुरान 16:70 अल्लाह ने तुम्हें पैदा किया; फिर वह तुम्हें ले जाता है। आप में से कुछ लोगों को सबसे खराब उम्र में वापस लाया जाएगा, ताकि ज्ञान प्राप्त करने के बाद उन्हें कुछ भी पता न चले। अल्लाह सर्वज्ञ और सर्वशक्तिमान है।","content_ar":"٧٠ وَاللَّهُ خَلَقَكُمْ ثُمَّ يَتَوَفَّاكُمْ ۚ وَمِنْكُمْ مَنْ يُرَدُّ إِلَىٰ أَرْذَلِ الْعُمُرِ لِكَيْ لَا يَعْلَمَ بَعْدَ عِلْمٍ شَيْئًا ۚ إِنَّ اللَّهَ عَلِيمٌ قَدِيرٌ","heading":"","reference_title":"कुरान 16:70","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/70"},{"section_type":"PARAGRAPH","content":"इस श्लोक में बुढ़ापा स्मृति हानि का कारण बनता है। आज हम जानते हैं कि अल्जाइमर में स्मृति हानि बुढ़ापे से जुड़ी होती है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि बुढ़ापा स्मृति हानि का कारण बनता है?"}]