[{"section_type":"PARAGRAPH","content":"कुरान से पहले दार्शनिकों ने सोचा था कि परमाणु पदार्थ का सबसे छोटा अविभाज्य घटक है। हालाँकि आज हम जानते हैं कि यह झूठ है। परमाणु इलेक्ट्रॉन, न्यूट्रॉन और प्रोटॉन से बने होते हैं। वे न्यूट्रॉन और प्रोटॉन क्वार्क से बने होते हैं, और हाल ही में वे क्वार्क तारों से बने होते हैं। हालाँकि 1400 साल पहले कुरान ने उस समय के सामान्य ज्ञान का खंडन किया था, इसमें कहा गया था कि परमाणु सबसे छोटा हिस्सा नहीं है।"},{"section_type":"QURAN_REFERENCE","content":"यह अल्लाह है जो अनाज और नाभिक को विभाजित करता है। वह जीवितों को मरे हुओं में से लाता है, और वह मृतकों को जीवितों में से लाता है। ऐसा है अल्लाह। तो आप कैसे विचलित हो सकते हैं?","content_ar":"٩٥ إِنَّ اللَّهَ فَالِقُ الْحَبِّ وَالنَّوَىٰ ۖ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَمُخْرِجُ الْمَيِّتِ مِنَ الْحَيِّ ۚ ذَٰلِكُمُ اللَّهُ ۖ فَأَنَّىٰ تُؤْفَكُونَ","heading":"","reference_title":"कुरान 6:95","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/95"},{"section_type":"PARAGRAPH","content":"न्यूक्लियस अरबी में \u0026quot;नवत نواة\u0026quot; का अर्थ है। अरबी में इसका बहुवचन केंद्रक \u0026quot;नवा نَّوَىٰ\u0026quot; है। तो कुरान कहता है कि ईश्वर नाभिक को विभाजित करता है। इसका मतलब है कि परमाणु सबसे छोटा कण नहीं है।"},{"section_type":"QURAN_REFERENCE","content":"आप जो कुछ भी कर रहे हैं, और जो कुछ भी आप कुरान से पढ़ रहे हैं, और जो कुछ भी आप कर रहे हैं, हम [अल्लाह] गवाही देते हैं जब आप इसे कर रहे हैं। और तुम्हारे रब से (इतना) एक परमाणु का भार पृथ्वी पर और न स्वर्ग में, न उससे कम और न ही अधिक छिपा है, लेकिन (संरक्षित टैबलेट पर) एक स्पष्ट रिकॉर्ड में (लिखा हुआ) है।","content_ar":"٦١ وَمَا تَكُونُ فِي شَأْنٍ وَمَا تَتْلُو مِنْهُ مِنْ قُرْآنٍ وَلَا تَعْمَلُونَ مِنْ عَمَلٍ إِلَّا كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ ۚ وَمَا يَعْزُبُ عَنْ رَبِّكَ مِنْ مِثْقَالِ ذَرَّةٍ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَلَا أَصْغَرَ مِنْ ذَٰلِكَ وَلَا أَكْبَرَ إِلَّا فِي كِتَابٍ مُبِينٍ","heading":"","reference_title":"कुरान 10:61","reference_link":"https://www.quranwow.com/#/ch/10/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/61"},{"section_type":"PARAGRAPH","content":"परमाणु परमाणु का सबसे छोटा भाग नहीं है। आज हम स्ट्रिंग थ्योरी से जानते हैं कि सबसे छोटा द्रव्यमान एक स्ट्रिंग का द्रव्यमान होता है।"},{"section_type":"IMAGE","content":"images/domain_60_section_1.gif"},{"section_type":"PARAGRAPH","content":"डोरी का कंपन उसके द्रव्यमान को निर्धारित करता है। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। कुरान कहता है कि सबसे छोटा कण बाती है।"},{"section_type":"QURAN_REFERENCE","content":"अपने लिए पवित्रता का दावा करने वालों पर विचार नहीं किया? बल्कि अल्लाह जिसे चाहता है पाक कर देता है और उन पर बाती का ज़ुल्म नहीं होगा।","content_ar":"","heading":"٤٩ أَلَمْ تَرَ إِلَى الَّذِينَ يُزَكُّونَ أَنْفُسَهُمْ ۚ بَلِ اللَّهُ يُزَكِّي مَنْ يَشَاءُ وَلَا يُظْلَمُونَ فَتِيلًا","reference_title":"कुरान 4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"फतेल َتِيلً का अर्थ है बाती। सबसे छोटी चीज एक बाती है।"},{"section_type":"IMAGE","content":"images/domain_60_section_2.webp"},{"section_type":"PARAGRAPH","content":"कुरान में बाती बिल्कुल स्ट्रिंग थ्योरी में स्ट्रिंग की तरह दिखती है।\u003cbr\u003e\u003cbr\u003e स्ट्रिंग थ्योरी से हम जानते हैं कि सबसे छोटा द्रव्यमान एक स्ट्रिंग का द्रव्यमान होता है। डोरी का कंपन उसके द्रव्यमान को निर्धारित करता है। हालाँकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। कुरान कहता है कि सबसे छोटा द्रव्यमान एक तोड़ है।"},{"section_type":"QURAN_REFERENCE","content":"लेकिन जो कोई नेक काम करेगा, चाहे वह पुरुष हो या महिला, और एक ईमान वाला हो, वह जन्नत में प्रवेश करेगा, और उस पर लूट का अत्याचार नहीं होगा।","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"कुरान 4:124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"नाकारा نقر का अर्थ है तोड़ना। किसी वाद्य यंत्र की डोरी बांधना का अर्थ है نقر وتار العود। नकिर نقير का अर्थ है एक तार का कंपन। इस श्लोक में नकीरन نَقِيرًا का अर्थ है एक तार का एक कंपन। तो कुरान में सबसे छोटा द्रव्यमान एक स्ट्रिंग का एकल कंपन है।\u003cbr\u003e\u003cbr\u003e इस श्लोक में सबसे छोटा द्रव्यमान प्लक है और पिछले श्लोक में सबसे छोटा कण बाती है। दोनों श्लोक एक ही सबसे छोटे कण का वर्णन कर रहे हैं। आज हम जानते हैं कि यह क्या है, यह एक कंपन स्ट्रिंग है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि सबसे छोटा कण एक कंपन स्ट्रिंग है?"},{"section_type":"PARAGRAPH","content":"(बाइबल कहती है कि तारे दीयों की तरह जलते हैं, यानी यह एक रासायनिक प्रतिक्रिया है \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dRevelation+8%3A10\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eप्रकाशितवाक्य 8:10\u003c/a\u003e । हालांकि वास्तव में जलने जैसी कोई चीज नहीं है, इसके बजाय परमाणु गुरुत्वाकर्षण द्वारा तारों के अंदर फ्यूज हो जाते हैं, एक परमाणु प्रतिक्रिया, रासायनिक नहीं। )"}]