[{"section_type":"PARAGRAPH","content":"मास स्पेसटाइम को विकृत करता है। जितना अधिक पदार्थ किसी तारे में गिरता है, उसका द्रव्यमान बढ़ता जाता है; और जैसे-जैसे इसका द्रव्यमान बढ़ता है इसका घनत्व बढ़ता जाता है। एक तारा जितना घना होता है, उतना ही अधिक विकृत होता है।"},{"section_type":"IMAGE","content":"images/domain_61_section_1.webp"},{"section_type":"PARAGRAPH","content":"एक तारा जितना अधिक समय तक जीवित रहता है, वह उतना ही सघन होता जाता है; और यह जितना सघन होता जाता है, उतनी ही अधिक विकृति पैदा करता है। हालाँकि यह विकृति विलक्षणता की ओर इशारा कर रही है। तो एक तारा जितना अधिक समय तक जीवित रहता है, वह स्पेसटाइम को विलक्षणता की ओर उतना ही विकृत करता है।"},{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eसितारों के भविष्य में विलक्षणता एक स्थान है\u003c/strong\u003e । ब्लैक होल से दूर एक पर्यवेक्षक धीमी गति में बैक होल के पास की घटनाओं को देखता है। अगर वह इस ब्लैक होल में प्रकाश की किरण चमकता है तो उसे हमेशा के लिए इंतजार करना होगा लेकिन फिर भी प्रकाश की यह किरण कभी भी विलक्षणता तक नहीं पहुंच पाएगी।"},{"section_type":"IMAGE","content":"images/domain_61_section_2.webp"},{"section_type":"PARAGRAPH","content":"विलक्षणता सितारों के भविष्य में एक ऐसा स्थान है जहाँ गुरुत्वाकर्षण इतना पागल हो जाता है कि स्थान और समय अप्रभेद्य हो जाते हैं। सामान्य सापेक्षता से हम जानते हैं कि यह एक ऐसा स्थान है जहां स्पेसटाइम की संरचना विलक्षण हो जाती है (इसलिए नाम विलक्षणता)। हालांकि एकवचन (अरबी أَحَدٌ में अहद) भगवान के 99 नामों में से एक है। कुरान में भगवान उन सितारों के स्थानों की कसम खाता है जो अपना नाम ले जाने के लिए निकले थे:"},{"section_type":"QURAN_REFERENCE","content":"मैं सितारों के स्थानों की कसम खाता हूं, यह एक बड़ी कसम है यदि आप जानते हैं, यह एक महान कुरान है।","content_ar":"٧٧  إِنَّهُ لَقُرْآنٌ كَرِيمٌ\u003cbr\u003e٧٦  وَإِنَّهُ لَقَسَمٌ لَوْ تَعْلَمُونَ عَظِيمٌِ\u003cbr\u003e٧٥ فَلَا أُقْسِمُ بِمَوَاقِعِ النُّجُومِ","heading":"","reference_title":"कुरान 56:75-77","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/75"},{"section_type":"PARAGRAPH","content":"यहां भगवान खुद सितारों की नहीं बल्कि उनके स्थानों (अरबी में मावाके) की कसम खाता है। आज हम जानते हैं कि तारे स्पेसटाइम को विलक्षणता की दिशा में विकृत करते हैं, जो भगवान के अपने नाम को ले जाने के लिए निकला: \u0026quot;अहद َحَدٌ\u0026quot;।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी विलक्षणता के बारे में कैसे जान सकता था?"},{"section_type":"PARAGRAPH","content":"(ईसाई ट्रिनिटी पर जोर देते हैं)।"}]