[{"section_type":"PARAGRAPH","content":"1400 साल पहले लोग सोचते थे कि प्रकाश वही है जो आप देख सकते हैं। किसी ने विश्वास नहीं किया कि प्रकाश है जिसे आप देख नहीं सकते। आज हम जानते हैं कि यह झूठ है; अधिकांश विद्युत चुम्बकीय स्पेक्ट्रम वास्तव में अदृश्य है।"},{"section_type":"IMAGE","content":"images/domain_62_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"विद्युत चुम्बकीय विकिरण के प्रकारों को मोटे तौर पर निम्नलिखित वर्गों (क्षेत्रों, बैंडों या प्रकारों) में वर्गीकृत किया जाता है:\u003cbr\u003e 1) गामा विकिरण\u003cbr\u003e 2) एक्स-रे विकिरण\u003cbr\u003e 3) पराबैंगनी विकिरण\u003cbr\u003e 4) दृश्य विकिरण\u003cbr\u003e 5) इन्फ्रारेड विकिरण\u003cbr\u003e 6) टेराहर्ट्ज विकिरण\u003cbr\u003e 7) माइक्रोवेव विकिरण\u003cbr\u003e 8) रेडियो तरंगें\u003cbr\u003e यह वर्गीकरण तरंग दैर्ध्य के बढ़ते क्रम में जाता है, जो कि विकिरण के प्रकार की विशेषता है।","heading":"विद्युत चुम्बकीय वर्णक्रम","reference_title":"विकिपीडिया, विद्युतचुंबकीय स्पेक्ट्रम, 2019","reference_link":"https://en.wikipedia.org/wiki/Electromagnetic_spectrum"},{"section_type":"PARAGRAPH","content":"दृश्यमान प्रकाश विद्युत चुम्बकीय वर्णक्रम का एक छोटा सा हिस्सा है, जिसका अर्थ है कि हम ब्रह्मांड में अधिकांश प्रकाश नहीं देख सकते हैं।"},{"section_type":"IMAGE","content":"images/domain_62_section_2.gif"},{"section_type":"PARAGRAPH","content":"यह इन्फ्रारेड लाइट का एक उदाहरण है जिसे हम नहीं देख सकते हैं। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"जो कुछ तुम देखते हो, और जो तुम नहीं देखते, उसकी मैं शपथ लेता हूं।","content_ar":"٣٨ فَلَا أُقْسِمُ بِمَا تُبْصِرُونَ\u003cbr\u003e٣٩ وَمَا لَا تُبْصِرُونَ","heading":"","reference_title":"कुरान 69:38-39","reference_link":"https://www.quranwow.com/#/ch/69/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/38"},{"section_type":"PARAGRAPH","content":"परमेश्वर उस प्रकाश की शपथ लेता है जिसे हम देखते हैं और उस प्रकाश की जिसे हम देख नहीं सकते। आज हम जानते हैं कि अधिकांश प्रकाश को नग्न आंखों से नहीं देखा जा सकता है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि एक प्रकाश है जिसे हम देख नहीं सकते?"},{"section_type":"PARAGRAPH","content":"(बाइबल के अनुसार, भगवान ने 4000 साल पहले नूह के समय में इंद्रधनुष बनाया था ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dGenesis+9%3A12-13\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eउत्पत्ति 9:12-13\u003c/a\u003e )। यह गलत निकला। इंद्रधनुष पानी की बूंदों के साथ प्रकाश की बातचीत के कारण होने वाली घटना है। 13.7 अरब साल पहले बिग बैंग के बाद से प्रकाश की विशेषताएं और यह अन्य पदार्थों के साथ कैसे संपर्क करता है, इसमें कोई बदलाव नहीं आया है।)"}]