[{"section_type":"PARAGRAPH","content":"हम आइंस्टीन से जानते हैं कि मेरी घड़ी और तुम्हारी घड़ी एक ही गति से नहीं चलेगी। समय (या हमारी घड़ियों की दर) त्वरण और/या गुरुत्वाकर्षण पर निर्भर करता है। अगर मेरी घड़ी तेज हो जाती है और/या एक मजबूत गुरुत्वाकर्षण क्षेत्र में है तो यह आपकी घड़ी से धीमी गति से चलेगी। गुरुत्वाकर्षण/त्वरण जितना मजबूत होगा, समय उतना ही धीमा होगा। तो समय सापेक्ष है। कुरान 22.47 पृथ्वी पर समय की तुलना स्वर्ग/नरक के समय से करता है (1 दिन बनाम 1000 वर्ष); जबकि कुरान 70.4 वर्महोल में समय के साथ पृथ्वी पर समय की तुलना करता है (1 दिन बनाम 50,000 वर्ष)।\u003cbr\u003e\u003cbr\u003e जब देवदूत एक वर्महोल (अरबी معراج में मियाराज) से यात्रा करते हैं, तो वे हमारे समय से अलग समय का अनुभव करते हैं:"},{"section_type":"QURAN_REFERENCE","content":"स्वर्गदूत और आत्मा उसके पास एक दिन में चढ़ते हैं, जिसकी माप पचास हजार वर्ष है।","content_ar":"٤ تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ","heading":"","reference_title":"कुरान 70:4","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/4"},{"section_type":"PARAGRAPH","content":"यहां फ़रिश्ते 1 दिन का अनुभव करेंगे जबकि मनुष्य इसे 50,000 वर्ष (समय बनाम समय और समय बनाम दूरी नहीं) के रूप में मापेंगे। यह तब हो सकता है जब देवदूत वर्महोल से गुजरते हैं। यह एक वर्महोल की तस्वीर है।"},{"section_type":"IMAGE","content":"images/domain_63_section_1.gif"},{"section_type":"PARAGRAPH","content":"कुरान कहता है कि फ़रिश्ते इन वर्महोल का इस्तेमाल ब्रह्मांड के किसी भी स्थान पर पहुंचने के लिए करते हैं। गुरुत्वाकर्षण क्षेत्र के बाहर एक पर्यवेक्षक उन स्वर्गदूतों को 99.99999... प्रकाश की गति का% (सापेक्ष गति, प्रकाश की स्थानीय गति के बहुत करीब) से गुजरते हुए देखता है, जो कि 299792.457999...km/s है। लेकिन जब वे देवदूत वर्महोल के गुरुत्वाकर्षण क्षेत्र में प्रवेश करते हैं, तब भी यह पर्यवेक्षक उन स्वर्गदूतों को वर्महोल में 99.99999...% प्रकाश की गति से प्रवेश करते हुए देखता है, हालांकि यह अब 299792.457999...km/s पर नहीं होगा। ऐसा इसलिए है क्योंकि गुरुत्वाकर्षण की उपस्थिति में प्रकाश की गति सापेक्ष हो जाती है। उदाहरण के लिए, यदि वह एक वर्महोल में प्रकाश की गति 10 मीटर/सेकेंड पर देखता है, तो वह उन स्वर्गदूतों को केवल 9.999999...मीटर/सेकंड की गति से यात्रा करते हुए, धीमी गति में अपने पंख फड़फड़ाते हुए, रंग में लाल और बहुत मंद देखेगा ( और बदले में वे उसे तेज गति में, नीले और बहुत चमकीले रंग में देखेंगे)। यदि हम पृथ्वी पर खड़े हों और फ़रिश्ते न्यूट्रॉन तारे पर खड़े हों (या न्यूट्रॉन तारे में उनके गिरने का विरोध करें, गुरुत्वाकर्षण समय फैलाव) तो एक छोटा समय फैलाव (जैसे कि 100 या 1000 वर्ष बनाम एक दिन) भी हो सकता है। इससे उनका वेग हमारे सापेक्ष शून्य हो जाता है (और 299792.457999... किमी/सेकेंड नहीं)। लेकिन प्राकृतिक रूप से पाए जाने वाले वर्महोल दूर के ब्लैक होल को जोड़ते हैं; हालांकि कम समय के फैलाव (100 या 1000 वर्ष बनाम एक दिन) पर वर्महोल के दो प्रवेश द्वार कनेक्ट नहीं हो सकते हैं; इसलिए वर्महोल नहीं बन सकता। तो कुरान में कहा गया समय फैलाव (50,000 वर्ष बनाम 1 दिन) और तथ्य यह है कि स्वर्गदूत चल रहे हैं तो उन स्वर्गदूतों को एक वर्महोल पार करना होगा। न्यूट्रॉन स्टार या कोई अन्य परिदृश्य नहीं कर सकता। और जानें: वर्महोल।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी समय के फैलाव को कैसे जान सकता था?"},{"section_type":"PARAGRAPH","content":"(क्रिश्चियन बाइबिल के अनुसार डेविड ने जमीन का एक भूखंड खरीदा जिस पर मंदिर बनाया जाना था। \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d%202%20Samuel%2024:24\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e2 शमूएल 24:24\u003c/a\u003e कहता है कि कीमत 50 शेकेल चांदी थी, \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1%20Chronicles%2021:25\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 इतिहास 21:25\u003c/a\u003e में कहा गया है कि कीमत 600 शेकेल सोने की थी। तो बाइबिल के अनुसार पैसा सापेक्ष है)।"}]