[{"section_type":"PARAGRAPH","content":"रात के आसमान की ओर देखें और गंतव्य के रूप में एक तारे का चयन करें। क्या कोई इंसान चंद कदम चलकर इस तारे तक पहुंच सकता है? सामान्य सापेक्षता ने बड़ी दूरी को कुछ मीटर में अनुबंधित करने के लिए एक तंत्र की व्याख्या की। अल्बर्ट आइंस्टीन ने इस तंत्र को अंतरिक्ष-समय में \u0026#39;पुल\u0026#39; कहा। आज वैज्ञानिक उन्हें वर्महोल कहते हैं।"},{"section_type":"IMAGE","content":"images/domain_64_section_1.webp"},{"section_type":"PARAGRAPH","content":"वर्महोल ब्रह्मांड में दो दूर के क्षेत्रों को जोड़ने वाले शॉर्टकट के रूप में कार्य करता है।\u003cbr\u003e\u003cbr\u003e भगवान ने पूरे ब्रह्मांड में अपने स्वर्गदूतों को परिवहन का यह तरीका दिया। कुरान उन्हें \u0026#39;मारेज\u0026#39; (معارج) कहता है और वर्णन करता है कि लंबी दूरी की यात्रा के लिए स्वर्गदूत उनका उपयोग कैसे करते हैं। आज मुसलमान जानते हैं कि इन्हीं \u0026#39;मारेज\u0026#39; को वैज्ञानिक वर्महोल कहते हैं।\u003cbr\u003e\u003cbr\u003e भौतिक विज्ञानी जानते हैं कि वर्महोल कैसे काम करता है लेकिन वास्तव में कभी इसका उपयोग नहीं किया है।"},{"section_type":"IMAGE","content":"images/domain_64_section_2.gif"},{"section_type":"PARAGRAPH","content":"क्या आपको याद है कि घर्षण रहित रोलर कोस्टर कैसे काम करता है? यानी आप हाई और स्लो स्टार्ट करते हैं फिर नीचे और फास्ट जाते हैं लेकिन जब आप वापस अपनी पिछली हाइट पर वापस आते हैं तो आप अपनी पिछली स्लो स्पीड पर वापस आ जाते हैं? ठीक है, वर्महोल सबसे कुशल रोलर कोस्टर है जिसकी आप कल्पना कर सकते हैं। वर्महोल के माध्यम से जाने के लिए ऊर्जा की आवश्यकता नहीं होती है, अर्थात आप बस अपने रॉकेट को बंद कर सकते हैं। गुरुत्वाकर्षण आपको तेज करता है और आपको खींचता है और फिर आपको दूसरी तरफ निकाल देता है। आप समुद्र तट पर लहरों से बहते हुए महसूस करेंगे; और अधिक कुछ नहीं। आपके रास्ते में, गुरुत्वाकर्षण आपकी घड़ी को धीमा कर देता है और आपका शासक सिकुड़ जाता है। दूर के पर्यवेक्षक आपको सापेक्ष गति में तेजी लाते हुए देखते हैं; नतीजतन, आपकी ऊर्जा (और द्रव्यमान) उनके विचार में नाटकीय रूप से बढ़ जाती है; लेकिन जब आप दूसरी तरफ से बाहर निकलते हैं तो सब कुछ सामान्य हो जाता है (आपकी घड़ी, शासक...)।"},{"section_type":"QURAN_REFERENCE","content":"(एक दंड) अल्लाह से (जो मालिक है) वर्महोल [अरबी में Ma\u0026#39;arej] स्वर्गदूत और आत्मा एक दिन में उसके पास चढ़ते हैं, जिसकी माप पचास हजार वर्ष है।","content_ar":"٣ مِنَ اللَّهِ ذِي الْمَعَارِجِ\u003cbr\u003e٤ تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ","heading":"","reference_title":"कुरान 70:3-4","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/3"},{"section_type":"PARAGRAPH","content":"इस वर्महोल से गुजरने वाली कोई भी वस्तु भी इसी समय के फैलाव का अनुभव करेगी (वर्महोल के अंदर एक दिन बनाम पृथ्वी पर 50,000 वर्ष) और न केवल उन स्वर्गदूतों का। इस बार फैलाव यह नहीं बताता कि आपको वर्महोल को पार करने में कितना समय लगता है, यह सिर्फ इतना कहता है कि जब आप वर्महोल से गुजरते हैं तो आपकी उम्र इस अनुपात से होती है।\u003cbr\u003e\u003cbr\u003e मुसलमानों का यह भी मानना है कि वर्महोल सख्ती से फरिश्तों के इस्तेमाल के लिए नहीं हैं। उनके नबी ने \u0026#39;इजरा और मिराज\u0026#39; में एक बार वर्महोल का इस्तेमाल किया था (मिराज معراج Ma\u0026#39;arej का एकवचन है)।"},{"section_type":"IMAGE","content":"images/domain_64_section_3.webp"},{"section_type":"PARAGRAPH","content":"भगवान कहते हैं कि वे वर्महोल स्वर्ग में दरवाजे हैं जो इंटरस्टेलर दूरी को पैदल दूरी में अनुबंधित करते हैं; परिणामी दृश्य विचित्र है: भगवान कहते हैं कि जो लोग संदेश में विश्वास नहीं करते हैं वे उस पर विश्वास नहीं करेंगे, भले ही उसने उन्हें एक बड़ा संकेत दिखाया हो। उसने स्वर्ग में सुंदर विशाल संरचनाएं बनाईं। अगर वह उन अविश्वासियों के लिए स्वर्ग में एक दरवाजा खोलता है और उन्हें उन दूर के ढांचों में से गुजरते रहने देता है, तो वे विश्वास नहीं करेंगे कि वे वास्तव में केवल कुछ कदम चलकर वहां पहुंचे हैं। इसके बजाय वे सोचेंगे कि वे सिर्फ ऑप्टिकल भ्रम हैं:"},{"section_type":"IMAGE","content":"images/domain_64_section_4.gif"},{"section_type":"QURAN_REFERENCE","content":"वे उन लोगों की तरह संदेश पर विश्वास नहीं करते हैं, जो उनसे पहले थे; अगर हम [अल्लाह] ने उनके लिए स्वर्ग से एक दरवाजा खोल दिया और वे उसमें से गुजरते रहे, तो वे कहेंगे \u0026#39;हमारी दृष्टि नशे में है, बल्कि हम मोहित हो गए हैं\u0026#39;। यह हम [अल्लाह] हैं जिन्होंने आकाश में विशाल संरचनाएं बनाई हैं और उन्हें देखने वालों के लिए सुंदर बनाया है। और हमने उन्हें हर शापित आत्मा से बचाया।","content_ar":"١٣ لَا يُؤْمِنُونَ بِهِ ۖ وَقَدْ خَلَتْ سُنَّةُ الْأَوَّلِينَ\u003cbr\u003e١٤ وَلَوْ فَتَحْنَا عَلَيْهِمْ بَابًا مِنَ السَّمَاءِ فَظَلُّوا فِيهِ يَعْرُجُونَ\u003cbr\u003e١٥ لَقَالُوا إِنَّمَا سُكِّرَتْ أَبْصَارُنَا بَلْ نَحْنُ قَوْمٌ مَسْحُورُونَ\u003cbr\u003e١٦ وَلَقَدْ جَعَلْنَا فِي السَّمَاءِ بُرُوجًا وَزَيَّنَّاهَا لِلنَّاظِرِينَ\u003cbr\u003e١٧ وَحَفِظْنَاهَا مِنْ كُلِّ شَيْطَانٍ رَجِيمٍ","heading":"","reference_title":"कुरान 15:13-17","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/13"},{"section_type":"PARAGRAPH","content":"यहाँ वे अपनी आँखों पर विश्वास नहीं करेंगे यह सोचकर कि वे जो देख रहे हैं वह वास्तविक नहीं है। उन्हें विश्वास नहीं होगा कि वे बस कुछ ही कदम चलकर उन स्वर्गीय संरचनाओं तक पहुँच गए हैं। लेकिन भगवान इस बात पर जोर देते हैं कि वे जो देखते हैं वह वास्तविक है और भ्रम नहीं (अर्थात वे वास्तव में वहां पहुंचे हैं)।\u003cbr\u003e\u003cbr\u003e कुरान कहता है कि विश्वासी वर्महोल के जरिए जन्नत में जाएंगे; तौभी उन कृमियों के द्वार काफिरों के लिए नहीं खुलेंगे।"},{"section_type":"QURAN_REFERENCE","content":"जो लोग हमारी आयतों को ठुकरा देते हैं और उनका पालन-पोषण करने के लिए बहुत अहंकारी हैं, उनके लिए स्वर्ग के दरवाजे नहीं खोले जाएंगे और न ही वे जन्नत में प्रवेश करेंगे, जब तक कि ऊंट सुई की आंख से न गुजर जाए। इस प्रकार हम दोषियों को चुकाते हैं।","content_ar":"٤٠ إِنَّ الَّذِينَ كَذَّبُوا بِآيَاتِنَا وَاسْتَكْبَرُوا عَنْهَا لَا تُفَتَّحُ لَهُمْ أَبْوَابُ السَّمَاءِ وَلَا يَدْخُلُونَ الْجَنَّةَ حَتَّىٰ يَلِجَ الْجَمَلُ فِي سَمِّ الْخِيَاطِ ۚ وَكَذَٰلِكَ نَجْزِي الْمُجْرِمِينَ","heading":"","reference_title":"कुरान 7:40","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eऊंट सुई की आंख से गुजरता है\u003c/strong\u003e \u0026quot; यह वर्महोल के अंदर की लंबाई का संकुचन है। कुरान लंबाई संकुचन, समय फैलाव और परिवहन का वर्णन करता है लेकिन वे वर्महोल की सख्ती से विशेषता हैं।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी वर्महोल के अंदर समय के फैलाव और लंबाई के संकुचन के बारे में कैसे जान सकता है?"}]