[{"section_type":"PARAGRAPH","content":"ब्रह्मांड कैसे समाप्त हो सकता है इसकी तीन संभावनाएं हैं: बिग रिप, बिग क्रंच या बिग चिल। नासा ने पहले परिदृश्य को खारिज कर दिया (नो बिग रिप; यह भी देखें: \u003ca href\u003d\"http://www.universetoday.com/2008/12/16/no-big-rip-in-our-future-chandra-provides-insights-into-dark-energy/\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eयूनिवर्स टुडे\u003c/a\u003e )। यह ब्रह्मांड को केवल दो संभावित अंत के साथ छोड़ देता है: बिग क्रंच या बिग चिल।\u003cbr\u003e\u003cbr\u003e स्टीफन हॉकिंग के प्रस्ताव ने भविष्यवाणी की कि ब्रह्मांड अंततः विस्तार करना बंद कर देगा और अपने आप (बिग क्रंच) में ढह जाएगा।"},{"section_type":"GENERAL_REFERENCE","content":"अंत में, इसने भविष्यवाणी की कि ब्रह्मांड अंततः अपने आप में विस्तार और पतन बंद कर देगा।","heading":"ये है बिग बैंग के बारे में स्टीफन हॉकिंग का अंतिम सिद्धांत","reference_title":"यूनिवर्स टुडे, ये है बिग बैंग, 2018 के बारे में स्टीफन हॉकिंग का अंतिम सिद्धांत","reference_link":"https://www.universetoday.com/139167/heres-stephen-hawkings-final-theory-about-the-big-bang/"},{"section_type":"PARAGRAPH","content":"कुरान में भगवान ने बड़ी कमी करने का वादा किया है:"},{"section_type":"QURAN_REFERENCE","content":"वे आपसे उस घड़ी के बारे में पूछते हैं, \u0026quot;वह कब आएगी?\u0026quot; कहो, \u0026quot;इसका ज्ञान मेरे रब के पास है। उसके आने के सिवा कोई नहीं बता सकता। वह आकाशों और धरती पर भारी है। वह तुम पर अचानक नहीं आएगा।\u0026quot; वे आपसे ऐसे पूछते हैं जैसे आप इसके लिए जिम्मेदार हैं। कहो, \u0026quot;इसका ज्ञान अल्लाह के पास है,\u0026quot; लेकिन अधिकांश लोग नहीं जानते।","content_ar":"١٨٧ يَسْأَلُونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرْسَاهَا ۖ قُلْ إِنَّمَا عِلْمُهَا عِنْدَ رَبِّي ۖ لَا يُجَلِّيهَا لِوَقْتِهَا إِلَّا هُوَ ۚ ثَقُلَتْ فِي السَّمَاوَاتِ وَالْأَرْضِ ۚ لَا تَأْتِيكُمْ إِلَّا بَغْتَةً ۗ يَسْأَلُونَكَ كَأَنَّكَ حَفِيٌّ عَنْهَا ۖ قُلْ إِنَّمَا عِلْمُهَا عِنْدَ اللَّهِ وَلَٰكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ","heading":"","reference_title":"कुरान 7:187","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/187"},{"section_type":"PARAGRAPH","content":"कुरान में \u0026quot;वजन َقَقََتْ\u0026quot; शब्द का प्रयोग किया गया है जिसका अर्थ गुरुत्वाकर्षण से है। लेकिन सामान्य सापेक्षता से हम जानते हैं कि गुरुत्वाकर्षण स्पेसटाइम की वक्रता है। हम यह भी जानते हैं कि वर्महोल एक किताब की तरह स्पेसटाइम को फोल्ड करने के बराबर हैं।"},{"section_type":"IMAGE","content":"images/domain_66_section_1.webp"},{"section_type":"QURAN_REFERENCE","content":"जिस दिन हम स्वर्ग को मोड़ देंगे, जैसे फोल्डर किताबों को संकुचित कर देता है, और जैसे ही हमने पहली रचना की उत्पत्ति की, हम इसे वापस कर देंगे; एक वादा (हम पर बाध्यकारी); निश्चित रूप से हम पहुंचाएंगे।","content_ar":"١٠٤ يَوْمَ نَطْوِي السَّمَاءَ كَطَيِّ السِّجِلِّ لِلْكُتُبِ ۚ كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ ۚ وَعْدًا عَلَيْنَا ۚ إِنَّا كُنَّا فَاعِلِينَ","heading":"","reference_title":"कुरान 21:104","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/104"},{"section_type":"PARAGRAPH","content":"यहाँ भगवान इस बिग क्रंच को बनाने का वादा करते हैं लेकिन स्वर्ग को एक किताब की तरह मोड़कर।\u003cbr\u003e\u003cbr\u003e तो एक पद में परमेश्वर गुरुत्वाकर्षण द्वारा बिग क्रंच बनाने का वादा करता है और दूसरी कविता में स्पेसटाइम को एक किताब की तरह मोड़कर। चूँकि दोनों आयतें एक ही घटना का वर्णन कर रही हैं, इसलिए कुरान में गुरुत्वाकर्षण अंतरिक्ष-समय की वक्रता है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि गुरुत्वाकर्षण स्पेसटाइम की वक्रता है?"},{"section_type":"PARAGRAPH","content":"(बाइबल के अनुसार पृथ्वी का गुरुत्वाकर्षण इतना मजबूत है कि वह पृथ्वी पर तारे गिरा देगा: \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eमरकुस 13:24-30\u003c/a\u003e में यीशु ने कहा कि उसके दूसरे आगमन से पहले तारे पृथ्वी पर गिरेंगे। वास्तव में उन्होंने कहा कि तारे पृथ्वी पर पहले भी गिरेंगे। वह पीढ़ी चली जाती है। हालाँकि वह पीढ़ी बहुत पहले चली गई और न ही कोई तारा पृथ्वी पर गिरा और न कभी गिरेगा।)"}]