[{"section_type":"IMAGE","content":"images/domain_68_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"उच्च विस्फोटक एंटी टैंक वारहेड\u003cbr\u003e एक उच्च-विस्फोटक एंटी-टैंक (हीट) वारहेड एक प्रकार का आकार का चार्ज विस्फोटक है जो मोटे टैंक कवच को भेदने के लिए मुनरो प्रभाव का उपयोग करता है। विस्फोटक चार्ज होने से वॉरहेड कार्य करता है, जो एक उच्च-वेग वाले सुपरप्लास्टिक जेट में वॉरहेड के अंदर एक धातु लाइनर को ध्वस्त कर देता है। यह सुपरप्लास्टिक जेट कवच स्टील को चार्ज के व्यास से सात या अधिक गुना गहराई तक भेदने में सक्षम है, लेकिन आमतौर पर टैंकों को स्थिर या नष्ट करने के लिए उपयोग किया जाता है।","heading":"","reference_title":"विकिपीडिया, उच्च-विस्फोटक एंटी-टैंक वारहेड, 2019","reference_link":"https://en.wikipedia.org/wiki/High-explosive_anti-tank_warhead"},{"section_type":"IMAGE","content":"images/domain_68_section_2.gif"},{"section_type":"GENERAL_REFERENCE","content":"आम धारणा के विपरीत, HEAT शायद ही कभी 600 ° C से ऊपर पहुँचता है और उपचारित स्टील को पिघलाने में असमर्थ होता है, जो आसानी से 1400 ° C के तापमान का सामना कर सकता है। यह विस्फोट से भारी दबाव है जो कवच के माध्यम से धक्का देता है, टैंक के अंदर एक साथ चार्ज रखने वाले लाइनर से तांबे के टुकड़ों का एक विस्फोट पेश करता है।","heading":"एंटी टैंक राउंड","reference_title":"टैंकों की दुनिया, टैंक रोधी राउंड, 2019","reference_link":"https://worldoftanks.eu/en/news/challenger/anti-tank-rounds/"},{"section_type":"PARAGRAPH","content":"विस्फोट तांबे के लाइनर को धक्का देता है और फिर से आकार देता है और यही वास्तव में कवच में प्रवेश करता है। हालाँकि इस कवच-भेदी तकनीक को खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"तुम पर आग और तांबे के गोले बरसाए जाएंगे, और तुम विजयी न होओगे।","content_ar":"٣٥ يُرْسَلُ عَلَيْكُمَا شُوَاظٌ مِنْ نَارٍ وَنُحَاسٌ فَلَا تَنْتَصِرَانِ","heading":"","reference_title":"कुरान 55:35","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/35"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eआग और तांबे के प्रक्षेप्य\u003c/strong\u003e \u0026quot; आज हम जानते हैं कि यह एक कवच-भेदी तकनीक है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कवच-भेदी के बारे में कैसे जान सकता था?"}]