[{"section_type":"IMAGE","content":"images/domain_69_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"गुरुत्वाकर्षण तरंगें स्पेसटाइम की वक्रता (कपड़े) में गड़बड़ी हैं, जो त्वरित द्रव्यमान द्वारा उत्पन्न होती हैं, जो प्रकाश की गति से अपने स्रोत से बाहर की ओर तरंगों के रूप में फैलती हैं ...\u003cbr\u003e ग्रेविटेशनल-वेव एस्ट्रोनॉमी ऑब्जर्वेशनल एस्ट्रोनॉमी की एक शाखा है, जो ग्रेविटेशनल वेव्स का इस्तेमाल करके डिटेक्टेबल ग्रेविटेशनल वेव्स के स्रोतों के बारे में ऑब्जर्वेशनल डेटा इकट्ठा करती है, जैसे व्हाइट ड्वार्फ्स, न्यूट्रॉन स्टार्स और ब्लैक होल से बनी बाइनरी स्टार सिस्टम; और सुपरनोवा जैसी घटनाएं, और बिग बैंग के तुरंत बाद प्रारंभिक ब्रह्मांड का निर्माण।","heading":"गुरुत्वीय तरंग","reference_title":"विकिपीडिया, गुरुत्वाकर्षण तरंग, 2019","reference_link":"https://en.wikipedia.org/wiki/Gravitational_wave"},{"section_type":"PARAGRAPH","content":"ये स्पेसटाइम में वास्तविक तरंगें हैं। यह हाल ही में जाना गया था, हालांकि उन्हें खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"उस दिन जब स्वर्ग लहरों में कंपन करता है।","content_ar":"٩ يَوْمَ تَمُورُ السَّمَاءُ مَوْرًا","heading":"","reference_title":"कुरान 52:9","reference_link":"https://www.quranwow.com/#/ch/52/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/9"},{"section_type":"PARAGRAPH","content":"\u0026quot;मौर अरबी में مور\u0026quot; का अर्थ है लहरें। \u0026quot;तमूर تَمَورَ\u0026quot; का अर्थ है कंपन और कुरान 67:16 में भूकंप के कंपन का वर्णन करते हुए भी पाया जाता है। यह श्लोक कहता है कि स्वर्ग लहरों में कंपन करेगा। आज हम जानते हैं कि गुरुत्वाकर्षण तरंगें वास्तविक तरंगें हैं, हालाँकि जब कोई गुरुत्वाकर्षण तरंग किसी वस्तु से होकर गुजरती है तो वह उसे एक विशिष्ट तरीके से खींचती और सिकुड़ती है:"},{"section_type":"IMAGE","content":"images/domain_69_section_2.gif"},{"section_type":"PARAGRAPH","content":"एक गुरुत्वाकर्षण तरंग अपने स्थान पर किसी वस्तु को खींचती और सिकुड़ती है (इसे समुद्र तट पर लहरों की तरह इधर-उधर नहीं फेंकती)। कुरान में इसका वर्णन \u0026quot;तमूर تَمَورَ\u0026quot; द्वारा किया गया है जिसका अर्थ है कंपन। कुरान तरंगों के कारण होने वाले कंपन का वर्णन कर रहा है, आज हम जानते हैं कि गुरुत्वाकर्षण तरंगें किसी वस्तु को उसके स्थान पर खींचती और सिकुड़ती हैं।\u003cbr\u003e\u003cbr\u003e जब कोई तारा गति करता है तो वह अंतरिक्ष समय में गुरुत्वाकर्षण तरंगें उत्पन्न करता है जैसे कि जब कोई जहाज चलता है तो यह पानी में तरंगें उत्पन्न करता है।"},{"section_type":"IMAGE","content":"images/domain_69_section_3.webp"},{"section_type":"PARAGRAPH","content":"यह केवल हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"वह है जिसने रात और दिन, और सूर्य और चंद्रमा, सब कुछ एक कक्षा में तैरते हुए बनाया।","content_ar":"","heading":"٣٣ وَهُوَ الَّذِي خَلَقَ اللَّيْلَ وَالنَّهَارَ وَالشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ فِي فَلَكٍ يَسْبَحُونَ","reference_title":"कुरान 21:33","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/33"},{"section_type":"PARAGRAPH","content":"\u0026quot;यास्बहूं يَسْبَحَونَ\u0026quot; का अर्थ है तैरना। आज हम जानते हैं कि कुरान ने \u0026quot;तैराकी\u0026quot; शब्द का इस्तेमाल क्यों किया, क्योंकि वे स्पेसटाइम में तरंगें पैदा कर रहे हैं।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी गुरुत्वाकर्षण तरंगों के बारे में कैसे जान सकता था?"}]