[{"section_type":"GENERAL_REFERENCE","content":"","heading":"आंतरिक तरंगें गुरुत्वाकर्षण तरंगें होती हैं जो किसी द्रव माध्यम में दोलन करती हैं, न कि इसकी सतह पर। अस्तित्व के लिए, द्रव को स्तरीकृत किया जाना चाहिए: घनत्व में परिवर्तन के कारण गहराई/ऊंचाई के साथ लगातार या लगातार कम होना चाहिए, उदाहरण के लिए, तापमान और/या लवणता में।","reference_title":"विकिपीडिया, आंतरिक लहर, 2018","reference_link":"https://en.wikipedia.org/wiki/Internal_wave"},{"section_type":"IMAGE","content":"images/domain_7_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"आंतरिक तरंगें समान आयाम की सतह तरंगों की तुलना में अधिक धीमी गति से यात्रा करती हैं क्योंकि दो जल द्रव्यमानों के बीच घनत्व में अंतर हवा और पानी के बीच की तुलना में बहुत कम होता है। आंतरिक तरंगों में आमतौर पर सैकड़ों मीटर से लेकर दसियों किलोमीटर तक की तरंग दैर्ध्य होती है और कई मिनटों से लेकर कई घंटों तक की अवधि होती है। आंतरिक तरंगें स्तरीकृत महासागरों के पाइकोलाइन में फंस जाती हैं।","heading":"","reference_title":"जर्नल ऑफ कोस्टल रिसर्च, रिमोट सेंसिंग ऑफ ओशन इंटरनल वेव्स: एक सिंहावलोकन। क्लेमास, वी., 2012. 28(3), 540-546। वेस्ट पाम बीच (फ्लोरिडा), आईएसएसएन 0749-0208।","reference_link":"https://pdfs.semanticscholar.org/9d4a/04a801982aafe7b6f3b2ff90948e54a070df.pdf"},{"section_type":"IMAGE","content":"images/domain_7_section_2.png"},{"section_type":"PARAGRAPH","content":"पाइकनोक्लाइन पर आंतरिक तरंगों के लिए विभिन्न घनत्वों की परतों के बीच यात्रा करना आसान होता है। खुले महासागरों में यह प्रकाश क्षेत्र से बहुत अधिक गहरा होता है। इसका मतलब है कि वे तरंगें पूर्ण अंधकार में यात्रा करती हैं। यह हाल ही में जाना जाता था; हालाँकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"या एक विशाल गहरे समुद्र में अंधेरे की गहराइयों की तरह, लहरों से घिरी लहरों से घिरी हुई, बादलों से घिरी हुई: अंधेरे की गहराई, एक के ऊपर एक: यदि कोई व्यक्ति अपना हाथ बढ़ाता है, तो वह उसे नहीं देख पाएगा! अगर अल्लाह किसी इंसान को रोशनी नहीं देगा तो उसके पास रोशनी नहीं होगी!","content_ar":"٤٠ أَوْ كَظُلُمَاتٍ فِي بَحْرٍ لُجِّيٍّ يَغْشَاهُ مَوْجٌ مِنْ فَوْقِهِ مَوْجٌ مِنْ فَوْقِهِ سَحَابٌ ۚ ظُلُمَاتٌ بَعْضُهَا فَوْقَ بَعْضٍ إِذَا أَخْرَجَ يَدَهُ لَمْ يَكَدْ يَرَاهَا ۗ وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ","heading":"","reference_title":"कुरान 24:40","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eलहरें सबसे ऊपर हैं, बादल सबसे ऊपर हैं\u003c/strong\u003e \u0026quot; आंतरिक तरंगें हैं, सतह तरंगें फिर बादल हैं। गहरे समुद्र में तुम अपना हाथ नहीं देख सकते क्योंकि वहां प्रकाश नहीं है। तो गहरे महासागरों में वे आंतरिक तरंगें पूर्ण अंधकार में यात्रा करती हैं।"},{"section_type":"PARAGRAPH","content":"नूह की कहानी में यह कहा गया है \u0026quot;पहाड़ों की तरह लहरें\u0026quot;:"},{"section_type":"QURAN_REFERENCE","content":"और यह \u003cstrong\u003eपहाड़ों की तरह लहरों के बीच चला गया।\u003c/strong\u003e और नूह ने अपने पुत्र को, जो दूर रहा था, पुकारा, \u0026#39;हे मेरे पुत्र! हमारे साथ चलो, और काफिरों के साथ न रहो।\u0026#39;","content_ar":"٤٢ وَهِيَ تَجْرِي بِهِمْ فِي مَوْجٍ كَالْجِبَالِ وَنَادَىٰ نُوحٌ ابْنَهُ وَكَانَ فِي مَعْزِلٍ يَا بُنَيَّ ارْكَبْ مَعَنَا وَلَا تَكُنْ مَعَ الْكَافِرِينَ","heading":"","reference_title":"कुरान 11:42","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/42"},{"section_type":"PARAGRAPH","content":"\u0026quot;कल-जिबल َالْجِبَالِ\u0026quot; का अर्थ है पहाड़ों की तरह (यह आकार नहीं कहा)। आज हम जानते हैं कि पहाड़ों की जड़ें होती हैं। माउंट एवरेस्ट 8.8 किमी ऊँचा है जबकि इसकी जड़ें लगभग 250 किमी गहरी हैं। पहाड़ों में जमीन के ऊपर छोटे हिस्से होते हैं जबकि ज्यादातर हिस्से जमीन के नीचे होते हैं; इसी तरह लहरों के सतह के ऊपर छोटे हिस्से होते हैं जबकि अधिकांश हिस्से सतह के नीचे होते हैं, ठीक पहाड़ों की तरह। कुरान में कोई गलती नहीं है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी आंतरिक तरंगों के बारे में कैसे जान सकता था?"}]