[{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eस्ट्रिंग सिद्धांत के सभी संस्करणों में 10 आयाम, समय टी और तीन स्थानिक आयाम x, y, z प्लस 6 अतिरिक्त स्थानिक आयाम हैं। पहले 4 आयाम (टी, एक्स, वाई, जेड) हमारे देखने योग्य ब्रह्मांड (पहला स्वर्ग) हैं। स्ट्रिंग थ्योरी के शेष 6 अतिरिक्त आयाम बड़े पैमाने पर धारण करते हैं। इन अतिरिक्त आयामों में से प्रत्येक में द्रव्यमान एक अलग स्वर्ग बनाता है। 6 अतिरिक्त आयाम कुल 7 सुपरइम्पोज़्ड आकाश (बहुविविध) के लिए 6 अतिरिक्त आकाश बनाते हैं।\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e बहुत प्रसिद्ध ब्रह्मांड विज्ञानी स्टीवन हॉकिंग ने आखिरकार स्ट्रिंग थ्योरी को अपनाया।"},{"section_type":"GENERAL_REFERENCE","content":"यह सिद्धांत, जिसे इस साल की शुरुआत में हॉकिंग की मृत्यु से पहले प्रकाशन के लिए प्रस्तुत किया गया था, स्ट्रिंग सिद्धांत पर आधारित है और भविष्यवाणी करता है कि ब्रह्मांड परिमित है और बिग बैंग के बारे में कई मौजूदा सिद्धांतों की तुलना में कहीं अधिक सरल है।","heading":"ये है बिग बैंग के बारे में स्टीफन हॉकिंग का अंतिम सिद्धांत","reference_title":"यूनिवर्स टुडे, ये है बिग बैंग, 2018 के बारे में स्टीफन हॉकिंग का अंतिम सिद्धांत","reference_link":"https://www.universetoday.com/139167/heres-stephen-hawkings-final-theory-about-the-big-bang/"},{"section_type":"PARAGRAPH","content":"स्ट्रिंग थ्योरी में सबसे छोटा कण एक स्ट्रिंग है। डोरी का कंपन उसके द्रव्यमान को निर्धारित करता है।"},{"section_type":"GENERAL_REFERENCE","content":"भौतिकी में, स्ट्रिंग सिद्धांत एक सैद्धांतिक ढांचा है जिसमें कण भौतिकी के बिंदु जैसे कणों को एक-आयामी वस्तुओं द्वारा प्रतिस्थापित किया जाता है जिन्हें स्ट्रिंग कहा जाता है। यह वर्णन करता है कि कैसे ये तार अंतरिक्ष के माध्यम से फैलते हैं और एक दूसरे के साथ बातचीत करते हैं। स्ट्रिंग स्केल से बड़े दूरी के पैमाने पर, एक स्ट्रिंग एक सामान्य कण की तरह दिखती है, इसके द्रव्यमान, चार्ज और स्ट्रिंग की कंपन स्थिति द्वारा निर्धारित अन्य गुणों के साथ।","heading":"स्ट्रिंग सिद्धांत","reference_title":"विकिपीडिया, स्ट्रिंग थ्योरी, 2019","reference_link":"https://en.wikipedia.org/wiki/String_theory"},{"section_type":"IMAGE","content":"images/domain_72_section_1.gif"},{"section_type":"PARAGRAPH","content":"तो द्रव्यमान स्ट्रिंग के कंपन से निर्धारित होता है। हालाँकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। कुरान सबसे छोटे कण को बाती के रूप में चित्रित करता है।"},{"section_type":"GENERAL_REFERENCE","content":"अपने लिए पवित्रता का दावा करने वालों पर विचार नहीं किया? बल्कि अल्लाह जिसे चाहता है पाक कर देता है और उन पर बाती का ज़ुल्म नहीं होगा।","heading":"","reference_title":"कुरान 4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"फतेल َتِيلً का अर्थ है बाती। सबसे छोटी चीज एक \u003cstrong\u003eबाती\u003c/strong\u003e है।"},{"section_type":"IMAGE","content":"images/domain_72_section_2.webp"},{"section_type":"PARAGRAPH","content":"कुरान में बाती बिल्कुल स्ट्रिंग थ्योरी में स्ट्रिंग की तरह दिखती है।\u003cbr\u003e\u003cbr\u003e स्ट्रिंग थ्योरी से हम जानते हैं कि सबसे छोटा द्रव्यमान एक स्ट्रिंग का द्रव्यमान होता है। डोरी का कंपन उसके द्रव्यमान को निर्धारित करता है। हालाँकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था। कुरान कहता है कि सबसे छोटा द्रव्यमान एक तोड़ है।"},{"section_type":"QURAN_REFERENCE","content":"लेकिन जो कोई नेक काम करेगा, चाहे वह पुरुष हो या महिला, और एक ईमान वाला हो, वह जन्नत में प्रवेश करेगा, और उस पर लूट का अत्याचार नहीं होगा।","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"कुरान 4:124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"नाकारा نقر का अर्थ है तोड़ना। किसी वाद्य यंत्र की डोरी बांधना का अर्थ है نقر وتار العود। नकिर نقير का अर्थ है एक तार का कंपन। इस श्लोक में नकीरन نَقِيرًا का अर्थ है एक तार का एक कंपन। तो कुरान में सबसे छोटा द्रव्यमान एक स्ट्रिंग का एकल कंपन है।\u003cbr\u003e\u003cbr\u003e इस श्लोक में सबसे छोटा द्रव्यमान प्लक है और पिछले श्लोक में सबसे छोटा कण बाती है। दोनों श्लोक एक ही सबसे छोटे कण का वर्णन कर रहे हैं। आज हम जानते हैं कि यह क्या है, यह एक वाइब्रेटिंग स्ट्रिंग है।\u003cbr\u003e\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि द्रव्यमान एक तार का कंपन है?"},{"section_type":"IMAGE","content":"images/domain_72_section_3.webp"},{"section_type":"PARAGRAPH","content":"खगोलविदों ने अभी-अभी डार्क मैटर के अस्तित्व की पुष्टि की है। यह रहस्यमय डार्क मैटर अदृश्य है, हालांकि यह आकाशगंगाओं को धारण करने वाले गुरुत्वाकर्षण का बड़ा हिस्सा प्रदान करता है (न कि नियमित पदार्थ जो सितारों और ग्रहों को बनाता है)। इस अदृश्य डार्क मैटर में अजीब टकराव गुण (टकराव रहित) हैं। सीधे शब्दों में कहें तो हम डार्क मैटर को न तो देख सकते हैं और न ही उससे टकरा सकते हैं लेकिन हम इसके गुरुत्वाकर्षण का पता लगा सकते हैं।\u003cbr\u003e\u003cbr\u003e इस छवि में, अदृश्य डार्क मैटर (नीले रंग में) के दो विशाल समूह आपस में टकरा गए। प्रत्येक क्लस्टर में 10,000 आकाशगंगाओं का द्रव्यमान होता है (प्रत्येक क्लस्टर सूर्य के द्रव्यमान का एक चौथाई गुना, 1015 !!!) (देखें: यूनिवर्स टुडे)। हालाँकि प्रभाव में, वे छोटे टुकड़ों में विघटित होने के बजाय, एक दूसरे से बेदाग होकर गुज़रे! इसका मतलब ये हुआ कि ये आपस में भी नहीं टकराए! वे बस एक दूसरे से गुजरे !!!"},{"section_type":"IMAGE","content":"images/domain_72_section_4.gif"},{"section_type":"PARAGRAPH","content":"दोनों समूहों ने हमारे हाइड्रोजन को खींच लिया। पहले क्लस्टर ने हाइड्रोजन को एक दिशा में खींचा जबकि दूसरे क्लस्टर ने हाइड्रोजन को दूसरी दिशा में खींचा। तभी दोनों गुट आपस में टकरा गए। डार्क मैटर एक-दूसरे से होकर गुजरा, हालांकि पहले क्लस्टर द्वारा खींचा गया हाइड्रोजन दूसरे क्लस्टर द्वारा खींचे गए हाइड्रोजन से टकरा गया।\u003cbr\u003e\u003cbr\u003e हालाँकि 1400 साल पहले कुरान ने कहा था कि ईश्वर उन खगोलीय पिंडों की कसम खाता है जो अदृश्य हैं, वह चाल, वह स्वीप:"},{"section_type":"QURAN_REFERENCE","content":"मैं उनकी कसम खाता हूं जो अदृश्य हैं, वह चाल, वह झाडू।","content_ar":"١٦ الْجَوَارِ الْكُنَّسِ ١٥ فَلَا أُقْسِمُ بِالْخُنَّسِ","heading":"١٥ فَلَا أُقْسِمُ بِالْخُنَّسِ","reference_title":"कुरान 81:15-16","reference_link":"https://www.quranwow.com/#/ch/81/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/15"},{"section_type":"PARAGRAPH","content":"यह डार्क मैटर अदृश्य है, हमारे हाइड्रोजन को हिलाता और बहाता है।\u003cbr\u003e\u003cbr\u003e यह समझाने के लिए कि यह अदृश्य डार्क मैटर न तो आपस में टकराता है, न ही हमसे टकराता है, लेकिन फिर भी हम इसके गुरुत्वाकर्षण का पता लगाते हैं, भौतिक विज्ञानी और ब्रह्मांड विज्ञानी अतिरिक्त आयामों के साथ सिद्धांतों पर काम कर रहे हैं। परंपरागत रूप से वैज्ञानिकों ने सोचा था कि हम एक चार आयामी ब्रह्मांड में रहते हैं: समय और लंबाई, चौड़ाई और ऊंचाई के सामान्य तीन स्थानिक आयाम (टी, एक्स, वाई, जेड)। हालाँकि आज छह अतिरिक्त स्थानिक आयामों के प्रमाण हैं। इसलिए हम इस डार्क मैटर को न तो देख सकते हैं और न ही टकरा सकते हैं क्योंकि यह शेष छह अतिरिक्त आयामों में द्रव्यमान है।"},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"https://www.youtube.com/watch?v\u003drRDNa93tebA\u0026amp;ab_channel\u003dVideoFromSpace\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eडार्क मैटर मैप्ड इन मल्टी-डायमेंशन | वीडियो\u003c/a\u003e ) कुरान के अनुसार, हम जिन्न से न तो देख सकते हैं और न ही टकरा सकते हैं लेकिन उनका वजन है:"},{"section_type":"QURAN_REFERENCE","content":"कुरान 55:31\u003cbr\u003e हम [अल्लाह] आप दोनों के वजन (आदमी और जिन्न) के मामले को सुलझा लेंगे","content_ar":"٣١ سَنَفْرُغُ لَكُمْ أَيُّهَ الثَّقَلَانِ","heading":"","reference_title":"कुरान 55:31","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/31"},{"section_type":"PARAGRAPH","content":"अरबी में थुकल ل का मतलब वजन होता है। Thakalain لين का अर्थ है दो के लिए वजन (बाइनरी मोड)। जिन्न के वजन का मतलब है कि हम उनके गुरुत्वाकर्षण का पता लगा सकते हैं और वे हमारे गुरुत्वाकर्षण का पता लगा सकते हैं। तो कुरान के अनुसार हम जिन्न को देख नहीं सकते और न ही उनसे टकरा सकते हैं लेकिन हम उनके गुरुत्वाकर्षण का पता लगा सकते हैं।\u003cbr\u003e\u003cbr\u003e जिस तरह जिन्न विभिन्न प्रकार के होते हैं जिन्हें हम देख नहीं सकते हैं और न ही टकरा सकते हैं, लेकिन हम उनके गुरुत्वाकर्षण का पता लगा सकते हैं, छह अन्य स्वर्ग हैं जिन्हें हम देख नहीं सकते हैं और न ही टकरा सकते हैं, लेकिन हम उनके गुरुत्वाकर्षण का पता लगा सकते हैं, जो दृश्य के ऊपर आरोपित है:"},{"section_type":"QURAN_REFERENCE","content":"तो [अल्लाह] ने उन्हें दो दिनों में सात आकाश (एक के ऊपर एक) के रूप में घोषित किया और प्रत्येक स्वर्ग पर अपने आदेश प्रकट किए। और हम [अल्लाह] ने सबसे निचले आसमान को रोशनी और सुरक्षा से सजाया। ऐसा है महान का फरमान; जानकार।","content_ar":"١٢ فَقَضَاهُنَّ سَبْعَ سَمَاوَاتٍ فِي يَوْمَيْنِ وَأَوْحَىٰ فِي كُلِّ سَمَاءٍ أَمْرَهَا ۚ وَزَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَحِفْظًا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ","heading":"","reference_title":"कुरान 41:12","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"कुरान के अनुसार केवल सबसे निचले स्वर्ग में ही प्रकाश दिखाई देता है। इसका मतलब यह है कि यह डार्क मैटर सबसे नीचे वाले छह स्वर्गों में मौजूद है। साथ ही कुरान के अनुसार इन शेष छह स्वर्गों में से प्रत्येक एक अलग प्रकार का है और प्रत्येक के अपने ग्रह हैं जैसे पृथ्वी:"},{"section_type":"QURAN_REFERENCE","content":"अल्लाह वह है जिसने सात आकाशों और पृथ्वी से उनके समान (इसी प्रकार के) पैदा किए; [अल्लाह का] आदेश उनके बीच उतरता है ताकि आप जान सकें कि अल्लाह कुछ भी करने में सक्षम है और अल्लाह सब कुछ जानता है।","content_ar":"١٢ اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا","heading":"","reference_title":"कुरान 65:12","reference_link":"https://www.quranwow.com/#/ch/65/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"सात अध्यारोपित आकाश में पृथ्वी जैसे ग्रह हैं, बस हम उन्हें देख नहीं सकते और न ही उनसे टकरा सकते हैं लेकिन हम उनके गुरुत्वाकर्षण का पता लगा सकते हैं।\u003cbr\u003e\u003cbr\u003e सामान्य सापेक्षता ने गुरुत्वाकर्षण लेंसिंग की भविष्यवाणी की, अर्थात, एक आकाशगंगा द्वारा उत्पन्न गुरुत्वाकर्षण क्षेत्र से गुजरने वाले प्रकाश को मोड़ने (दिशा बदलने) का कारण बनता है।"},{"section_type":"IMAGE","content":"images/domain_72_section_5.webp"},{"section_type":"PARAGRAPH","content":"डार्क मैटर किसी भी प्रकाश का उत्सर्जन नहीं करता है, लेकिन हम अभी भी गुरुत्वाकर्षण लेंसिंग का उपयोग करके इसके स्थान को मैप कर सकते हैं, अर्थात यह पता लगा सकते हैं कि प्रकाश उन जगहों पर कहाँ झुक रहा है जहाँ इसे नहीं होना चाहिए। ऊपर की छवि और वीडियो में प्रकाश अदृश्य डार्क मैटर द्वारा उन जगहों पर झुक जाता है जहां इसे नहीं होना चाहिए। मुसलमानों का कहना है कि इस तरह से भगवान अविश्वासियों को शेष छह आरोपित स्वर्गों का पता लगाने के लिए चुनौती देते हैं:"},{"section_type":"QURAN_REFERENCE","content":"[अल्लाह] वह है जिसने सात सुपरइम्पोज़्ड स्वर्ग बनाए। आप अनुकंपा के गठन में भिन्नता नहीं देखते हैं, इसलिए अपनी दृष्टि को पुनर्निर्देशित करें, क्या आपको कोई रचना दिखाई देती है? फिर अपनी दृष्टि को फिर से पुनर्निर्देशित करें, आपकी दृष्टि हार और पछतावे में आपके पास लौट आती है।","content_ar":"ٌ","heading":"٣ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ طِبَاقًا ۖ مَا تَرَىٰ فِي خَلْقِ الرَّحْمَٰنِ مِنْ تَفَاوُتٍ ۖ فَارْجِعِ الْبَصَرَ هَلْ تَرَىٰ مِنْ فُطُورٍ ٤ ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ يَنْقَلِبْ إِلَيْكَ الْبَصَرُ خَاسِئًا وَهُوَ حَسِير","reference_title":"कुरान 67:3-4","reference_link":"https://www.quranwow.com/#/ch/67/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/3"},{"section_type":"PARAGRAPH","content":"फ़्यूचर अरबी में فور एक संज्ञा है जिसका अर्थ है कुछ भी नहीं (इसका अर्थ \u0026quot;चीर\u0026quot; नहीं है)। भूतकाल में इसकी क्रिया फत्तारा َطَرَ है और यह \u003ca href\u003d\"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/79\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eकुरान 6:79\u003c/a\u003e में पाई जाती है जिसका अर्थ है \u0026quot;बनाया\u0026quot; (जिस क्रिया का अर्थ \u0026quot;फट\u0026quot; या \u0026quot;नष्ट\u0026quot; होता है वह इसके विपरीत है: तफत्तारा تَفَطّرَ जैसा कि \u003ca href\u003d\"https://www.quranwow.com/#/ch/19/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/90\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eकुरान 19:90\u003c/a\u003e में है। इसकी संज्ञा तफत्तूर है। तार)। तो क़ुरान में सवाल है कि \u0026quot;क्या आप कुछ भी नहीं से कोई रचना देखते हैं?\u0026quot;। आपका प्रारंभिक उत्तर नहीं होना चाहिए। लेकिन दूसरी कविता में, जब आप अपनी दृष्टि को पुनर्निर्देशित करने वाले हैं, तो आपका उत्तर हां में बदल जाएगा, हार के साथ। जब आप डार्क मैटर देखते हैं तो आपको अपनी दृष्टि को पुनर्निर्देशित क्यों करना चाहिए? आपको दूसरी दिशा की ओर क्यों देखना चाहिए और फिर पीछे मुड़कर देखना चाहिए? वैसे एक विशाल वस्तु का गुरुत्वाकर्षण आपको पृष्ठभूमि के सितारों को दूसरी दिशा में देखता है:"},{"section_type":"IMAGE","content":"images/domain_72_section_6.gif"},{"section_type":"PARAGRAPH","content":"इस तरह हम आज डार्क मैटर का पता लगाते हैं, पृष्ठभूमि की छवियों को एक निश्चित कोण पर लेंस किया जाता है। चूंकि डार्क मैटर कोई प्रकाश उत्सर्जित नहीं करता है, इसलिए हमें पृष्ठभूमि की आकाशगंगाओं से प्रकाश का पता लगाना होगा। दूरियों और लेंसिंग के कोण से हम डार्क मैटर के द्रव्यमान का अनुमान लगाते हैं। इसलिए आरोपित सात आकाशों का पता लगाते समय आपको दूर देखना होगा और फिर कोण को मापने के लिए पीछे देखना होगा। नो एंगल नो डार्क मैटर।\u003cbr\u003e\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 वर्ष तक जीवित रहने वाला एक अनपढ़ व्यक्ति कैसे जान सकता था कि प्रकाश दिशा बदल सकता है?"},{"section_type":"PARAGRAPH","content":"कुरान सात सुपरिंपोज्ड स्वर्गों पर जोर देता है। हम सबसे निचले स्वर्ग में हैं; आपके कंधों पर देवदूत सातवें आसमान पर हैं; तुम्हारे बीच से गुजरते हुए शैतान और जिन्न बीच में एक ही स्वर्ग में हैं। हालाँकि सभी सात आकाश आरोपित हैं। हम न तो देख सकते हैं और न ही एन्जिल्स से टकरा सकते हैं और न ही हम उनके गुरुत्वाकर्षण का पता लगा सकते हैं, हालाँकि ये डार्क मैटर के बिल्कुल समान गुण हैं, हम इन्हें देख नहीं सकते हैं और न ही इनसे टकरा सकते हैं लेकिन हम इनके गुरुत्वाकर्षण का पता लगा सकते हैं। स्ट्रिंग थ्योरी बताती है कि वे क्या हैं: वे अतिरिक्त आयामों में द्रव्यमान हैं।\u003cbr\u003e\u003cbr\u003e परंपरागत रूप से भौतिकविदों ने सोचा था कि परमाणुओं में सबसे छोटे कण बिंदु जैसे होते हैं, यानी वे बिंदुओं की तरह दिखते हैं। हालाँकि हाल ही में खोजे गए सबूत बताते हैं कि सबसे छोटा कण बिंदु जैसा नहीं है, जैसा कि पहले सोचा गया था, बल्कि ऊर्जा की एक कंपन स्ट्रिंग है। लेकिन भौतिकविदों ने यह भी पाया कि इन तारों को कंपन करने के लिए तीन से अधिक स्थानिक आयामों की आवश्यकता होती है; विशेष रूप से उन्हें छह अतिरिक्त स्थानिक आयामों की आवश्यकता होती है। स्ट्रिंग थ्योरी के सभी संस्करणों में 10 आयाम हैं: \u0026quot;समय\u0026quot; प्लस सामान्य तीन स्थानिक आयाम (टी, एक्स, वाई, जेड हमारा अवलोकन योग्य ब्रह्मांड) प्लस छह अतिरिक्त स्थानिक आयाम जो कुल दस आयाम बनाते हैं (1 समय + 9 स्थानिक \u003d 10 आयाम)।"},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003dJXeDpO2MG6Q\" class\u003d\"text-primary\"\u003eएम-थ्योरी का मॉडल\u003c/a\u003e ) इस एनीमेशन में विभिन्न रंगों के तार वास्तव में विभिन्न आयामों में कंपन कर रहे हैं। वे गुरुत्वाकर्षण के अलावा एक दूसरे के साथ बातचीत नहीं करते हैं। इस एनीमेशन में वे जिस दो आयामी झिल्ली से जुड़े हैं, वह तीन आयाम हैं जिनका उपयोग हम 2D (इस प्रस्तुति के लिए) पर प्रक्षेपित करने के लिए करते हैं। फोटॉन केवल इस 2D विमान पर यात्रा करते हैं (फिर से इस प्रस्तुति के लिए), और यही कारण है कि हम उन्हें नहीं देख सकते हैं। हम केवल 2D तल पर तारों की गुरुत्वाकर्षण छाया का पता लगा सकते हैं। एम-थ्योरी जैसे अन्य प्रतिस्पर्धी सिद्धांतों में एक अतिरिक्त स्थानिक आयाम है (कुल 11 आयाम बनाते हुए), हालांकि यह अतिरिक्त स्थानिक आयाम स्वयं स्ट्रिंग्स के विवरण के लिए है (चाहे एक स्ट्रिंग एक थ्रेड की तरह एक-आयामी वस्तु है, या एक स्ट्रिंग है या नहीं एक ट्यूब की तरह एक लुढ़का हुआ द्वि-आयामी झिल्ली है)। यदि स्ट्रिंग्स की मोटाई (या इस एनीमेशन में परिवर्तनशील मोटाई) है, तो हमें उनका वर्णन करने के लिए (ट्यूब का वर्णन करने के लिए) इस 11वें आयाम की आवश्यकता है। हालांकि अगर स्ट्रिंग्स में कोई मोटाई (हमेशा एकता) नहीं है तो 11 वें आयाम की कोई आवश्यकता नहीं है। \u003cstrong\u003eकिसी भी मामले में, वर्तमान में सभी प्रतिस्पर्धी सिद्धांतों में, यह डार्क मैटर उन छह अतिरिक्त स्थानिक आयामों में द्रव्यमान है।\u003c/strong\u003e और उन सभी सिद्धांतों में गुरुत्वाकर्षण गुरुत्वाकर्षण द्वारा किया जाने वाला बल है (जैसे चुंबकत्व फोटॉन द्वारा किया जाता है)। गुरुत्वाकर्षण तारों से उत्सर्जित होते हैं और फिर अन्य तारों द्वारा अवशोषित होते हैं, यहां तक कि अन्य आयामों में कंपन करने वाले (इस प्रस्तुति में विभिन्न रंग)। जिस स्थान पर गुरुत्वाकर्षण यात्रा करता है उसे बल्क कहा जाता है (इस प्रस्तुति में प्रकाश यात्रा करने वाले 2D विमान से भिन्न)।\u003cbr\u003e\u003cbr\u003e भौतिकी के दृष्टिकोण से, हम एक \u0026quot;ब्रह्मांड\u0026quot; में नहीं रह रहे हैं, बल्कि एक \u0026quot; \u003cstrong\u003eबहुविकल्पी\u003c/strong\u003e \u0026quot; में रह रहे हैं; कई ब्रह्मांड एक दूसरे के ऊपर आरोपित हैं। इन समानांतर ब्रह्मांडों के बीच केवल गुरुत्वाकर्षण ही साझा किया जाता है:"},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003d39qmbl7mpJQ\u0026amp;feature\u003dplayer_embedded\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eब्रह्मांड से मल्टीवर्स तक\u003c/a\u003e ) अदृश्य डार्क मैटर अन्य आयामों में बस द्रव्यमान है।\u003cbr\u003e"},{"section_type":"GENERAL_REFERENCE","content":"मिचियो काकू: \u0026quot;हालांकि, एक नया सिद्धांत कहता है कि समानांतर ब्रह्मांड में डार्क मैटर साधारण पदार्थ हो सकता है। यदि एक आकाशगंगा दूसरे आयाम में ऊपर मंडरा रही है, तो हम इसे नहीं देख पाएंगे। यह अदृश्य होगा, फिर भी हम महसूस करेंगे इसका गुरुत्वाकर्षण। इसलिए, यह डार्क मैटर की व्याख्या कर सकता है।\u0026quot;","heading":"","reference_title":"AZQuotes.com, मिचियो काकू, 2021","reference_link":"https://www.azquotes.com/quote/1292006"},{"section_type":"PARAGRAPH","content":"आप पूछ सकते हैं कि वे छह अतिरिक्त स्थानिक आयाम क्या दिखते हैं:"},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003dlWGb-pIAQ-E\u0026amp;feature\u003dplayer_embedded\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eभाग 05: स्ट्रिंग थ्योरी\u003c/a\u003e ) अतिरिक्त आयाम छोटे होते हैं और अंतरिक्ष में प्रत्येक बिंदु पर घुमावदार होते हैं। एक अतिरिक्त आयाम की कल्पना करने के लिए उपरोक्त वीडियो में चींटी के अरबों बार सिकुड़ने की कल्पना करें। फिर यह चींटी अतिरिक्त गोलाकार आयाम (जैसे रोलर कोस्टर) में संक्रमण के लिए काफी छोटी हो जाती है:"},{"section_type":"IMAGE","content":"images/domain_72_section_7.gif"},{"section_type":"PARAGRAPH","content":"एक अतिरिक्त वृत्ताकार आयाम के बजाय छह आयाम हैं लेकिन जरूरी नहीं कि वृत्ताकार हों; हालांकि वे सभी अंतरिक्ष में प्रत्येक बिंदु पर घुमावदार हैं। चींटी इस तरह कई मार्गों का सामना करेगी:"},{"section_type":"IMAGE","content":"images/domain_72_section_8.gif"},{"section_type":"PARAGRAPH","content":"जब तक चींटी उन अतिरिक्त आयामों में से किसी में रहती है तब तक हम चींटी को न तो देख पाएंगे और न ही उससे टकरा पाएंगे लेकिन फिर भी हम उसके गुरुत्वाकर्षण का पता लगा पाएंगे। डार्क मैटर न केवल अन्य आयामों में द्रव्यमान है बल्कि वे समानांतर ब्रह्मांडों में हैं (जहां भौतिकी के नियम हमारे समान नहीं हो सकते हैं)। उन सुपरिंपोज्ड समानांतर ब्रह्मांडों के बीच साझा की जाने वाली एकमात्र चीज गुरुत्वाकर्षण है। हमारे ब्रह्मांड को उन समानांतर ब्रह्मांडों में जोड़ें जिन्हें आप मल्टीवर्स प्राप्त करते हैं।\u003cbr\u003e\u003cbr\u003e दूसरी ओर, परमेश्वर उस स्वर्ग की शपथ खाता है जिसमें बुनता है:"},{"section_type":"QURAN_REFERENCE","content":"और स्वर्ग जिसमें बुनती है।","content_ar":"٧ وَالسَّمَاءِ ذَاتِ الْحُبُكِ","heading":"","reference_title":"कुरान 51:7","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/7"},{"section_type":"PARAGRAPH","content":"हबक का बहुवचन \u0026quot;हुबुक\u0026quot; है जिसका अर्थ है एक गाँठ या एक बुनाई। इस चींटी को जिस रास्ते पर चलना है, क्या वह बुनाई जैसा नहीं है?"},{"section_type":"IMAGE","content":"images/domain_72_section_9.gif"},{"section_type":"PARAGRAPH","content":"बेशक। वास्तव में वे सात स्वर्ग (बहुविविध) समानांतर ब्रह्मांड हैं जो एक साथ (शाब्दिक रूप से) बुने जाते हैं।\u003cbr\u003e\u003cbr\u003e \u003cstrong\u003eकुरान में आरोपित आकाश स्ट्रिंग सिद्धांत के अतिरिक्त स्थानिक आयाम हैं।\u003cbr\u003e\u003c/strong\u003e\u003cbr\u003e आज हमें यकीन है कि हम एक \u0026quot;ब्रह्मांड\u0026quot; में नहीं रह रहे हैं, बल्कि एक \u0026quot;मल्टीवर्स\u0026quot; में रह रहे हैं।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि हम एक मल्टीवर्स में रह रहे हैं?"},{"section_type":"PARAGRAPH","content":"(आज कोई भौतिक विज्ञानी यह नहीं मानता है कि हम ईसाई बाइबिल के त्रि-आयामी ब्रह्मांड में रह रहे हैं जहां समय भी एक आयाम नहीं है!)"}]