[{"section_type":"IMAGE","content":"images/domain_73_section_1.webp"},{"section_type":"PARAGRAPH","content":"1400 साल पहले लोग मास बैलेंस का इस्तेमाल करते थे, हालांकि कोई नहीं जानता था कि यह जीरो-जी में काम नहीं करता है।"},{"section_type":"IMAGE","content":"images/domain_73_section_2.webp"},{"section_type":"GENERAL_REFERENCE","content":"सामान्य सापेक्षता के सिद्धांत में, तुल्यता सिद्धांत गुरुत्वाकर्षण और जड़त्वीय द्रव्यमान की समानता है, और अल्बर्ट आइंस्टीन का अवलोकन है कि गुरुत्वाकर्षण \u0026quot;बल\u0026quot; एक विशाल शरीर (जैसे पृथ्वी) पर खड़े होने पर स्थानीय रूप से अनुभव किया जाता है, छद्म के समान है - एक गैर-जड़त्वीय (त्वरित) संदर्भ के फ्रेम में एक पर्यवेक्षक द्वारा अनुभव किया गया बल।","heading":"तुल्यता सिद्धांत","reference_title":"विकिपीडिया, तुल्यता सिद्धांत, 2021","reference_link":"https://en.wikipedia.org/wiki/Equivalence_principle"},{"section_type":"PARAGRAPH","content":"पृथ्वी पर एक प्रयोग और एक त्वरित अंतरिक्ष यान पर एक प्रयोग के बीच कोई अंतर नहीं है। हालांकि यह जीरो-जी के लिए सही नहीं है। द्रव्यमान संतुलन शून्य-जी में काम नहीं करता है। यदि आप किसी द्रव्यमान को केवल एक तरफ रख दें तो वह शून्य-जी में नहीं झुकेगा। अगर अंतरिक्ष यान तेज हो जाता है तो यह द्रव्यमान संतुलन फिर से काम करेगा जैसे कि यह अभी भी पृथ्वी पर था। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"और आकाश, उसने उठाया; और उसने संतुलन स्थापित किया।","content_ar":"٧ وَالسَّمَاءَ رَفَعَهَا وَوَضَعَ الْمِيزَانَ","heading":"","reference_title":"कुरान 55:7","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/7"},{"section_type":"PARAGRAPH","content":"अगर ईश्वर ने आकाश को ऊपर उठाया तो यह बाह्य अंतरिक्ष में एक त्वरित फ्रेम है। और इसी पद्य में द्रव्यमान संतुलन पृथ्वी पर है। आज हम जानते हैं कि वे एक ही पद में क्यों हैं, क्योंकि द्रव्यमान संतुलन केवल इन दो स्थितियों में काम करता है: गुरुत्वाकर्षण और/या त्वरण।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ व्यक्ति समानता के सिद्धांत के बारे में कैसे जान सकता है?"}]