[{"section_type":"PARAGRAPH","content":"ब्रह्मांड के विस्तार के कारण दूर की प्रकाश तरंगें खिंच रही हैं।"},{"section_type":"IMAGE","content":"images/domain_74_section_1.gif"},{"section_type":"PARAGRAPH","content":"क्या आपको याद है कि गुलाब कैसे खुलता है? अर्थात् बाहरी पंखुड़ियाँ भीतरी पंखुड़ियों से अधिक बाहर की ओर गति करती हैं?"},{"section_type":"IMAGE","content":"images/domain_74_section_2.gif"},{"section_type":"PARAGRAPH","content":"कल्पना कीजिए कि उन पंखुड़ियों पर आकाशगंगाएँ हैं और हम गुलाब के केंद्र में हैं। अब कल्पना कीजिए कि यह गुलाब खुल रहा है; पंखुड़ियां जितनी दूर होंगी, केंद्र से उतनी ही तेजी से उनकी मंदी दूर होगी (जहां हम हैं)। ठीक इसी तरह ब्रह्मांड हमारे चारों ओर फैलता है; जितनी दूर आकाशगंगाएँ होती हैं, उतनी ही तेज़ी से उनकी मंदी हमसे दूर होती है।"},{"section_type":"QURAN_REFERENCE","content":"अगर स्वर्ग फट गया और वह गुलाब जैसा रंग था।","content_ar":"٣٧ فَإِذَا انْشَقَّتِ السَّمَاءُ فَكَانَتْ وَرْدَةً كَالدِّهَانِ","heading":"","reference_title":"कुरान 55:37","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/37"},{"section_type":"PARAGRAPH","content":"यहां भगवान ने स्वर्ग के बारे में संदेहियों को आश्वासन दिया: यदि स्वर्ग गुलाब की तरह फट गया तो स्वर्ग में निश्चित रूप से ऐसा होगा ... आज हम निश्चित रूप से जानते हैं कि ब्रह्मांड हमारे चारों ओर गुलाब की तरह फैल रहा है, यानी जितनी अधिक दूरी जितना अधिक विस्तार।\u003cbr\u003e\u003cbr\u003e क्या आपको याद है कि जब आपके पास एम्बुलेंस का सायरन बजता है तो कैसा लगता है? और यह कैसा लगता है जब यह आपसे दूर हो जाता है? ध्वनि पिच बदलती है, है ना? इसी तरह जब कोई प्रकाश स्रोत आपके पास आता है या आपसे दूर जाता है तो उसका रंग बदल जाता है।"},{"section_type":"IMAGE","content":"images/domain_74_section_3.webp"},{"section_type":"PARAGRAPH","content":"अगर वह तुम्हारे पास आ रहा है तो उसका रंग नीला हो जाता है, और अगर वह तुमसे हट रहा है तो उसका रंग लाल हो जाता है; यह जितनी तेज़ी से पीछे हटता है उतना ही लाल दिखाई देता है। आज हम जानते हैं कि आकाशगंगाएँ अपने प्रकाश के पुनर्वितरण से दूर भाग रही हैं। आकाशगंगाएँ हमसे जितनी दूर होती हैं, उतनी ही तेज़ी से उनकी मंदी हमसे दूर होती है और इसलिए वे लाल दिखाई देती हैं।\u003cbr\u003e\u003cbr\u003e जब आप पेंट लगाते हैं तो रंगों की तीव्रता समान नहीं होती बल्कि दूरी के साथ बदलती है:"},{"section_type":"IMAGE","content":"images/domain_74_section_4.gif"},{"section_type":"PARAGRAPH","content":"इसी तरह जितनी दूर आकाशगंगाएँ होती हैं, उतने ही लाल रंग हमें दिखाई देते हैं, यानी उनकी लाली दूरी का एक कार्य है। ऐसा इसलिए है क्योंकि दूर की आकाशगंगाएँ उतनी ही तेज़ी से हमसे दूर होती जा रही हैं (गुलाब की तरह)। कुरान इसका वर्णन इस प्रकार करता है: \u0026quot;गुलाब की तरह पेंट\u0026quot;, यानी, इसकी लाली भी नहीं है बल्कि पेंट की तरह दूरी के साथ बदलती है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी रेडशिफ्टिंग के बारे में कैसे जान सकता था?"},{"section_type":"PARAGRAPH","content":"(बाइबल कहती है कि आकाश \u0026quot;कास्ट कांस्य के दर्पण के रूप में कठोर है\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eअय्यूब 37:18\u003c/a\u003e । इसलिए बाइबल एक स्थिर ब्रह्मांड पर जोर देती है। वास्तव में अल्बर्ट आइंस्टीन की प्रसिद्ध गलती, ब्रह्मांड संबंधी स्थिरांक, स्थिर ब्रह्मांड की व्याख्या करना था। हालांकि उस समय उस दावे का समर्थन करने के लिए कोई वैज्ञानिक प्रमाण मौजूद नहीं था, आइंस्टीन ने बाइबिल को संदेह का लाभ दिया और एक स्थिर ब्रह्मांड के लिए चला गया, गैर-विस्तार गैर-अनुबंध। बाद में, जब एडविन हबल ने ब्रह्मांड के विस्तार की खोज की, तो आइंस्टीन ने इस ब्रह्माण्ड संबंधी को वापस ले लिया स्थिर और इसे अपने करियर की सबसे बड़ी भूल कहा। बाइबिल पर भरोसा करके आइंस्टीन ने इसे 10 \u003csup\u003e120\u003c/sup\u003e के आदेश से गलत कर दिया)।"}]