[{"section_type":"PARAGRAPH","content":"मूसा की कहानी में उसे एक ऐसी आग में डाल दिया गया जो जलती नहीं है। संशयवादियों का दावा है कि जिसने भी कुरान लिखा है उसने गलती की है; आग जैसी कोई चीज नहीं है जो जलती नहीं है। आज वैज्ञानिकों ने ठंडे प्लाज्मा की खोज की, एक ऐसी आग जो जलती नहीं है; यह सामान को जलाने के बजाय फ्रीज भी कर सकता है।"},{"section_type":"GENERAL_REFERENCE","content":"एक प्रकार का सामान्य गैर-थर्मल प्लाज्मा एक फ्लोरोसेंट लैंप के भीतर पारा-वाष्प गैस है, जहां \u0026quot;इलेक्ट्रॉन गैस\u0026quot; 20,000 K (19,700 °C; 35,500 °F) के तापमान तक पहुंच जाती है, जबकि बाकी गैस, आयन और तटस्थ परमाणु, कमरे के तापमान से बमुश्किल ऊपर रहता है, इसलिए संचालन के दौरान बल्ब को हाथों से भी छुआ जा सकता है।\u003cbr\u003e एक गैर-थर्मल प्लाज्मा, ठंडा प्लाज्मा या गैर-संतुलन प्लाज्मा एक ऐसा प्लाज्मा है जो थर्मोडायनामिक संतुलन में नहीं है, क्योंकि इलेक्ट्रॉन का तापमान भारी प्रजातियों (आयनों और न्यूट्रल) के तापमान से बहुत अधिक गर्म होता है। चूंकि केवल इलेक्ट्रॉनों को थर्मल किया जाता है, उनका मैक्सवेल-बोल्ट्ज़मैन वेग वितरण आयन वेग वितरण से बहुत अलग होता है। [जब किसी प्रजाति के वेगों में से एक मैक्सवेल-बोल्ट्ज़मैन वितरण का पालन नहीं करता है, तो प्लाज्मा को गैर-मैक्सवेलियन कहा जाता है।","heading":"नॉनथर्मल प्लाज्मा","reference_title":"विकिपीडिया, नॉनथर्मल प्लाज़्मा, 2021","reference_link":"https://en.wikipedia.org/wiki/Nonthermal_plasma"},{"section_type":"PARAGRAPH","content":"\u003ca href\u003d\"https://www.youtube.com/watch?v\u003dcUpv2AqbZ1E\"\u003eआग बनाना जो वास्तव में चीजों को जलाने के बजाय जमा देता है—ठंडी आग भाग 2\u003c/a\u003e ठंडा प्लाज्मा सामान को जलाने के बजाय जम सकता है। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"कुरान 21:69 हमने कहा, \u0026quot;हे आग, इब्राहीम पर ठंडा और सुरक्षित रहो।\u0026quot;","content_ar":"٦٩ قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَىٰ إِبْرَاهِيمَ","heading":"","reference_title":"कुरान 21:69","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/69"},{"section_type":"PARAGRAPH","content":"इस श्लोक में अग्नि ठंडी और सुरक्षित है। आज वैज्ञानिकों ने ठंडे प्लाज्मा की खोज की, एक ऐसी आग जो ठंडी और सुरक्षित होती है।"},{"section_type":"MORAL","content":"एक अनपढ़ आदमी जो 1400 साल पहले रहता था, उसे उस आग के बारे में कैसे पता चलेगा जो जलती नहीं है?"}]