[{"section_type":"PARAGRAPH","content":"बाइबिल का दावा है कि \u0026quot;मूसा\u0026quot; एक हिब्रू नाम है, हालांकि जिन लोगों ने उसका नाम रखा, वे हिब्रू नहीं थे। फिरौन और उसका परिवार मिस्री थे। आज मिस्र के वैज्ञानिकों ने \u0026quot;मूसा\u0026quot; शब्द का मिस्री अर्थ खोजा है।"},{"section_type":"IMAGE","content":"images/domain_80_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"मूसा का नाम अरबी में मूसा और हिब्रू में मोशे है। तो वास्तव में उनके समय में इसका उच्चारण कैसे किया जाता था? और इस नाम का वास्तव में क्या अर्थ है? हमने ब्रिटिश इजिप्टोलॉजिस्ट, जो वर्तमान में यूनिवर्सिटी कॉलेज लंदन में मिस्र के पुरातत्व और भाषाशास्त्र के प्रोफेसर हैं, से और अधिक जानने के लिए कहा।\u003cbr\u003e \u0026quot;सुश्री को प्राचीन मिस्र के इतिहास के नए साम्राज्य काल में बहुत से लोगों के लिए एक नाम के रूप में या एक नाम के हिस्से के रूप में इस्तेमाल किया गया था\u0026quot; Quirke कहते हैं। सुश्री का अर्थ है \u0026#39;जन्म देना\u0026#39;, इसलिए उदाहरण के लिए राम का अर्थ है रा (सूर्य भगवान) वह है जिसने (मुझे) जन्म दिया। इसे बेहतर ढंग से समझने के लिए दो नामों रामसे और रामेसु (अक्सर रामसेस के लिए छोटा) की छवि 2 में टूटने को देखें।\u003cbr\u003e मूसा एक और नाम है जहां एमएस का प्रयोग किया जाता है लेकिन इस बार अन्य व्यंजनों के बिना। अकेले प्रयुक्त, इसका अर्थ \u0026#39;वह जो पैदा हुआ है\u0026#39; या अधिक विशेष रूप से \u0026#39;नवजात शिशु\u0026#39; हो सकता है। अमेरिकी इजिप्टोलॉजिस्ट जेम्स हॉफमीयर ने 1996 में \u0026#39;इजरायल इन इजिप्ट: द एविडेंस फॉर द ऑथेंटिसिटी ऑफ द एक्सोडस ट्रेडिशन\u0026#39; शीर्षक से एक किताब लिखी, जिसमें वह मुख्य बहसों का एक उपयोगी सारांश प्रदान करता है, और वह इन दो अर्थों का समर्थन करता प्रतीत होता है। पैदा हुआ है\u0026#39; और \u0026#39;(नवजात शिशु) बच्चा।\u0026quot;","heading":"मूसा (मूसा या मोशे) नाम का वास्तव में क्या अर्थ है?","reference_title":"ट्रीस्पार्क्स, मूसा (मूसा या मोशे) नाम का वास्तव में क्या मतलब है?, 2017","reference_link":"https://www.treesparks.com/2017/09/04/moses/"},{"section_type":"PARAGRAPH","content":"प्राचीन मिस्र में मूसा का अर्थ है \u0026quot;नवजात शिशु\u0026quot;। यह केवल हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"उस ने कहा, क्या हम ने तुझे अपने बीच में नवजात शिशु के रूप में नहीं पाला? और तू बहुत वर्ष तक हमारे बीच रहा?","content_ar":"١٨ قَالَ أَلَمْ نُرَبِّكَ فِينَا وَلِيدًا وَلَبِثْتَ فِينَا مِنْ عُمُرِكَ سِنِينَ","heading":"","reference_title":"कुरान 26:18","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"\u0026quot;वलीद وليد\u0026quot; का अर्थ है नवजात; और अरबों के बीच एक लोकप्रिय नाम है। यह प्राचीन मिस्र में मूसा का नाम निकला।\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी \u0026quot;मूसा\u0026quot; का अर्थ कैसे जान सकता था?"}]