[{"section_type":"PARAGRAPH","content":"बाइबिल में एक समस्या है, यह जोर देकर कहता है कि फिरौन का शरीर लाल सागर में डूब गया। समस्या यह है कि फिरौन ने शरीर का कवच पहना था जो उसकी लाश को समुद्र के तल में डुबो देता था। लेकिन हम पहले से ही नए साम्राज्य में फिरौन की सभी ममियों की खोज कर चुके हैं।"},{"section_type":"IMAGE","content":"images/domain_81_section_1.gif"},{"section_type":"PARAGRAPH","content":"मूसा के समय से फिरौन की ममी के लापता होने जैसी कोई बात नहीं है। तो अगर वह सच में डूब गया तो उसके शरीर के कवच को उसकी लाश को समुद्र की तलहटी में डुबो देना चाहिए था और उसका शरीर आज गायब होना चाहिए।"},{"section_type":"IMAGE","content":"images/domain_81_section_2.webp"},{"section_type":"PARAGRAPH","content":"सैनिकों ने कोई कवच नहीं पहना था, लेकिन फिरौन ने किया:"},{"section_type":"GENERAL_REFERENCE","content":"जलवायु के कारण, अफ्रीका में कभी बहुत कम कवच पहना जाता था। मिस्र के पुराने और मध्य साम्राज्य में, मिस्र के सैनिकों ने कभी भी कवच नहीं पहना था। पुराने साम्राज्य में उन्हें आमतौर पर केवल एक बेल्ट और एक छोटा त्रिकोणीय लंगोटी पहने दिखाया जाता है ... कभी-कभी व्यापक चमड़े के बैंड रथों के धड़ के हिस्से को कवर करते हैं, लेकिन आमतौर पर सैनिकों को बिना किसी शरीर की सुरक्षा के चित्रित किया जाता है। फिरौन, आश्चर्य की बात नहीं, अपवाद थे।","heading":"मिस्र की सेना के रक्षात्मक उपकरण","reference_title":"टूर मिस्र, मिस्र की सेना के रक्षात्मक उपकरण, 2019","reference_link":"http://www.touregypt.net/featurestories/defense.htm"},{"section_type":"PARAGRAPH","content":"फिरौन ने स्केल कवच पहना था। तांबे और लोहे के तराजू को चमड़े और कपड़े से सिल दिया जाता था। फिर सजावट के लिए अर्ध-कीमती पत्थरों को जोड़ा गया:"},{"section_type":"GENERAL_REFERENCE","content":"फिरौन अक्सर जड़े हुए अर्ध-कीमती पत्थरों के साथ स्केल कवच पहनते थे, जो बेहतर सुरक्षा प्रदान करते थे, पत्थर तीर युक्तियों के लिए उपयोग की जाने वाली धातु की तुलना में कठिन होते थे।","heading":"प्राचीन मिस्र की सेना","reference_title":"विकिपीडिया, प्राचीन मिस्र की सेना, 2018","reference_link":"https://en.wikipedia.org/wiki/Military_of_ancient_Egypt#New_Kingdom_Armies"},{"section_type":"PARAGRAPH","content":"यह धातु कवच और अर्ध-कीमती पत्थर पानी की तुलना में बहुत अधिक घने होते हैं और उन्हें फिरौन की लाश को समुद्र के तल में डुबो देना चाहिए था। इसके बजाय हमने उसके शरीर को अंतर्देशीय ममीकृत पाया। चूंकि उनके पास उसके शरीर को खोजने और उठाने की तकनीक नहीं थी, इसलिए ईसाइयों को यह समझाना होगा कि \u0026quot;उसके शरीर को समुद्र के तल से किसने उठाया?\u0026quot;। लेकिन कुरान ने यह गलती नहीं की। इसके बजाय कुरान जोर देकर कहता है कि अल्लाह ने विशेष रूप से फिरौन के शरीर को बचाया:"},{"section_type":"QURAN_REFERENCE","content":"आज हम तुम्हारे शरीर की रक्षा करेंगे, ताकि तुम अपने बाद वालों के लिए एक निशानी बन जाओ। लेकिन ज्यादातर लोग हमारी निशानियों से बेपरवाह हैं।","content_ar":"٩٢ فَالْيَوْمَ نُنَجِّيكَ بِبَدَنِكَ لِتَكُونَ لِمَنْ خَلْفَكَ آيَةً ۚ وَإِنَّ كَثِيرًا مِنَ النَّاسِ عَنْ آيَاتِنَا لَغَافِلُونَ","heading":"","reference_title":"कुरान 10:92","reference_link":"https://www.quranwow.com/#/ch/10/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/92"},{"section_type":"PARAGRAPH","content":"अल्लाह ने फिरौन के शरीर को बचाया क्योंकि \u003cstrong\u003eफिरौन तैर नहीं सकता था।\u003c/strong\u003e और जब से अल्लाह ने उसके शरीर को बचाया तो आज कोई भी ममी गायब नहीं होनी चाहिए। कुरान में कोई गलती नहीं है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि फिरौन डूब गया होगा?"}]