[{"section_type":"PARAGRAPH","content":"सदियों से यह माना जाता था कि मिस्र के सभी शासकों को फिरौन कहा जाता था। दरअसल ईसाई बाइबिल जोर देकर कहता है कि अब्राहम और जोसेफ ने फिरौन के साथ बातचीत की। हालाँकि आधुनिक खोजों से पता चलता है कि यह सच नहीं हो सकता। फिरौन मिस्र के नए साम्राज्य में शासकों को दी गई उपाधि है, पहले नहीं।\u003cbr\u003e\u003cbr\u003e नए साम्राज्य से पहले \u0026quot;फिरौन\u0026quot; शब्द का अर्थ \u0026quot;महान घर\u0026quot; था और यह दरबार या महल की इमारतों को संदर्भित करता था लेकिन शासक को नहीं।"},{"section_type":"GENERAL_REFERENCE","content":"बारहवें राजवंश के बाद से, यह शब्द एक इच्छा सूत्र \u0026quot;ग्रेट हाउस, मे इट लिव, प्रॉस्पर, एंड बी इन हेल्थ\u0026quot; में प्रकट होता है, लेकिन फिर से केवल शाही महल के संदर्भ में और व्यक्ति नहीं। कभी-कभी नए साम्राज्य के युग के दौरान, दूसरा मध्यवर्ती काल, फिरौन एक ऐसे व्यक्ति के लिए पते का रूप बन गया जो राजा था।","heading":"फिरौन","reference_title":"विकिपीडिया, फिरौन, 2019","reference_link":"https://en.wikipedia.org/wiki/Pharaoh#Etymology"},{"section_type":"PARAGRAPH","content":"सो इब्राहीम या यूसुफ के समय फिरौन न थे; वे सिर्फ राजा थे। लेकिन कुरान ने यह गलती नहीं की। कुरान ने यूसुफ के समय के शासक को राजा के रूप में सही ढंग से संबोधित किया, और मूसा के समय के शासक को फिरौन के रूप में सही ढंग से संबोधित किया।\u003cbr\u003e\u003cbr\u003e यूसुफ के समय मिस्र का शासक एक राजा था:"},{"section_type":"QURAN_REFERENCE","content":"राजा ने कहा, \u0026quot;उसे मेरे पास ले आओ, और मैं उसे अपने पास रख लूंगा।\u0026quot; और जब उस ने उस से बातें कीं, तब उस ने कहा, आज के दिन तू हमारे साथ स्थिर और सुरक्षित है।","content_ar":"٥٤ وَقَالَ الْمَلِكُ ائْتُونِي بِهِ أَسْتَخْلِصْهُ لِنَفْسِي ۖ فَلَمَّا كَلَّمَهُ قَالَ إِنَّكَ الْيَوْمَ لَدَيْنَا مَكِينٌ أَمِينٌ","heading":"","reference_title":"कुरान 12:54","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/54"},{"section_type":"PARAGRAPH","content":"मूसा के समय मिस्र का शासक फिरौन था:"},{"section_type":"QURAN_REFERENCE","content":"फिरौन ने कहा, मैं मूसा को मार डालूं, और वह अपके रब से बिनती करे। मुझे भय है कि वह तेरा धर्म बदल ले, वा देश में उपद्रव फैलाए।","content_ar":"٢٦ وَقَالَ فِرْعَوْنُ ذَرُونِي أَقْتُلْ مُوسَىٰ وَلْيَدْعُ رَبَّهُ ۖ إِنِّي أَخَافُ أَنْ يُبَدِّلَ دِينَكُمْ أَوْ أَنْ يُظْهِرَ فِي الْأَرْضِ الْفَسَادَ","heading":"","reference_title":"कुरान 40:26","reference_link":"https://www.quranwow.com/#/ch/40/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/26"},{"section_type":"PARAGRAPH","content":"कुरान में कोई गलती नहीं है।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि फिरौन कौन था और कौन नहीं?"}]