[{"section_type":"PARAGRAPH","content":"कुरान में पक्षियों को लंबी दूरी तक झांवा ले जाने और दुश्मन को मारने का चित्रण है। संशयवादियों का दावा है कि जिसने भी कुरान लिखा है उसने गलती की है; वे पत्थर इतने भारी हैं कि पक्षी उठा नहीं सकते। आज भूवैज्ञानिक इस बात की पुष्टि करते हैं कि झांवा इतना हल्का होता है कि यह पानी पर भी तैर सकता है।"},{"section_type":"IMAGE","content":"images/domain_9_section_1.png"},{"section_type":"PARAGRAPH","content":"घनत्व केवल द्रव्यमान प्रति आयतन है। पानी का घनत्व 1 g/cm3 है। मिट्टी का घनत्व केवल 1.2 g/cm3 है, लेकिन फिर भी पानी के घनत्व से अधिक है, जिसका अर्थ है कि यह अभी भी पानी में डूब जाएगा। हालांकि, अगर इस मिट्टी को गर्मी से उपचारित किया जाता है, उदाहरण के लिए ज्वालामुखी में, यह झरझरा हो जाएगा और इसका घनत्व गिर जाएगा।"},{"section_type":"IMAGE","content":"images/domain_9_section_2.png"},{"section_type":"GENERAL_REFERENCE","content":"झांवा तब बनता है जब अत्यधिक गर्म, अत्यधिक दबाव वाली चट्टान को ज्वालामुखी से हिंसक रूप से बाहर निकाल दिया जाता है।","heading":"झांवां","reference_title":"विकिपीडिया, झांवां, 2019","reference_link":"https://en.wikipedia.org/wiki/Pumice"},{"section_type":"PARAGRAPH","content":"इस झांवा का घनत्व 0.25 सेमी3 पर इतना कम है। यह पत्थर सचमुच पानी पर तैरता है।"},{"section_type":"IMAGE","content":"images/domain_9_section_3.jpg"},{"section_type":"PARAGRAPH","content":"झांवां एकमात्र ऐसा पत्थर है जो पानी पर तैर सकता है। झांवां पृथ्वी पर सबसे कम घना पत्थर है। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था:"},{"section_type":"QURAN_REFERENCE","content":"उसने उनके खिलाफ पक्षियों के झुंड भेजे। उन पर झांवा की चट्टानें फेंकना।","content_ar":"٣ وَأَرْسَلَ عَلَيْهِمْ طَيْرًا أَبَابِيلَ\u003cbr\u003e٤ تَرْمِيهِمْ بِحِجَارَةٍ مِنْ سِجِّيلٍ","heading":"","reference_title":"कुरान 105:4-5","reference_link":"https://www.quranwow.com/#/ch/105/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/3"},{"section_type":"PARAGRAPH","content":"झांवा \u0026quot;सिज्जील अरबी में سِجِّيلٍ\u0026quot; \u003ca href\u003d\"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/74\" \u003eकुरान 15:74\u003c/a\u003e में भी पाया जाता है जहां शहर में एक ज्वालामुखी की बौछार हुई थी। आज हम जानते हैं कि झांवा बहुत झरझरा होता है और इसका घनत्व बहुत कम होता है जिसका अर्थ है कि इसे पक्षियों के लिए ले जाना बहुत आसान है। उदाहरण के लिए, यदि वे पत्थर सोने के बने होते, तो उनका वजन 77 गुना अधिक होता और वे पक्षी उड़ नहीं पाते।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी कैसे जान सकता था कि पृथ्वी पर सबसे कम घना पत्थर कौन सा है?"}]