[{"section_type":"GENERAL_REFERENCE","content":"जीवंत लाल, सफेद, गुलाबी और बलुआ पत्थर की चट्टानों में उकेरी गई, प्रागैतिहासिक जॉर्डन का शहर पेट्रा सैकड़ों वर्षों तक पश्चिमी दुनिया के लिए \u0026quot;खो\u0026quot; गया था।\u003cbr\u003e जॉर्डन के हाशमाइट साम्राज्य के दक्षिण-पश्चिमी कोने में ऊबड़-खाबड़ रेगिस्तानी घाटियों और पहाड़ों के बीच स्थित, पेट्रा कभी एक संपन्न व्यापारिक केंद्र और 400 ईसा पूर्व और 106 ईस्वी के बीच नबातियन साम्राज्य की राजधानी थी।\u003cbr\u003e शहर सदियों से खाली और लगभग बर्बादी में पड़ा रहा। केवल 1800 के दशक की शुरुआत में एक यूरोपीय यात्री ने बेडौइन पोशाक में खुद को छिपाने और रहस्यमय स्थान में घुसपैठ की थी।","heading":"पेट्रा","reference_title":"नेशनल ज्योग्राफिक, पेट्रा, 2021","reference_link":"https://www.nationalgeographic.com/history/article/lost-city-petra"},{"section_type":"IMAGE","content":"images/domain_90_section_1.gif"},{"section_type":"PARAGRAPH","content":"पेट्रा को सबसे पहले पाषाण युग में बसाया गया था।"},{"section_type":"GENERAL_REFERENCE","content":"माना जाता है कि पेट्रा को 9,000 ईसा पूर्व में बसाया गया था, और यह संभवत: चौथी शताब्दी ईसा पूर्व में नाबातियन साम्राज्य की राजधानी के रूप में स्थापित किया गया था। नाबातियन खानाबदोश अरब थे जिन्होंने पेट्रा की निकटता में व्यापार मार्गों को एक प्रमुख क्षेत्रीय व्यापार केंद्र के रूप में स्थापित करके निवेश किया ... खज़नेह। अपनी रॉक-कट वास्तुकला और पानी की नाली प्रणाली के लिए प्रसिद्ध...","heading":"पेट्रा","reference_title":"विकिपीडिया, पेट्रा, 2019","reference_link":"https://en.wikipedia.org/wiki/Petra"},{"section_type":"PARAGRAPH","content":"यह शहर अपनी रॉक-कट वास्तुकला के लिए प्रसिद्ध है। सबसे प्रसिद्ध इमारत ट्रेजरी है और इसे पहली शताब्दी ईस्वी में बनाया गया था"},{"section_type":"IMAGE","content":"images/domain_90_section_2.webp"},{"section_type":"PARAGRAPH","content":"इसमें एक बहुत ही उन्नत डिजाइन और पानी की नाली प्रणाली है, इसलिए यह निश्चित रूप से उनकी पहली निर्माण परियोजना नहीं है। पिछली पीढ़ियों ने बहुत अधिक विनम्र घर बनाए।"},{"section_type":"IMAGE","content":"images/domain_90_section_3.webp"},{"section_type":"PARAGRAPH","content":"पेट्रा में प्राचीन घरों को भी बिना ग्लैमर के चट्टान में उकेरा गया था।\u003cbr\u003e\u003cbr\u003e जब पुरातत्वविदों ने पेट्रा की सुंदर वास्तुकला की खोज की तो उन्हें उस पर अल्लाह के नाम के साथ एक स्टील मिला।"},{"section_type":"GENERAL_REFERENCE","content":"नबातियनों ने पूर्व-इस्लामिक युग के दौरान अरब देवी-देवताओं की पूजा की और साथ ही उनके कुछ देवताओं की भी पूजा की ... क्यूस-अल्लाह \u0026#39;क्यूस इज अल्लाह\u0026#39; या \u0026#39;क्यूस द गॉड\u0026#39; को समर्पित एक स्टील, कोस्मिल्क (मेलेक - किंग) द्वारा ) पेट्रा में पाया जाता है। क्यूस की पहचान पुराने एदोमियों के देवता कौश (कौश) से होती है। स्टील को सींग दिया गया है और पेट्रा के पास एदोमाइट तवीलन की मुहर को कौश के साथ पहचाना जाता है, जो एक चंद्रमा देवता के अनुरूप एक तारा और अर्धचंद्र प्रदर्शित करता है। यह बोधगम्य है कि उत्तरार्द्ध हारान के साथ व्यापार के परिणामस्वरूप हो सकता है। क्यूस (क्यूस - धनुष) की प्रकृति के बारे में निरंतर बहस चल रही है, जिसे शिकार धनुष (शिकार भगवान) और इंद्रधनुष (मौसम देवता) दोनों के साथ पहचाना गया है, हालांकि स्टील के ऊपर अर्धचंद्र भी धनुष है।\u003cbr\u003e सिनाई और अन्य स्थानों में नबातियन शिलालेख अल-उज़ा, बाल और मनुतु (मनत) के क्षेत्रीय संदर्भों के साथ, अल्लाह, एल और अल्लात (भगवान और देवी) सहित नामों के व्यापक संदर्भ प्रदर्शित करते हैं। अल्लाट दक्षिण अरब भाषा में सिनाई में भी पाया जाता है। अल्लाह विशेष रूप से गार्म-अल्लाही - गॉड डिडेडेड (ग्रीक गैरामेलोस) और औश-अल्लाही - \u0026#39;देवताओं की वाचा\u0026#39; (ग्रीक औसालोस) के रूप में होता है। हम दोनों शाल्म-लही \u0026#39;अल्लाह शांति है\u0026#39; और शाल्म-अलत, \u0026#39;देवी की शांति\u0026#39; दोनों पाते हैं। हम अमत-अल्लाही \u0026#39;ईश्वर की दासी\u0026#39; और हलफ-अल्लाह \u0026#39;अल्लाह के उत्तराधिकारी\u0026#39; को भी पाते हैं।","heading":"पेट्रा","reference_title":"विकिपीडिया, पेट्रा, 2019","reference_link":"https://en.wikipedia.org/wiki/Petra"},{"section_type":"PARAGRAPH","content":"शब्द \u0026quot;अल्लाह\u0026quot; पाया गया जिसका अर्थ है कि उन्हें अल्लाह ने चेतावनी दी थी, हालांकि वे अन्य देवताओं की पूजा करते रहे। तो ये वे लोग हैं जिन्होंने अपने घरों को चट्टान में तराशा, अल्लाह ने उन्हें चेतावनी दी और फिर गायब हो गए। यह हाल ही में जाना गया था, हालांकि इसे खोजे जाने से पहले कुरान 1400 में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"चट्टान के लोगों ने भी दूतों को अस्वीकार कर दिया। हमने उन्हें अपनी आयतें दीं, लेकिन वे उनसे मुँह मोड़ गए। वे सुरक्षित महसूस करते हुए पहाड़ों में घर तराशते थे। परन्तु भोर को उन पर जयजयकार हुई।","content_ar":"٨٠ وَلَقَدْ كَذَّبَ أَصْحَابُ الْحِجْرِ الْمُرْسَلِينَ\u003cbr\u003e٨١ وَآتَيْنَاهُمْ آيَاتِنَا فَكَانُوا عَنْهَا مُعْرِضِينَ\u003cbr\u003e٨٢ وَكَانُوا يَنْحِتُونَ مِنَ الْجِبَالِ بُيُوتًا آمِنِينَ\u003cbr\u003e٨٣ فَأَخَذَتْهُمُ الصَّيْحَةُ مُصْبِحِينَ","heading":"","reference_title":"कुरान 15:80-83","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/80"},{"section_type":"PARAGRAPH","content":"चट्टान के लोगों, जिन्होंने अपने घरों को चट्टानों में तराशा था, को चेतावनी दी गई थी, लेकिन उन्होंने संदेश को अस्वीकार कर दिया। स्वर्गदूतों ने उन्हें चिल्लाकर मार डाला यानी उनके घर क्षतिग्रस्त नहीं हुए। लेकिन यह वही है जो हमने पाषाण युग के शहर पेट्रा में पाया, जहां लोग अभी भी अपने घरों को चट्टानों में तराशते हैं और अल्लाह का नाम तराशते हैं। इससे हम जानते हैं कि उन्हें चेतावनी दी गई थी।"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी पाषाण युग पेट्रा के बारे में कैसे जान सकता था?"}]