[{"section_type":"PARAGRAPH","content":"लोहे का परमाणु क्रमांक 26 है। यह पता चला है कि अरबी \u0026quot;حديد\u0026quot; में लोहे शब्द का रत्नीय मान 26 है।"},{"section_type":"IMAGE","content":"images/domain_96_section_1.webp"},{"section_type":"PARAGRAPH","content":"प्राकृतिक रूप से पाए जाने वाले लोहे में चार स्थिर समस्थानिक \u003csup\u003e54\u003c/sup\u003e Fe, \u003csup\u003e56\u003c/sup\u003e Fe, \u003csup\u003e57\u003c/sup\u003e Fe और \u003csup\u003e58\u003c/sup\u003e Fe होते हैं। उनमें से एक, 57, में कुरान में \u0026quot;आयरन\u0026quot; अध्याय की संख्या समान है। यह भी पता चला कि \u0026quot;الْحَدِيدَ\u0026quot; नाम के अध्यायों का रत्नात्मक मान 57 है।\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"हमने अपने रसूलों को स्पष्ट प्रमाणों के साथ भेजा, और हमने उनके साथ किताब और संतुलन उतारा, ताकि मानवता न्याय को बनाए रखे। और हमने लोहा उतारा, उसमें महान शक्ति, और मानवता के लिए लाभ। ताकि अल्लाह जान ले कि कौन उसे और उसके रसूलों को अदृश्य रूप से सहारा देता है। अल्लाह ताकतवर और ताकतवर है।","content_ar":"٢٥ لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ ۖ وَأَنْزَلْنَا الْحَدِيدَ فِيهِ بَأْسٌ شَدِيدٌ وَمَنَافِعُ لِلنَّاسِ وَلِيَعْلَمَ اللَّهُ مَنْ يَنْصُرُهُ وَرُسُلَهُ بِالْغَيْبِ ۚ إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ","heading":"","reference_title":"कुरान 57:25","reference_link":"https://www.quranwow.com/#/ch/57/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/25"},{"section_type":"IMAGE","content":"images/domain_96_section_2.webp"},{"section_type":"PARAGRAPH","content":"कुरान में लोहे के लिए छंदों की संख्या पृथ्वी पर लोहे के लिए किलोमीटर की संख्या के समान है। कुरान की शुरुआत से लोहे के अध्याय में लोहे की आयत में 5100 छंद हैं ( \u003ca href\u003d\"distance.html#content4-1te\" class\u003d\"text-primary\"\u003eदेखें प्रमाण\u003c/a\u003e )। यह पता चला कि पृथ्वी पर लोहा सतह से 5100 किमी नीचे अपने मूल में केंद्रित है।"},{"section_type":"GENERAL_REFERENCE","content":"लगभग 3,500 किमी (2,200 मील) की त्रिज्या के साथ, पृथ्वी का कोर पूरे मंगल ग्रह के आकार के बारे में है। पृथ्वी के द्रव्यमान का लगभग एक-तिहाई भाग क्रोड में समाहित है, जिनमें से अधिकांश तरल लोहा है जो निकल और कुछ हल्के, ब्रह्मांडीय रूप से प्रचुर घटकों (जैसे, सल्फर, ऑक्सीजन और, विवादास्पद रूप से, यहां तक कि हाइड्रोजन) के साथ मिश्रित है। इसकी तरल प्रकृति का पता कतरनी-प्रकार की भूकंपीय तरंगों के कोर में प्रवेश करने में विफलता से होता है। कोर का एक छोटा, मध्य भाग, हालांकि, लगभग 5,100 किमी (3,200 मील) की गहराई के नीचे, ठोस लोहा है।","heading":"पृथ्वी आंतरिक","reference_title":"ब्रिटानिका, अर्थ द इंटीरियर, 2019","reference_link":"https://www.britannica.com/place/Earth/The-interior"},{"section_type":"PARAGRAPH","content":"कुरान में लोहे की आयतों की संख्या पृथ्वी पर लोहे के लिए किलोमीटर की संख्या के समान है।\u003cbr\u003e\u003cbr\u003e पृथ्वी पर लोहा और अधिकांश तत्व बाह्य अंतरिक्ष से आए हैं। लोहे को कुरान से बहुत पहले से जाना जाता था और इस्तेमाल किया जाता था, लेकिन यह हथियारों के लिए सबसे अच्छा विकल्प नहीं था क्योंकि इसमें जंग लग जाता था और यह आसानी से मुड़ जाता था। चमत्कार यह है कि कुरान ने कहा, \u0026quot;हमने लोहा भेजा, इसमें बड़ी ताकत थी\u0026quot; जब वे केवल यह जानते थे कि यह जंग लगा हुआ है, मुड़ा हुआ है और निश्चित रूप से बाहरी स्थान से नहीं है। आज हम जानते हैं कि लोहे का निर्माण तारों में होता है और लोहे में सभी तत्वों में सबसे मजबूत बाध्य नाभिक होता है।\u003cbr\u003e\u003cbr\u003e पल्सर की खोज तक यह माना जाता था कि कोई भी परमाणु नाभिक ढहने वाले तारों के मूल में गुरुत्वाकर्षण बल से बच नहीं सकता है। यह सोचा गया था कि उन ढह गए कोर के अवशेषों में कुछ इलेक्ट्रॉन, कुछ प्रोटॉन होते हैं लेकिन मुख्य रूप से न्यूट्रॉन (इस प्रकार न्यूट्रॉन तारे का नाम) होता है। हालाँकि पल्सर में रेडियो तरंगों की खोज का मतलब है कि न्यूट्रॉन सितारों में घूमने वाले लोहे के कोर होते हैं! इसका मतलब है कि लोहा बच गया! आज हम जानते हैं कि लोहे में सभी तत्वों में सबसे मजबूत बाध्य नाभिक होता है।"},{"section_type":"IMAGE","content":"images/domain_96_section_3.webp"},{"section_type":"PARAGRAPH","content":"तारे अपने जीवन की शुरुआत हाइड्रोजन गैस के विशाल गोले के रूप में करते हैं। लेकिन गोले के केंद्र में दबाव सतह पर दबाव से बहुत अधिक होना चाहिए, है ना? जब केंद्र पर दबाव एक निश्चित स्तर तक पहुंच जाता है, तो हाइड्रोजन गैस एक साथ मिलकर भारी हीलियम गैस (तब लोहे तक के सभी तत्व) बनाने लगती है। यह संलयन प्रक्रिया ऊर्जा जारी करती है। यह जारी ऊर्जा आंतरिक कोर को गर्म करती है और गैस के आसपास के खोल को बाहर की ओर धकेलती है। लेकिन जैसे जब आप पृथ्वी पर एक गेंद को ऊपर की ओर फेंकते हैं तो उसे वापस आपके पास गिरना पड़ता है, तारे के बाहरी आवरण को वापस कोर में गिरना पड़ता है। फर्क सिर्फ इतना है कि तारे के कोर में फ्यूजन कोर को सघन बनाता है; वही कोर द्रव्यमान धीरे-धीरे छोटी मात्रा पर कब्जा कर लेगा। एक छोटा कोर त्रिज्या और समान द्रव्यमान मजबूत गुरुत्वाकर्षण बल की ओर ले जाता है। अगर पृथ्वी की त्रिज्या के साथ भी ऐसा ही हो रहा होता तो हर बार जब गेंद आपके पास लौटती तो थोड़ी भारी महसूस होती। एक समय आता है जब गेंद इतनी भारी हो जाती है कि वह आपके हाथ को तोड़ देती है। लेकिन वास्तव में सितारों के मूल में यही होता है। एक समय आता है जब क्रोड में गुरुत्वाकर्षण बल इतने मजबूत हो जाते हैं कि वे प्रोटॉन के साथ इलेक्ट्रॉनों को मिलाते हैं और उन्हें न्यूट्रॉन में बदल देते हैं। इससे सभी परमाणु टूट जाते हैं!\u003cbr\u003e\u003cbr\u003e जब आंतरिक कोर में वे प्रोटॉन न्यूट्रॉन में बदल जाते हैं, तो कोर पर परिणामी द्रव्यमान पिछले मात्रा के एक अंश पर कब्जा कर लेता है, हालांकि इस बार यह कुछ सेकंड में होता है। पुराने आंतरिक क्रोड और उसके ऊपर के कोश का यह अचानक पतन नए न्यूट्रॉन कोर द्वारा अचानक रोक दिया जाएगा। यह अचानक पड़ाव सामग्री को \u0026quot;उछाल\u0026quot; देगा, एक आउटगोइंग सुपरसोनिक शॉक वेव पैदा करेगा, जो न्यूट्रॉन कोर के आसपास के बाहरी आवरण को बाहरी अंतरिक्ष में विस्फोट कर देता है। यह प्रक्रिया इतनी ऊर्जा छोड़ती है कि यह निष्कासित बाहरी आवरण के हिस्से को लोहे से भारी तत्वों सहित सभी तत्वों में मिला देती है। यह आप शानदार सुपरनोवा विस्फोटों में देख सकते हैं। यह वह सामान है जिससे आप बने हैं।\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी लोहे की ताकत के बारे में कैसे जान सकता था?"}]