[{"section_type":"PARAGRAPH","content":"1400 साल पहले लोग पृथ्वी, सूर्य और चंद्रमा के बारे में जानते थे। लेकिन किसी को नहीं पता था कि हमारे सौर मंडल के बाहर भी ग्रह हैं। आज हम जानते हैं कि यह झूठ है; खगोलविदों को कई एक्सोप्लैनेट मिले।"},{"section_type":"IMAGE","content":"images/domain_98_section_1.webp"},{"section_type":"PARAGRAPH","content":"जब वैज्ञानिक एक्सोप्लैनेट पर जीवन की खोज करते हैं तो वे केवल पानी वाले ग्रहों की तलाश करते हैं; पानी नहीं जीवन नहीं।"},{"section_type":"GENERAL_REFERENCE","content":"हबल स्पेस टेलीस्कोप का उपयोग करने वाले खगोलविदों ने अपने तारे के रहने योग्य क्षेत्र में एक एक्सोप्लैनेट के वातावरण में पानी की खोज की है। अगर पुष्टि हो जाती है, तो यह पहली बार होगा जब हमने पानी का पता लगाया है - जीवन के लिए एक महत्वपूर्ण घटक जैसा कि हम जानते हैं - एक एक्सोप्लैनेट पर। पानी को वायुमंडल में वाष्प के रूप में पाया गया था, लेकिन ग्रह के तापमान का मतलब है कि अगर यह चट्टानी है, तो यह अपनी सतह पर तरल पानी को बनाए रख सकता है। ग्रह को K2-18b कहा जाता है, और यह लगभग 110 प्रकाश वर्ष दूर है। ग्रह पृथ्वी से बहुत अलग है। यह एक सुपर-अर्थ है, और यह पृथ्वी से दोगुना बड़ा है, और लगभग 8 गुना विशाल है। K2-18b एक लाल बौने तारे की परिक्रमा कर रहा है, और इसे पहली बार 2015 में केपलर स्पेस टेलीस्कोप द्वारा खोजा गया था।","heading":"रहने योग्य क्षेत्र में एक एक्सोप्लैनेट के वातावरण में खोजा गया पानी। बारिश हो सकती है","reference_title":"यूनिवर्स टुडे, रहने योग्य क्षेत्र में एक एक्सोप्लैनेट के वातावरण में खोजा गया पानी। बारिश हो सकती है, 2019","reference_link":"https://www.universetoday.com/143372/water-discovered-in-the-atmosphere-of-an-exoplanet-in-the-habitable-zone-it-might-be-rain/"},{"section_type":"PARAGRAPH","content":"रहने योग्य क्षेत्र में पानी के साथ एक एक्सोप्लैनेट पाया गया। हालाँकि इसे खोजे जाने से 1400 साल पहले कुरान में चित्रित किया गया था।"},{"section_type":"QURAN_REFERENCE","content":"क्या काफ़िरों ने नहीं देखा कि आसमान और ज़मीन एक साथ जुड़े हुए थे फिर हमने उन्हें काट डाला? और फिर हमने पानी से सब कुछ जीवित बना दिया? क्या वे अब भी विश्वास नहीं करेंगे?","content_ar":"٣٠ أَوَلَمْ يَرَ الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالْأَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا ۖ وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ ۖ أَفَلَا يُؤْمِنُونَ","heading":"","reference_title":"कुरान 21:30","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"कुरान में सारा जीवन, पृथ्वी पर और स्वर्ग में, पानी पर निर्भर है। एक अन्य श्लोक में सात स्वर्ग विभिन्न प्रकार के हैं और प्रत्येक के अपने ग्रह हैं जैसे पृथ्वी:"},{"section_type":"QURAN_REFERENCE","content":"अल्लाह वह है जिसने सात आकाशों और पृथ्वी से उनके समान (इसी प्रकार के) पैदा किए; [अल्लाह का] आदेश उनके बीच उतरता है ताकि आप जान सकें कि अल्लाह कुछ भी करने में सक्षम है और अल्लाह सब कुछ जानता है।","content_ar":"١٢ اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا","heading":"","reference_title":"कुरान 65:12","reference_link":"https://www.quranwow.com/#/ch/65/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"सात आकाशों में पृथ्वी जैसे ग्रह हैं। आज खगोलविदों को पृथ्वी जैसे एक्सोप्लैनेट मिले हैं।\u003cbr\u003e"},{"section_type":"MORAL","content":"1400 साल पहले रहने वाला एक अनपढ़ आदमी एक्सोप्लैनेट के बारे में कैसे जान सकता था?"}]