[{"section_type":"PARAGRAPH","content":"Quando le comete entrano nella nostra atmosfera, il calore generato all\u0026#39;ingresso vaporizza questo ghiaccio nell\u0026#39;atmosfera."},{"section_type":"GENERAL_REFERENCE","content":"Comete, oggetti transnettuniani o meteoroidi ricchi d\u0026#39;acqua (protopianeti) provenienti dai tratti esterni della cintura di asteroidi in collisione con la Terra potrebbero aver portato acqua negli oceani del mondo. Gli asteroidi potrebbero essere stati i principali responsabili sulla base di diversi studi, comprese le misurazioni del rapporto tra gli isotopi dell\u0026#39;idrogeno deuterio e protio, poiché nell\u0026#39;acqua oceanica sono state trovate impurità percentuali simili a quelle delle condriti ricche di carbonio, mentre la misurazione precedente delle concentrazioni degli isotopi nelle comete e gli oggetti transnettuniani corrispondono solo leggermente all\u0026#39;acqua sulla Terra. Nel gennaio 2018, i ricercatori hanno riferito che due meteoriti di 4,5 miliardi di anni trovati sulla Terra contenevano acqua liquida insieme a un\u0026#39;ampia diversità di materia organica povera di deuterio.","heading":"Origine dell\u0026#39;acqua sulla Terra","reference_title":"Wikipedia, Origine dell\u0026#39;acqua sulla Terra, 2019","reference_link":"https://en.wikipedia.org/wiki/Origin_of_water_on_Earth#Internal_sources"},{"section_type":"PARAGRAPH","content":"La Bibbia cristiana dice che Dio ha creato l\u0026#39;acqua direttamente sulla Terra, tuttavia il Corano non ha commesso questo errore, invece dice che Dio ha mandato acqua dallo spazio e poi ha fatto della Terra la sua dimora:"},{"section_type":"QURAN_REFERENCE","content":"E abbiamo fatto scendere acqua dal cielo in quantità adeguata, e abbiamo fatto della Terra la sua dimora, e siamo in grado di portarla via.","content_ar":"١٨ وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً بِقَدَرٍ فَأَسْكَنَّاهُ فِي الْأَرْضِ ۖ وَإِنَّا عَلَىٰ ذَهَابٍ بِهِ لَقَادِرُونَ","heading":"","reference_title":"Corano 23:18","reference_link":"https://www.quranwow.com/#/ch/23/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"Se Dio ha fatto della Terra la sua dimora (فَأَسْكَنَّاهُ فِي الْأَرْضِ) allora questo significa che l\u0026#39;acqua si è formata nello spazio esterno. In un altro versetto il Corano spiega come l\u0026#39;acqua scese dallo spazio."},{"section_type":"QURAN_REFERENCE","content":"Nella creazione dei cieli e della terra; nell\u0026#39;alternanza di notte e giorno; nelle navi che solcano gli oceani a beneficio dell\u0026#39;umanità; Nell\u0026#39;acqua che Allah ha fatto discendere dai Cieli e ha portato con sé la vita sulla Terra dopo essere stato morto e ha dato la vita in essa ad ogni specie di animale terrestre; E nel dirigere i venti; E nelle nuvole che sono schiavizzate tra i Cieli e la Terra; [Tutti questi] sono segni per un popolo che comprende.","content_ar":"١٦٤ إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ بِمَا يَنْفَعُ النَّاسَ وَمَا أَنْزَلَ اللَّهُ مِنَ السَّمَاءِ مِنْ مَاءٍ فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِنْ كُلِّ دَابَّةٍ وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَاءِ وَالْأَرْضِ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ","heading":"","reference_title":"Corano 2:164","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/164"},{"section_type":"PARAGRAPH","content":"Così l\u0026#39;acqua stessa venne dal cielo sopra le nuvole. Qui Dio non sta parlando di pioggia (matar o wadk in arabo) ma sta parlando di acqua (مَاءٍ).\u003cbr\u003e\u003cbr\u003e In un altro versetto, il Corano dice che l\u0026#39;acqua originariamente proveniva dai cieli sopra le nuvole sotto forma di ghiaccio. Ci sono montagne nel cielo che hanno dentro del ghiaccio; quelle montagne potrebbero cadere sulla Terra facendo un lampo molto luminoso:"},{"section_type":"QURAN_REFERENCE","content":"Non vedi che Allah fa muovere dolcemente le nuvole, poi le unisce, poi le fa un mucchio? Allora vedi la pioggia che esce da dentro? E fa scendere dal cielo montagne con dentro del ghiaccio; che colpiscono chi vuole o mancano a chi vuole; Il suo lampo ti acceca quasi.","content_ar":"٤٣ أَلَمْ تَرَ أَنَّ اللَّهَ يُزْجِي سَحَابًا ثُمَّ يُؤَلِّفُ بَيْنَهُ ثُمَّ يَجْعَلُهُ رُكَامًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهِ وَيُنَزِّلُ مِنَ السَّمَاءِ مِنْ جِبَالٍ فِيهَا مِنْ بَرَدٍ فَيُصِيبُ بِهِ مَنْ يَشَاءُ وَيَصْرِفُهُ عَنْ مَنْ يَشَاءُ ۖ يَكَادُ سَنَا بَرْقِهِ يَذْهَبُ بِالْأَبْصَارِ","heading":"","reference_title":"Corano 24:43","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/43"},{"section_type":"PARAGRAPH","content":"Dio ha mandato giù dal cielo (sopra le nuvole) montagne con dentro del ghiaccio!!! Le nuvole sono schiavizzate tra il Cielo e la Terra, ma l\u0026#39;acqua stessa proveniva originariamente dal Cielo sopra le nuvole sotto forma di ghiaccio nelle montagne. Fanno un lampo luminoso; ma questa è la stessa descrizione di comete e meteore quando hanno colpito la nostra atmosfera."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta che visse 1400 anni fa sapere che l\u0026#39;acqua originariamente proveniva dal ghiaccio nelle comete?"},{"section_type":"PARAGRAPH","content":"L\u0026#39;acqua copre circa il 71% della superficie terrestre. Questo è anche lo stesso rapporto in cui la parola \u0026quot;Mare\u0026quot; e la parola \u0026quot;Terra\u0026quot; appaiono nel Corano. \u0026quot;Mare\u0026quot; 32 volte e \u0026quot;Terra\u0026quot; 13 volte. Il rapporto tra \u0026quot;Mare\u0026quot; e il totale (Mare + Terra) \u003d 32/(32+13) \u003d 71%.\u003cbr\u003e\u003cbr\u003e (L\u0026#39;arcobaleno è un fenomeno causato dall\u0026#39;interazione della luce con le goccioline d\u0026#39;acqua. Le caratteristiche della luce e il modo in cui interagisce con altre sostanze non sono cambiate dal Big Bang, 13,7 miliardi di anni fa. Ma secondo la Bibbia Dio creò l\u0026#39;arcobaleno solo 4000 anni fa al tempo di Noè ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dGenesis+9%3A12-13\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eGenesi 9:12-13\u003c/a\u003e )."}]