[{"section_type":"PARAGRAPH","content":"La Bibbia spiega come il sole è collegato al giorno e alla notte ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d+%28Genesis+1%3A1-31%29\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eGenesi 1:1-31\u003c/a\u003e ). Dice che il primo giorno Dio creò la luce e le tenebre sulla Terra, venne la prima sera e seguì il primo mattino. Ma Dio non creò il sole fino al quarto giorno, precisamente dopo tre sere e tre mattine. Quindi tre sere e tre mattine si verificarono sulla Terra prima che ci fosse il sole. Quindi, secondo la Bibbia, la luce del giorno avveniva senza il sole! Tuttavia il Corano non ha commesso questo errore. Il Corano dice correttamente che era tutta la notte (senza luce solare) fino a quando il sole splendeva."},{"section_type":"QURAN_REFERENCE","content":"Se il sole fosse reso sferico.","content_ar":"١ إِذَا الشَّمْسُ كُوِّرَتْ","heading":"","reference_title":"Corano 81:1","reference_link":"https://www.quranwow.com/#/ch/81/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"Kura كرة in arabo significa palla. In questo verso il suo verbo Kuirat كُوِّرَتْ significa trasformato in una palla (sfera). Oggi sappiamo che il sole si è formato da una nuvola molecolare che in seguito si è accumulata in una sfera.\u003cbr\u003e\u003cbr\u003e L\u0026#39;intero sistema solare si è formato quando una nuvola molecolare è stata colpita dall\u0026#39;onda d\u0026#39;urto di una supernova. Quindi tutte le molecole del nostro sistema solare si sono formate in quello stesso momento. Il sole e tutti i protopianeti hanno effettivamente iniziato ad accumularsi contemporaneamente. Ma ci volle del tempo prima che il sole raggiungesse la pressione necessaria per avviare la fusione. Quindi c\u0026#39;è stato un periodo in cui i protopianeti si stavano accrescendo ma il sole non aveva ancora dato luce solare."},{"section_type":"GENERAL_REFERENCE","content":"Ciò indica che una o più supernove devono essersi verificate vicino al luogo in cui si è formato il Sole. Un\u0026#39;onda d\u0026#39;urto proveniente da una supernova vicina avrebbe innescato la formazione del Sole comprimendo la materia all\u0026#39;interno della nube molecolare e provocando il collasso di alcune regioni sotto la propria gravità. Quando un frammento della nuvola è collassato, ha anche iniziato a ruotare a causa della conservazione del momento angolare e a riscaldarsi con l\u0026#39;aumento della pressione. Gran parte della massa si è concentrata al centro, mentre il resto si è appiattito in un disco che sarebbe diventato i pianeti e altri corpi del Sistema Solare. La gravità e la pressione all\u0026#39;interno del nucleo della nuvola hanno generato molto calore poiché ha accumulato più materia dal disco circostante, innescando infine la fusione nucleare. Così è nato il Sole.","heading":"Sole","reference_title":"Wikipedia, domenica, 2018","reference_link":"https://en.wikipedia.org/wiki/Sun#Formation"},{"section_type":"PARAGRAPH","content":"Quindi c\u0026#39;è stato un po\u0026#39; di tempo in cui il sistema solare si stava accrescendo, ma il sole non aveva ancora iniziato la fusione. Questo è stato conosciuto solo di recente, tuttavia 1400 anni fa il Corano disse che era tutta oscurità senza luce solare; il sole splendeva solo più tardi."},{"section_type":"QURAN_REFERENCE","content":"Abbiamo fatto della notte e del giorno due meraviglie. Abbiamo cancellato la meraviglia della notte e abbiamo reso rivelatrice la meraviglia del giorno, affinché tu possa cercare la grazia dal tuo Signore, e conoscere il numero degli anni e il calcolo. Abbiamo spiegato tutte le cose in dettaglio.","content_ar":"١٢ وَجَعَلْنَا اللَّيْلَ وَالنَّهَارَ آيَتَيْنِ ۖ فَمَحَوْنَا آيَةَ اللَّيْلِ وَجَعَلْنَا آيَةَ النَّهَارِ مُبْصِرَةً لِتَبْتَغُوا فَضْلًا مِنْ رَبِّكُمْ وَلِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ ۚ وَكُلَّ شَيْءٍ فَصَّلْنَاهُ تَفْصِيلًا","heading":"","reference_title":"Corano 17:12","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eAbbiamo cancellato la meraviglia della notte\u003c/strong\u003e \u0026quot; è stata tutta la notte (senza luce solare) fino a quando il sole ha brillato. Notare che il Corano non ha menzionato la Terra o qualsiasi altro pianeta perché non era ancora un pianeta. Oggi sappiamo che questo è corretto. Nessun errore nel Corano."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta che visse 1400 anni fa sapere del ritardo della prima luce solare?"}]