[{"section_type":"PARAGRAPH","content":"1400 anni fa la gente pensava che ci fosse solo un\u0026#39;alba e un tramonto. Nessuno credeva che ci fossero pianeti con più albe e più tramonti. Oggi sappiamo che questo è falso. La NASA ha scoperto un pianeta con tre albe e tre tramonti."},{"section_type":"GENERAL_REFERENCE","content":"Se pensavi che il pianeta natale di Luke Skywalker, Tatooine, fosse uno strano mondo con i suoi due soli nel cielo, immagina questo: un pianeta con luce diurna costante o tripli albe e tramonti ogni giorno a seconda delle stagioni (che durano più a lungo delle vite umane) . Un tale mondo è stato scoperto da un team di astronomi guidato dall\u0026#39;Università dell\u0026#39;Arizona utilizzando l\u0026#39;imaging diretto. Il pianeta, HD 131399Ab, è diverso da qualsiasi altro mondo conosciuto - uno con, di gran lunga, l\u0026#39;orbita più ampia conosciuta all\u0026#39;interno di un sistema multistellare...","heading":"Il pianeta appena scoperto ha 3 soli","reference_title":"NASA, il pianeta appena scoperto ha 3 soli, 2016","reference_link":"https://www.nasa.gov/feature/goddard/2016/newly-discovered-planet-has-3-suns"},{"section_type":"PARAGRAPH","content":"I pianeti in orbita attorno a una stella come la Terra sono molto comuni. I pianeti in orbita attorno a un sistema stellare binario (2 stelle) sono meno comuni. Ma ora la NASA ha scoperto un pianeta in orbita attorno a 3 stelle. Ciò significa che se ti trovi su quel pianeta avrai 3 ombre, un\u0026#39;ombra per ogni sole. Questo era noto di recente; tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Descrivendo l\u0026#39;Inferno:"},{"section_type":"QURAN_REFERENCE","content":"Procedi verso un\u0026#39;ombra di tre rami. Nessuna ombra e nessuna protezione dalle fiamme.","content_ar":"٣٠ انْطَلِقُوا إِلَىٰ ظِلٍّ ذِي ثَلَاثِ شُعَبٍ\u003cbr\u003e٣١ لَا ظَلِيلٍ وَلَا يُغْنِي مِنَ اللَّهَبِ","heading":"","reference_title":"Corano 77:30-31","reference_link":"https://www.quranwow.com/#/ch/77/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/30"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eOmbra di tre rami\u003c/strong\u003e \u0026quot; significa che ha tre stelle, un\u0026#39;ombra per ogni stella. Questo è un sistema a tripla stella."},{"section_type":"QURAN_REFERENCE","content":"Giuro sul Signore delle albe e dei tramonti, che noi possiamo.","content_ar":"٤٠ فَلَا أُقْسِمُ بِرَبِّ الْمَشَارِقِ وَالْمَغَارِبِ إِنَّا لَقَادِرُونَ","heading":"","reference_title":"Corano 70:40","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot;Mashreq مَشَرِقِ\u0026quot; significa alba singola. \u0026quot;Mashreqain مَشْرِقَيْنِ\u0026quot; significa doppie albe. In questo verso \u0026quot;Mashareq مَشَارِقِ\u0026quot; significa albe multiple (3 o più). Oggi sappiamo di cosa si tratta, è un sistema multi-star."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa conoscere i sistemi multi-stella?"}]