[{"section_type":"PARAGRAPH","content":"1400 anni fa nessuno sapeva come i pianeti orbitano attorno alle stelle. Il Corano dice che ci sono pianeti sparsi. Gli scettici affermano che chiunque abbia scritto il Corano ha commesso un errore; non ci sono pianeti in roaming, sono tutti legati gravitazionalmente alle loro stelle. Oggi gli astronomi hanno trovato pianeti sparsi che vagano nello spazio libero."},{"section_type":"GENERAL_REFERENCE","content":"Quando una stella muore in una violenta supernova, alcuni dei suoi pianeti potrebbero sopravvivere all\u0026#39;esplosione ma essere espulsi dall\u0026#39;orbita e mandati a vagare per la galassia, suggerisce un nuovo studio.\u003cbr\u003e La teoria offre una spiegazione per la manciata di pianeti liberi trovati finora e potrebbe significare che molti altri mondi canaglia esistono attraverso la Via Lattea.\u003cbr\u003e \u0026quot;Poiché ogni stella muore e molte di queste stelle sono abbastanza massicce da innescare l\u0026#39;espulsione planetaria, ci sono ampie opportunità in tutta la galassia che le morti stellari contribuiscano alla popolazione fluttuante\u0026quot;, ha affermato il leader dello studio Dimitri Veras, astronomo del Regno Unito Università di Cambridge.\u003cbr\u003e \u0026quot;Non sappiamo ancora quanto siano comuni questi pianeti, ma l\u0026#39;evidenza osservativa suggerisce che potrebbero esserci più pianeti che fluttuano tra le stelle che orbitano attorno ad esse\u0026quot;, ha aggiunto.","heading":"Nuovi modelli suggeriscono un\u0026#39;enorme popolazione di pianeti liberi.","reference_title":"National Geographic, Come i pianeti possono sopravvivere a una supernova, 2011","reference_link":"https://www.nationalgeographic.com/science/article/110805-planets-survive-supernovas-ejected-rogues-space-science"},{"section_type":"PARAGRAPH","content":"I pianeti possono sfuggire alla presa gravitazionale delle loro stelle e vagare nello spazio libero. Questo è stato conosciuto solo di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"E se i pianeti fossero dispersi.","content_ar":"٢ وَإِذَا الْكَوَاكِبُ انْتَثَرَتْ","heading":"","reference_title":"Corano 82:2","reference_link":"https://www.quranwow.com/#/ch/82/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot;Intatharat انْتَثَرَتْ\u0026quot; significa disperso. Qui i pianeti vagano nello spazio libero. Oggi gli astronomi hanno trovato pianeti sparsi che vagano nello spazio libero."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta che visse 1400 anni fa sapere di pianeti sparsi?"}]