[{"section_type":"PARAGRAPH","content":"Nel Corano c\u0026#39;è qualcosa di strano nel numero 16 e nelle api. Il capitolo 16 si chiama \u0026quot;Le api\u0026quot;. L\u0026#39;unico verso che menziona le api è composto da 16 parole. E quelle parole sono composte da 16 lettere diverse."},{"section_type":"QURAN_REFERENCE","content":"E il tuo Signore (Allah) ha rivelato alle api: Costruisci i tuoi alveari sulle montagne, sugli alberi e su ciò che costruiscono.","content_ar":"٦٨ وَأَوْحَىٰ رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ","heading":"","reference_title":"Corano 16:68","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/68"},{"section_type":"PARAGRAPH","content":"Si è scoperto che le api hanno qualcosa di strano nei loro cromosomi; Le api femmine hanno 16 paia di cromosomi (32 in totale) mentre i maschi ne hanno solo 16 (i maschi non hanno padre. I maschi sono uova non fecondate della madre, proprio come Gesù).\u003cbr\u003e\u003cbr\u003e Le api operaie, quelle che raccolgono il polline e producono il miele, sono in realtà tutte femmine. Le api maschi non producono miele. Questo è stato conosciuto solo di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Il Corano si riferisce alle api che generano il miele come femmine (la grammatica araba è in modalità femminile):"},{"section_type":"QURAN_REFERENCE","content":"","content_ar":"And your Lord (Allah) revealed to the bees: Build your hives in mountains, trees and in what they build. Then eat (for females) from every fruit and follow (for females) your Lord\u0027s enslaved paths, from its bellies (بُطُونِهَا) exits drink of different colors, in it healing for man. These are signs for those who contemplate.\u003cbr\u003e٦٨ وَأَوْحَىٰ رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ\u003cbr\u003e٦٩ ثُمَّ كُلِي مِنْ كُلِّ الثَّمَرَاتِ فَاسْلُكِي سُبُلَ رَبِّكِ ذُلُلًا ۚ يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاسِ ۗ إِنَّ فِي ذَٰلِكَ لَآيَةً لِقَوْمٍ يَتَفَكَّرُونَ","heading":"","reference_title":"Corano 16:68-69","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/68"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003e- Per la parola \u0026quot;mangiare\u0026quot;: \u0026quot;Kuli\u0026quot; è per le femmine; \u0026quot;Kul\u0026quot; è per i maschi. Il Corano usava \u0026quot;Kuli\u0026quot; (femmine).\u003cbr\u003e\u003cbr\u003e - Per la parola \u0026quot;segui un sentiero\u0026quot;: \u0026quot;Usluki\u0026quot; è per le femmine; \u0026quot;Usluk\u0026quot; è per i maschi. Il Corano usava \u0026quot;Usluki\u0026quot; (femmine).\u003cbr\u003e\u003cbr\u003e - Per la parola \u0026quot;le sue pance\u0026quot;: \u0026quot;butuniha\u0026quot; è per le femmine; \u0026quot;butunihim\u0026quot; è per i maschi. Il Corano usava \u0026quot;butuniha\u0026quot; (femmine)."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che quelle api che producono il miele sono femmine?"},{"section_type":"PARAGRAPH","content":"Butuniha بُطُونِهَا in arabo significa stomaci multipli di una singola femmina. Oggi sappiamo che un\u0026#39;ape ha uno stomaco in più dedicato al miele."},{"section_type":"IMAGE","content":"images/domain_116_section_1.webp"},{"section_type":"PARAGRAPH","content":"Per la parola \u0026quot;le sue pance\u0026quot;: \u0026quot;Butuniha بُطُونِهَا\u0026quot; sta per una sola femmina, \u0026quot;butunihin\u0026quot; sta per più femmine. Il Corano usava \u0026quot;butuniha بُطُونِهَا\u0026quot; femmina singola."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che un\u0026#39;ape ha uno stomaco in più?"},{"section_type":"PARAGRAPH","content":"Le api costruiscono i loro alveari con la loro stessa cera, tuttavia gli scienziati hanno appena scoperto api che costruiscono alveari nel legno e persino nella roccia solida.\u003cbr\u003e\u003cbr\u003e Le api carpentiere perforano i loro alveari nel legno."},{"section_type":"IMAGE","content":"images/domain_116_section_2.webp"},{"section_type":"PARAGRAPH","content":"Alcune api possono persino perforare la roccia solida."},{"section_type":"IMAGE","content":"images/domain_116_section_3.gif"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eE il tuo Signore (Allah) ha rivelato alle api: Costruisci i tuoi alveari nelle montagne, negli alberi e in ciò che costruiscono...\u003c/strong\u003e \u0026quot;Dio ordinò alle api di perforare le montagne (roccia solida), gli alberi (legno) oltre al noto orticaria di cera."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che alcune api perforano la roccia solida?"},{"section_type":"PARAGRAPH","content":"(La Bibbia cristiana afferma erroneamente che ci sono insetti a quattro zampe \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dLeviticus+11%3A20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eLevitico 11:20\u003c/a\u003e . Afferma anche che c\u0026#39;è un animale che ha \u0026quot;fiamme che sgorgano dalla sua bocca; scintille di fuoco scaturiscono. Il fumo esce dalle sue narici come da una pentola bollente sopra canne ardenti. Il suo soffio infiamma i carboni e le fiamme guizzano dalla sua bocca\u0026quot;. \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2041:19-21\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eGb 41:19-21\u003c/a\u003e )"}]