[{"section_type":"PARAGRAPH","content":"1400 anni fa le persone bevevano velocemente quando avevano sete, ma nessuno sapeva quale animale beveva più velocemente. Oggi sappiamo che i cammelli assetati possono bere 200 litri d\u0026#39;acqua in tre minuti."},{"section_type":"GENERAL_REFERENCE","content":"I cammelli hanno una serie di adattamenti fisiologici che consentono loro di resistere a lunghi periodi di tempo senza alcuna fonte d\u0026#39;acqua esterna. Il cammello dromedario può bere solo una volta ogni 10 giorni anche in condizioni molto calde e può perdere fino al 30% della sua massa corporea a causa della disidratazione. A differenza di altri mammiferi, i globuli rossi dei cammelli sono di forma ovale anziché circolare. Ciò facilita il flusso dei globuli rossi durante la disidratazione e li rende più resistenti a variazioni osmotiche elevate senza rompersi quando si bevono grandi quantità di acqua: un cammello di 600 kg (1.300 libbre) può bere 200 l (53 US gal) di acqua in tre minuti .","heading":"Cammelli","reference_title":"Wikipedia, Cammello, 2021","reference_link":"https://en.wikipedia.org/wiki/Camel"},{"section_type":"PARAGRAPH","content":"I cammelli sono i bevitori più veloci. Questo è stato conosciuto solo di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Gli assetati all\u0026#39;inferno berranno come cammelli."},{"section_type":"QURAN_REFERENCE","content":"Ci berrà sopra acqua bollente. Bere come bevono i cammelli assetati.","content_ar":"٥٤ فَشَارِبُونَ عَلَيْهِ مِنَ الْحَمِيمِ\u003cbr\u003e٥٥ فَشَارِبُونَ شُرْبَ الْهِيمِ","heading":"","reference_title":"Corano 56:54-55","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/54"},{"section_type":"PARAGRAPH","content":"Gli assetati berranno come cammelli assetati. Oggi sappiamo che i cammelli assetati sono i bevitori più veloci.\u003cbr\u003e"},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere dei cammelli assetati?"}]