[{"section_type":"PARAGRAPH","content":"Il sole provoca l\u0026#39;inversione di direzione del vento tra terra e mare."},{"section_type":"IMAGE","content":"images/domain_125_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Una brezza marina o brezza da terra è qualsiasi vento che soffia da un grande specchio d\u0026#39;acqua verso o su una massa continentale; si sviluppa a causa delle differenze di pressione dell\u0026#39;aria create dalle diverse capacità termiche dell\u0026#39;acqua e della terraferma. In quanto tali, le brezze marine sono più localizzate rispetto ai venti prevalenti. Poiché la terra assorbe la radiazione solare molto più rapidamente dell\u0026#39;acqua, la brezza marina è un evento comune lungo le coste dopo l\u0026#39;alba. Al contrario, una brezza di terra o di marea è l\u0026#39;effetto inverso: anche la terraferma si raffredda più rapidamente dell\u0026#39;acqua e, dopo il tramonto, una brezza marina si dissipa e il vento scorre invece dalla terra verso il mare.","heading":"Brezza marina","reference_title":"Wikipedia, brezza marina, 2019","reference_link":"https://en.wikipedia.org/wiki/Sea_breeze"},{"section_type":"PARAGRAPH","content":"Il sole fa invertire la direzione del vento. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"E al mattino mentre respira.","content_ar":"١٨ وَالصُّبْحِ إِذَا تَنَفَّسَ","heading":"","reference_title":"Corano 81:18","reference_link":"https://www.quranwow.com/#/ch/81/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"\u0026quot;Subh صُّبْحِ\u0026quot; significa l\u0026#39;inizio della luce del giorno. Quando respiriamo, la direzione dell\u0026#39;aria si inverte. Qui l\u0026#39;inizio della luce del giorno fa invertire la direzione del vento. Oggi sappiamo che il sole provoca l\u0026#39;inversione di direzione del vento tra terra e mare."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta che visse 1400 anni fa sapere della brezza marina?"}]