[{"section_type":"PARAGRAPH","content":"\u003cbr\u003e1400 anni fa la gente pensava che il vento potesse spingere le persone in giro, ma nessuno credeva che il vento potesse spezzare gli alberi. Oggi sappiamo che questo è falso. Le tempeste di categoria 5 possono sradicare o spezzare un albero"},{"section_type":"IMAGE","content":"images/domain_127_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"La categoria 5 è la categoria più alta della scala Saffir-Simpson. Queste tempeste causano il cedimento completo del tetto di molte residenze ed edifici industriali e alcuni rotture complete di edifici con piccoli edifici di servizio spazzati via o via... Praticamente tutti gli alberi vengono sradicati o spezzati e alcuni possono essere scortecciati, isolando la maggior parte delle comunità colpite.","heading":"Scala Saffir-Simpson Categoria 5","reference_title":"Wikipedia, scala Saffir-Simpson, 2019","reference_link":"https://en.wikipedia.org/wiki/Saffir-Simpson_scale"},{"section_type":"IMAGE","content":"images/domain_127_section_2.webp"},{"section_type":"PARAGRAPH","content":"Nelle tempeste di categoria 5, praticamente tutti gli alberi vengono sradicati o spezzati. Questo è stato conosciuto solo di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"E quanto ad Aad; furono annientati da un vento furioso e ruggente. Lo scatenò su di loro per sette notti e otto giorni, in successione. Si vedevano le persone sballottate, come se fossero ceppi vuoti di palme.","content_ar":"٦ وَأَمَّا عَادٌ فَأُهْلِكُوا بِرِيحٍ صَرْصَرٍ عَاتِيَةٍ\u003cbr\u003e٧ سَخَّرَهَا عَلَيْهِمْ سَبْعَ لَيَالٍ وَثَمَانِيَةَ أَيَّامٍ حُسُومًا فَتَرَى الْقَوْمَ فِيهَا صَرْعَىٰ كَأَنَّهُمْ أَعْجَازُ نَخْلٍ خَاوِيَةٍ","heading":"","reference_title":"Corano 69:6-7","reference_link":"https://www.quranwow.com/#/ch/69/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"Il vento spezzava i tronchi delle palme lasciando dietro di sé ceppi vuoti. Oggi sappiamo che questo è possibile nelle tempeste di categoria 5."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che il vento può spezzare gli alberi?"}]