[{"section_type":"PARAGRAPH","content":"L\u0026#39;atmosfera protegge la Terra dai meteoriti e dal bombardamento di piccoli detriti. Quando quei meteoriti entrano nella nostra atmosfera, il calore generato all\u0026#39;ingresso li riduce in cenere."},{"section_type":"IMAGE","content":"images/domain_131_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Una meteora che si muove nel vuoto dello spazio viaggia tipicamente a velocità che raggiungono le decine di migliaia di miglia orarie. Quando la meteora colpisce l\u0026#39;atmosfera, l\u0026#39;aria di fronte si comprime incredibilmente rapidamente. Quando un gas viene compresso, la sua temperatura aumenta. Questo fa sì che la meteora si surriscaldi così tanto da brillare. L\u0026#39;aria brucia la meteora finché non rimane più nulla.","heading":"Le meteore bruciano quando colpiscono l\u0026#39;atmosfera terrestre. Perché lo Space Shuttle non funziona?","reference_title":"Come funzionano le cose, le meteore si bruciano quando colpiscono l\u0026#39;atmosfera terrestre. Perché la navetta spaziale no?, 2019","reference_link":"https://science.howstuffworks.com/question308.htm"},{"section_type":"PARAGRAPH","content":"L\u0026#39;atmosfera protegge la Terra dal bombardamento di piccoli detriti. Protegge anche la Terra dalle radiazioni nocive."},{"section_type":"GENERAL_REFERENCE","content":"L\u0026#39;atmosfera aiuta a proteggere gli organismi viventi dai danni genetici causati dai raggi ultravioletti solari, dal vento solare e dai raggi cosmici.","heading":"Atmosfera","reference_title":"Wikipedia, Atmosfera, 2019","reference_link":"https://en.wikipedia.org/wiki/Atmosphere"},{"section_type":"PARAGRAPH","content":"L\u0026#39;atmosfera protegge la Terra dalle radiazioni e dai meteoriti. Questo è stato conosciuto solo di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"E abbiamo fatto del cielo uno scudo protettivo ed essi si allontanano dal suo segno.","content_ar":"٣٢ وَجَعَلْنَا السَّمَاءَ سَقْفًا مَحْفُوظًا ۖ وَهُمْ عَنْ آيَاتِهَا مُعْرِضُونَ","heading":"","reference_title":"Corano 21:32","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/32"},{"section_type":"PARAGRAPH","content":"La Terra ha uno scudo."},{"section_type":"MORAL","content":"Come può un uomo analfabeta vissuto 1400 anni fa sapere che la Terra ha uno scudo?"}]