[{"section_type":"PARAGRAPH","content":"La rugiada fornisce acqua a piante, insetti e piccoli animali."},{"section_type":"GENERAL_REFERENCE","content":"A causa della sua dipendenza dal bilancio di radiazione, la quantità di rugiada può raggiungere un massimo teorico di circa 0,8 mm per notte; i valori misurati, tuttavia, raramente superano 0,5 mm. Nella maggior parte dei climi del mondo, la media annuale è troppo piccola per competere con la pioggia. Nelle regioni con notevoli stagioni secche, piante adattate come licheni o piantine di pino beneficiano della rugiada. Tuttavia, l\u0026#39;irrigazione naturale su larga scala senza precipitazioni, come nel deserto di Atacama e nel deserto del Namib, è principalmente attribuita all\u0026#39;acqua di nebbia. Nel deserto del Negev in Israele, è stato scoperto che la rugiada rappresenta quasi la metà dell\u0026#39;acqua trovata in tre specie desertiche dominanti, Salsola inermis, Artemisia sieberi e Haloxylon scoparium. Un altro effetto della rugiada è la sua idratazione dei substrati fungini e il micelio di specie come i Inkcaps pieghettati sui prati e la Phytophthora infestans che provoca la peronospora sulle piante di patata.","heading":"Rugiada","reference_title":"Wikipedia, Rugiada, 2019","reference_link":"https://en.wikipedia.org/wiki/Dew"},{"section_type":"PARAGRAPH","content":"La rugiada si forma anche nelle condizioni più aride. Il deserto più arido della Terra è il deserto di Atacama in Cile."},{"section_type":"GENERAL_REFERENCE","content":"Il deserto di Atacama è comunemente noto come il luogo più arido del mondo, in particolare i dintorni della città abbandonata di Yungay (nella regione di Antofagasta, Cile). La piovosità media è di circa 15 mm (0,6 pollici) all\u0026#39;anno, sebbene alcune località ricevano da 1 a 3 mm (da 0,04 a 0,12 pollici) in un anno. Inoltre, alcune stazioni meteorologiche dell\u0026#39;Atacama non hanno mai ricevuto pioggia... Tuttavia, alcune località dell\u0026#39;Atacama ricevono una nebbia marina conosciuta localmente come camanchaca, che fornisce umidità sufficiente per alghe ipolitiche, licheni e persino alcuni cactus - il genere Copiapoa è notevole tra questi.","heading":"deserto di Atacama","reference_title":"Wikipedia, Deserto di Atacama, 2020","reference_link":"https://en.wikipedia.org/wiki/Atacama_Desert"},{"section_type":"PARAGRAPH","content":"Il deserto più arido della Terra riceve la rugiada da una nebbia marina. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Il Corano dice che se la terra non riceve pioggia, riceverà rugiada."},{"section_type":"QURAN_REFERENCE","content":"E la parabola di coloro che spendono le loro ricchezze cercando l\u0026#39;approvazione di Allah e rafforzando le loro anime, è quella di un giardino su un\u0026#39;altura. Se su di esso cade una pioggia battente, la sua produzione raddoppia; e se non cade pioggia, allora rugiada. Allah vede tutto ciò che fai.","content_ar":"٢٦٥ وَمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّ ۗ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"Corano 2:265","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/265"},{"section_type":"PARAGRAPH","content":"Se la terra non riceve pioggia, riceverà rugiada. Oggi sappiamo che la rugiada raggiunge il deserto più arido della Terra.\u003cbr\u003e"},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che la rugiada raggiunge le regioni più aride?"}]