[{"section_type":"PARAGRAPH","content":"Nel Corano sono menzionati insieme il sole, le nuvole e la pioggia. Gli scettici affermano che chiunque abbia scritto il Corano ha commesso un errore; il sole non ha niente a che vedere con la pioggia. Oggi i meterologi confermano che il sole gioca un ruolo importante nel ciclo dell\u0026#39;acqua.\u003cbr\u003e"},{"section_type":"IMAGE","content":"images/domain_139_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Il sole, che guida il ciclo dell\u0026#39;acqua, riscalda l\u0026#39;acqua negli oceani e nei mari. L\u0026#39;acqua evapora come vapore acqueo nell\u0026#39;aria. Parte del ghiaccio e della neve sublimano direttamente nel vapore acqueo. L\u0026#39;evapotraspirazione è l\u0026#39;acqua traspirata dalle piante ed evaporata dal suolo. La molecola d\u0026#39;acqua H2O ha una massa molecolare minore rispetto ai principali componenti dell\u0026#39;atmosfera, azoto e ossigeno, N2 e O2, quindi è meno densa. A causa della significativa differenza di densità, il galleggiamento spinge l\u0026#39;aria umida più in alto. All\u0026#39;aumentare dell\u0026#39;altitudine, la pressione dell\u0026#39;aria diminuisce e la temperatura diminuisce (vedi leggi sui gas). La temperatura più bassa fa condensare il vapore acqueo in minuscole goccioline d\u0026#39;acqua liquida che sono più pesanti dell\u0026#39;aria e cadono a meno che non siano supportate da una corrente ascensionale. Un\u0026#39;enorme concentrazione di queste goccioline su un ampio spazio nell\u0026#39;atmosfera diventa visibile come nuvola. Un po\u0026#39; di condensa è vicino al livello del suolo e viene chiamata nebbia.","heading":"Ciclo dell\u0026#39;acqua Il sole, che guida il ciclo dell\u0026#39;acqua, riscalda l\u0026#39;acqua negli oceani e nei mari","reference_title":"Wikipedia, Ciclo dell\u0026#39;acqua, 2021","reference_link":"https://en.wikipedia.org/wiki/Water_cycle"},{"section_type":"PARAGRAPH","content":"Il ciclo dell\u0026#39;acqua è guidato principalmente dall\u0026#39;energia del sole. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"Corano 78:13-14 E hai posto una lampada ardente? E fatto scendere dalle nuvole versando acqua?","content_ar":"١٣ وَجَعَلْنَا سِرَاجًا وَهَّاجًا\u003cbr\u003e١٤ وَأَنْزَلْنَا مِنَ الْمُعْصِرَاتِ مَاءً ثَجَّاجًا","heading":"","reference_title":"Corano 78:13-14","reference_link":"https://www.quranwow.com/#/ch/78/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/13"},{"section_type":"PARAGRAPH","content":"Il sole è menzionato prima delle nuvole e della pioggia. Oggi sappiamo che il sole è un motore primario per il ciclo dell\u0026#39;acqua."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta che visse 1400 anni fa sapere che il sole è legato al ciclo dell\u0026#39;acqua?"}]