[{"section_type":"PARAGRAPH","content":"1400 anni fa la gente pensava che l\u0026#39;acqua fosse trasparente; nessuno credeva che il colore dell\u0026#39;acqua potesse diventare nero. Ma oggi sappiamo che questo è falso. A pressione e temperatura più elevate l\u0026#39;acqua e il ghiaccio diventano neri.\u003cbr\u003e\u003cbr\u003e Gli scienziati hanno scoperto una nuova caratteristica dell\u0026#39;acqua. A pressioni più elevate la molecola d\u0026#39;acqua diventa per metà liquida e per metà solida."},{"section_type":"GENERAL_REFERENCE","content":"L\u0026#39;acqua superionica, chiamata anche ghiaccio superionico o ghiaccio XVIII è una fase dell\u0026#39;acqua che esiste a temperature e pressioni estremamente elevate. Nell\u0026#39;acqua superionica, le molecole d\u0026#39;acqua si rompono e gli ioni ossigeno cristallizzano in un reticolo uniformemente distanziato mentre gli ioni idrogeno fluttuano liberamente all\u0026#39;interno del reticolo dell\u0026#39;ossigeno. Gli ioni di idrogeno liberamente mobili rendono l\u0026#39;acqua superionica conduttiva quasi quanto i metalli tipici. L\u0026#39;acqua superionica è distinta dall\u0026#39;acqua ionica, che è un ipotetico stato liquido caratterizzato da una zuppa disordinata di ioni idrogeno e ossigeno. Sebbene teorizzato per decenni, è stato solo negli anni \u0026#39;90 che sono emerse le prime prove sperimentali per l\u0026#39;acqua superionica. Le prove iniziali provenivano dalle misurazioni ottiche dell\u0026#39;acqua riscaldata dal laser in una cella a incudine di diamante e dalle misurazioni ottiche dell\u0026#39;acqua colpita da laser estremamente potenti. La prima prova definitiva della struttura cristallina del reticolo di ossigeno nell\u0026#39;acqua superionica è arrivata dalle misurazioni a raggi X sull\u0026#39;acqua sottoposta a shock laser che sono state riportate nel 2019. Se fosse presente sulla superficie della Terra, il ghiaccio superionico si decomprimerebbe rapidamente. Nel maggio 2019, gli scienziati del Laboratory for Laser Energetics sono stati in grado di creare ghiaccio superionico in un laboratorio, confermando che era quasi quattro volte più denso del ghiaccio normale e di colore nero. Si ipotizza che l\u0026#39;acqua superionica sia presente nei mantelli di pianeti giganti come Urano e Nettuno.","heading":"Acqua superionica","reference_title":"Wikipedia, Acqua superionica, 2019","reference_link":"https://en.wikipedia.org/wiki/Superionic_water"},{"section_type":"PARAGRAPH","content":"L\u0026#39;acqua superionica si forma a temperature e pressioni più elevate, è di colore nero e più viscosa della nostra acqua. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Il Corano dice che nel calore dell\u0026#39;inferno l\u0026#39;acqua sembra catrame."},{"section_type":"QURAN_REFERENCE","content":"E di\u0026#39;: \u0026quot;La verità viene dal tuo Signore. Chi vuole, creda. E chi vuole, creda\u0026quot;. Abbiamo preparato per gli ingiusti un fuoco, le cui tende li avvolgeranno. E quando grideranno di sollievo, saranno alleviati con acqua come catrame, che scotta i volti. Che miserabile bevanda, e che posto terribile.","content_ar":"٢٩ وَقُلِ الْحَقُّ مِنْ رَبِّكُمْ ۖ فَمَنْ شَاءَ فَلْيُؤْمِنْ وَمَنْ شَاءَ فَلْيَكْفُرْ ۚ إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارًا أَحَاطَ بِهِمْ سُرَادِقُهَا ۚ وَإِنْ يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ ۚ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقًا","heading":"","reference_title":"Corano 18:29","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/29"},{"section_type":"PARAGRAPH","content":"\u0026quot;Muhl in arabo مُهْلِ\u0026quot; significa catrame. Il catrame è un liquido nero e viscoso. Oggi sappiamo perché nel calore dell\u0026#39;inferno l\u0026#39;acqua sembra catrame; perché ad alta temperatura e pressione l\u0026#39;acqua diventa nera e viscosa. Questa è una delle caratteristiche dell\u0026#39;acqua."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere dell\u0026#39;acqua superionica?"}]