[{"section_type":"PARAGRAPH","content":"1400 anni fa la gente sapeva che il miele era molto viscoso. Tuttavia era impossibile per loro dire quale fosse più viscoso l\u0026#39;acqua, il vino o il latte."},{"section_type":"GENERAL_REFERENCE","content":"La viscosità è una proprietà del materiale che descrive la resistenza di un fluido ai flussi di taglio. Corrisponde grosso modo alla nozione intuitiva di \u0026quot;spessore\u0026quot; di un fluido. Ad esempio, il miele ha una viscosità molto più alta dell\u0026#39;acqua.","heading":"Elenco delle viscosità","reference_title":"Wikipedia, Elenco delle viscosità, 2020","reference_link":"https://en.wikipedia.org/wiki/List_of_viscosities"},{"section_type":"IMAGE","content":"images/domain_145_section_1.webp"},{"section_type":"IMAGE","content":"images/domain_145_section_2.webp"},{"section_type":"PARAGRAPH","content":"Il meno viscoso è l\u0026#39;acqua, il latte, il vino e poi il miele. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Il paradiso ha fiumi di acqua, latte, vino e miele:"},{"section_type":"QURAN_REFERENCE","content":"La somiglianza del Giardino promesso ai giusti: in esso sono fiumi di acqua pura, e fiumi di latte sempre fresco, e fiumi di vino delizioso per chi beve, e fiumi di miele colato. E in esso avranno di ogni frutto, e il perdono dal loro Signore. Come uno che dimora per sempre nel fuoco, e gli viene data da bere acqua bollente, che sbrana le loro viscere?","content_ar":"١٥ مَثَلُ الْجَنَّةِ الَّتِي وُعِدَ الْمُتَّقُونَ ۖ فِيهَا أَنْهَارٌ مِنْ مَاءٍ غَيْرِ آسِنٍ وَأَنْهَارٌ مِنْ لَبَنٍ لَمْ يَتَغَيَّرْ طَعْمُهُ وَأَنْهَارٌ مِنْ خَمْرٍ لَذَّةٍ لِلشَّارِبِينَ وَأَنْهَارٌ مِنْ عَسَلٍ مُصَفًّى ۖ وَلَهُمْ فِيهَا مِنْ كُلِّ الثَّمَرَاتِ وَمَغْفِرَةٌ مِنْ رَبِّهِمْ ۖ كَمَنْ هُوَ خَالِدٌ فِي النَّارِ وَسُقُوا مَاءً حَمِيمًا فَقَطَّعَ أَمْعَاءَهُمْ","heading":"","reference_title":"Corano 47:15","reference_link":"https://www.quranwow.com/#/ch/47/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/15"},{"section_type":"PARAGRAPH","content":"I fiumi scorrono liquidi. Quei liquidi sono disposti secondo il corretto ordine di viscosità: acqua, latte, vino poi miele."},{"section_type":"MORAL","content":"Come avrebbe potuto conoscere la viscosità un uomo analfabeta vissuto 1400 anni fa?"}]