[{"section_type":"PARAGRAPH","content":"La differenza di densità, temperatura, salinità e concentrazione di CO \u003csub\u003e2\u003c/sub\u003e nei mari fa sì che l\u0026#39;acqua si separi in strati. Questo fenomeno è chiamato stratificazione dell\u0026#39;acqua:"},{"section_type":"GENERAL_REFERENCE","content":"La stratificazione dell\u0026#39;acqua avviene quando masse d\u0026#39;acqua con proprietà diverse - salinità (aloclino), ossigenazione (chemoclino), densità (picnoclino), temperatura (termoclino) - formano strati che fungono da barriere alla miscelazione dell\u0026#39;acqua che potrebbe portare ad anossia o euxinia. Questi strati sono normalmente disposti in base alla densità, con le masse d\u0026#39;acqua meno dense che si trovano sopra gli strati più densi.","heading":"Stratificazione","reference_title":"Wikipedia, Stratificazione, 2018","reference_link":"https://en.wikipedia.org/wiki/Stratification_(water)"},{"section_type":"PARAGRAPH","content":"La differenza di salinità è uno dei fattori che separano l\u0026#39;acqua in strati. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto:"},{"section_type":"QURAN_REFERENCE","content":"Ed è Lui che ha unito i due mari; questo fresco e puro, e quello salato e amaro; e pose tra loro una barriera e un confine.","content_ar":"٥٣ وَهُوَ الَّذِي مَرَجَ الْبَحْرَيْنِ هَٰذَا عَذْبٌ فُرَاتٌ وَهَٰذَا مِلْحٌ أُجَاجٌ وَجَعَلَ بَيْنَهُمَا بَرْزَخًا وَحِجْرًا مَحْجُورًا","heading":"","reference_title":"Corano 25:53","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/53"},{"section_type":"PARAGRAPH","content":"Il Corano descriveva correttamente la separazione dell\u0026#39;acqua di mare causata dalla differenza di salinità."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere della stratificazione dell\u0026#39;acqua?"},{"section_type":"PARAGRAPH","content":"Nell\u0026#39;Artico gli oceanografi hanno scoperto uno strato spesso 150 m che funge da barriera tra l\u0026#39;acqua dolce sopra di esso e l\u0026#39;acqua salata sotto di esso. Questa barriera è chiamata alocline."},{"section_type":"IMAGE","content":"images/domain_146_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Aloclino\u003cbr\u003e In oceanografia, un aloclino è un sottotipo di chemoclino, causato da un forte gradiente di salinità verticale all\u0026#39;interno di uno specchio d\u0026#39;acqua. Poiché la salinità (di concerto con la temperatura) influisce sulla densità dell\u0026#39;acqua di mare, può svolgere un ruolo nella sua stratificazione verticale.","heading":"","reference_title":"Wikipedia, Halocline, 2018","reference_link":"https://en.wikipedia.org/wiki/Halocline"},{"section_type":"PARAGRAPH","content":"Un aloclino separa strati d\u0026#39;acqua con salinità diverse. Questo è stato conosciuto solo di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Il Corano ha descritto due mari con salinità diverse e ha detto che c\u0026#39;è una barriera tra di loro. Oggi sappiamo che questa barriera si chiama alocline."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere dell\u0026#39;aloclino?"}]