[{"section_type":"PARAGRAPH","content":"1400 anni fa la gente non sapeva che l\u0026#39;acqua influenza il colore delle foglie. Oggi sappiamo che troppa o poca acqua possono ingiallire le foglie."},{"section_type":"GENERAL_REFERENCE","content":"L\u0026#39;ingiallimento delle foglie è spesso uno dei primi sintomi di stress delle piante. Se la condizione che causa lo stress non viene alleviata, le foglie gialle possono diventare marroni. Un periodo prolungato di stress ambientale provoca arresto della crescita generale e scarsa crescita. Notare lo schema e la progressione dei sintomi aiuterà a diagnosticare la causa del problema...\u003cbr\u003e Siccità\u003cbr\u003e Le piante appassiscono e le foglie si arricciano quando le radici non sono in grado di fornire sufficiente umidità agli steli e alle foglie. L\u0026#39;appassimento per brevi periodi di tempo non danneggia le piante. A volte una pianta appassisce in una giornata calda perché l\u0026#39;umidità evapora dalle foglie più velocemente di quanto le radici possano fornirla. Se c\u0026#39;è molta umidità del suolo, la pianta assorbirà l\u0026#39;acqua la sera per rassodare gli steli e le foglie. Per un periodo prolungato, tuttavia, la siccità causerà gravi danni, come ingiallimento, bruciature delle foglie, imbrunimento o caduta delle foglie e crescita stentata. Anche periodi prolungati di siccità inibiscono la formazione dei fiori. Un forte stress da calore e acqua quando una pianta è in fiore può causare bruciature o imbrunimento dei boccioli e dei fiori. Le piante variano nella loro capacità di tollerare la siccità e alcune possono morire improvvisamente dopo lunghi periodi di siccità.\u003cbr\u003e Acqua in eccesso\u003cbr\u003e I problemi con l\u0026#39;eccesso di acqua possono derivare da un terreno scarsamente drenato o da un\u0026#39;irrigazione eccessiva. L\u0026#39;acqua in eccesso riduce l\u0026#39;ossigeno nel terreno, che danneggia le radici sottili e rende la pianta incapace di assorbire l\u0026#39;acqua. Le piante esposte a un\u0026#39;umidità eccessiva mostrano gli stessi sintomi delle piante sotto stress da siccità. Il sintomo principale dell\u0026#39;eccesso di umidità è l\u0026#39;appassimento o l\u0026#39;ingiallimento delle foglie inferiori e interne. Se l\u0026#39;acqua in eccesso continua, le piante possono mostrare altri sintomi di siccità, come bruciature, caduta delle foglie e/o morte delle piante.","heading":"Ingiallimento fogliare - Stress ambientale","reference_title":"Università del Maryland, Ingiallimento delle foglie - Stress ambientale, 2019","reference_link":"https://extension.umd.edu/resource/leaf-yellowing-problems-flowers"},{"section_type":"PARAGRAPH","content":"L\u0026#39;acqua è legata all\u0026#39;ingiallimento delle foglie. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"Non hai considerato come Allah fa scendere l\u0026#39;acqua dal cielo, poi la fa defluire nei pozzi sotterranei, poi produce con essa piante di vari colori, poi appassiscono e tu le vedi ingiallire, poi le trasforma in detriti? Sicuramente in questo c\u0026#39;è un promemoria per coloro che hanno comprensione.","content_ar":"٢١ أَلَمْ تَرَ أَنَّ اللَّهَ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَلَكَهُ يَنَابِيعَ فِي الْأَرْضِ ثُمَّ يُخْرِجُ بِهِ زَرْعًا مُخْتَلِفًا أَلْوَانُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَجْعَلُهُ حُطَامًا ۚ إِنَّ فِي ذَٰلِكَ لَذِكْرَىٰ لِأُولِي الْأَلْبَابِ","heading":"","reference_title":"Corano 39:21","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/21"},{"section_type":"PARAGRAPH","content":"Qui l\u0026#39;acqua è legata all\u0026#39;ingiallimento delle foglie. Oggi sappiamo che troppa o poca acqua possono ingiallire le foglie."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che l\u0026#39;acqua è legata all\u0026#39;ingiallimento delle foglie?"},{"section_type":"PARAGRAPH","content":"\u0026quot;Buio da vento\u0026quot; è quando il vento accelera l\u0026#39;evaporazione dell\u0026#39;acqua dalle foglie, imitando la siccità."},{"section_type":"IMAGE","content":"images/domain_153_section_1.jpg"},{"section_type":"GENERAL_REFERENCE","content":"Le foglie bruciate dal vento sono spesso curve sotto e formano \u0026quot;artigli\u0026quot;. Possono sembrare cadenti a causa dell\u0026#39;eccesso di acqua, dell\u0026#39;immersione subacquea o di una possibile tossicità da azoto, ma sai che hai bruciature dal vento quando le foglie davanti alla ventola stanno artigliando e le foglie più lontane dalla ventola sembrano a posto.","heading":"Bruciare il vento","reference_title":"GrowWeedEasy, Wind Burn, 2019","reference_link":"https://www.growweedeasy.com/cannabis-plant-problems/wind-burn"},{"section_type":"PARAGRAPH","content":"Il vento può aumentare l\u0026#39;evaporazione dell\u0026#39;acqua nelle foglie imitando l\u0026#39;immersione subacquea e facendo ingiallire le foglie. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"Ma se mandiamo un vento, e loro lo vedono ingiallire, continuerebbero da allora in poi a non crederci.","content_ar":"٥١ وَلَئِنْ أَرْسَلْنَا رِيحًا فَرَأَوْهُ مُصْفَرًّا لَظَلُّوا مِنْ بَعْدِهِ يَكْفُرُونَ","heading":"","reference_title":"Corano 30:5","reference_link":"https://www.quranwow.com/#/ch/30/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/51"},{"section_type":"PARAGRAPH","content":"Qui il vento fa ingiallire le foglie. Oggi sappiamo perché, il vento accelera l\u0026#39;evaporazione dell\u0026#39;acqua facendo ingiallire le foglie."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che il vento è legato all\u0026#39;ingiallimento delle foglie?"}]