[{"section_type":"GENERAL_REFERENCE","content":"C\u0026#39;è una crescente consapevolezza tra i ricercatori e gli operatori sanitari dei potenziali benefici per la salute derivanti dalle attività di giardinaggio. Infatti, studi precedenti hanno dimostrato che il giardinaggio aumenta la soddisfazione di vita, il vigore, il benessere psicologico, gli affetti positivi, il senso di comunità e la funzione cognitiva dell\u0026#39;individuo. Sono state inoltre documentate riduzioni di stress, rabbia, affaticamento e sintomi di depressione e ansia. Di conseguenza, l\u0026#39;impegno nel giardinaggio è stato sempre più riconosciuto non solo come un intervento sanitario conveniente, ma anche come trattamento o terapia occupazionale per chi ha problemi di salute psicologica, la cosiddetta \u0026quot;terapia orticola\u0026quot;.","heading":"Il giardinaggio fa bene alla salute: una meta-analisi","reference_title":"Centro nazionale per le informazioni sulla biotecnologia, il giardinaggio è benefico per la salute: una meta-analisi, 2016","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5153451/"},{"section_type":"PARAGRAPH","content":"I giardini vengono prescritti come antidepressivi naturali. Tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"Oppure, chi ha creato i cieli e la terra, e fa piovere acqua dal cielo per te? Con esso produciamo giardini gioiosi, i cui alberi non avresti potuto produrre. C\u0026#39;è un altro dio con Allah? Ma sono persone che si equivalgono.","content_ar":"٦٠ أَمَّنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَأَنْزَلَ لَكُمْ مِنَ السَّمَاءِ مَاءً فَأَنْبَتْنَا بِهِ حَدَائِقَ ذَاتَ بَهْجَةٍ مَا كَانَ لَكُمْ أَنْ تُنْبِتُوا شَجَرَهَا ۗ أَإِلَٰهٌ مَعَ اللَّهِ ۚ بَلْ هُمْ قَوْمٌ يَعْدِلُونَ","heading":"","reference_title":"Corano 27:60","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/60"},{"section_type":"PARAGRAPH","content":"\u0026quot;Bahjat بَهْجَةٍ\u0026quot; significa gioia o delizia. In questo verso i giardini portano gioia o delizia. Oggi i giardini vengono prescritti come antidepressivi naturali."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa conoscere gli effetti psicologici dei giardini?"}]