[{"section_type":"PARAGRAPH","content":"Un forte stress può portare ad aborto spontaneo."},{"section_type":"GENERAL_REFERENCE","content":"I ricercatori sanno da tempo che durante i periodi di stress, il cervello rilascia diversi ormoni, incluso uno chiamato ormone di rilascio della corticotropina (CRH). In ricerche passate, è stato riscontrato che le donne che partoriscono prematuramente o hanno bambini di basso peso alla nascita hanno livelli elevati di CRH nel flusso sanguigno e altri studi mostrano un rischio maggiore di aborto spontaneo nelle donne che riferiscono di stress. Il CRH è un ormone che il cervello secerne in reazione a stress fisico o emotivo, ed è anche prodotto nella placenta e nell\u0026#39;utero di una donna incinta per innescare le contrazioni uterine durante il parto.\u003cbr\u003e Ma questa nuova ricerca suggerisce che il CRH e altri ormoni dello stress possono essere rilasciati anche in altre parti del corpo, dove colpisce specificamente i mastociti localizzati, quelli più noti per causare reazioni allergiche. I mastociti sono abbondanti nell\u0026#39;utero. Durante lo stress, il rilascio locale di CRH fa sì che questi mastociti secernono sostanze che possono causare aborti spontanei.","heading":"Come lo stress provoca aborto spontaneo","reference_title":"WebMD, Come lo stress provoca aborto spontaneo, 2003","reference_link":"https://www.webmd.com/baby/news/20030605/how-stress-causes-miscarriage"},{"section_type":"PARAGRAPH","content":"Un forte stress può portare ad aborto spontaneo. Tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Nell\u0026#39;ultima ora ogni donna incinta abortirà."},{"section_type":"QURAN_REFERENCE","content":"Quando lo vedrai [l\u0026#39;ora finale] ogni madre che allatta scarterà il suo bambino, e ogni donna incinta abortirà e vedrai le persone ubriache, anche se non sono ubriache. ma la punizione di Allah è severa.","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"Corano 22:2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"L\u0026#39;Ora finale farà abortire ogni donna incinta. Oggi sappiamo perché, uno stress grave provoca aborto spontaneo."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che lo stress può causare aborto spontaneo?"}]