[{"section_type":"PARAGRAPH","content":"Il feto si trova nel liquido amniotico, ma 1400 anni fa nessuno sapeva che il liquido amniotico fosse in realtà acqua."},{"section_type":"GENERAL_REFERENCE","content":"Il liquido amniotico è il liquido protettivo contenuto dal sacco amniotico di un amnioto gravido. Questo fluido funge da cuscino per il feto in crescita, ma serve anche a facilitare lo scambio di nutrienti, acqua e prodotti biochimici tra madre e feto. Per l\u0026#39;uomo, il liquido amniotico è comunemente chiamato acqua o acque (liquore latino amnii)...\u003cbr\u003e All\u0026#39;inizio, il liquido amniotico è principalmente acqua con elettroliti, ma verso la 12-14a settimana il liquido contiene anche proteine, carboidrati, lipidi e fosfolipidi e urea, che aiutano tutti nella crescita del feto.","heading":"Liquido amniotico","reference_title":"Wikipedia, Liquido amniotico, 2020","reference_link":"https://en.wikipedia.org/wiki/Amniotic_fluid"},{"section_type":"PARAGRAPH","content":"Il liquido amniotico per l\u0026#39;uomo è principalmente acqua. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Il Corano descrive il liquido amniotico per gli esseri umani come acqua.\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"È stato creato dall\u0026#39;acqua che zampilla.","content_ar":"٦ خُلِقَ مِنْ مَاءٍ دَافِقٍ","heading":"","reference_title":"Corano 86:6","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"\u0026quot;Ma-e مَاءٍ\u0026quot; in arabo significa acqua. Il liquido amniotico per l\u0026#39;uomo è indicato come acqua."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che il liquido amniotico umano è in realtà acqua?"},{"section_type":"IMAGE","content":"images/domain_163_section_1.webp"},{"section_type":"PARAGRAPH","content":"Il feto è protetto da tre strati:\u003cbr\u003e\u003cbr\u003e 1) Membrana amnio-corionica.\u003cbr\u003e 2) Utero.\u003cbr\u003e 3) Parete muscolare addominale.\u003cbr\u003e\u003cbr\u003e Un feto riceve dalla madre tutto ciò di cui ha bisogno di nutrienti, ossigeno... Un feto può anche sentire i suoni ma non può vedere nulla perché la luce non può arrivarci. La luce è l\u0026#39;unica cosa che non raggiunge il feto. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Il Corano dice che il feto si trova all\u0026#39;interno di tre tenebre:"},{"section_type":"QURAN_REFERENCE","content":"Ti ha creato da una sola persona, poi ne ha fatto la sua compagna e ha fatto scendere il bestiame per te. Otto paia Ti crea nel grembo delle tue madri, in formazioni successive, in una triplice oscurità. Tale è Allah, il tuo Signore. Suo è il regno. Non c\u0026#39;è dio all\u0026#39;infuori di Lui. Allora cosa ti ha fatto deviare?","content_ar":"١٨٦ خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ ثُمَّ جَعَلَ مِنْهَا زَوْجَهَا وَأَنْزَلَ لَكُمْ مِنَ الْأَنْعَامِ ثَمَانِيَةَ أَزْوَاجٍ ۚ يَخْلُقُكُمْ فِي بُطُونِ أُمَّهَاتِكُمْ خَلْقًا مِنْ بَعْدِ خَلْقٍ فِي ظُلُمَاتٍ ثَلَاثٍ ۚ ذَٰلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ ۖ لَا إِلَٰهَ إِلَّا هُوَ ۖ فَأَنَّىٰ تُصْرَفُونَ","heading":"","reference_title":"Corano 39:6","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"\u0026quot;In una tripla oscurità\u0026quot; oggi sappiamo che un feto si trova nella completa oscurità all\u0026#39;interno di tre strati protettivi."},{"section_type":"MORAL","content":"Come può un uomo analfabeta vissuto 1400 anni fa sapere che il feto è nella completa oscurità?"}]