[{"section_type":"GENERAL_REFERENCE","content":"Numero primo\u003cbr\u003e Un numero primo (o primo) è un numero naturale maggiore di 1 che non può essere formato moltiplicando due numeri naturali più piccoli. Un numero naturale maggiore di 1 che non è primo si dice numero composto. Ad esempio, 5 è primo perché gli unici modi per scriverlo come prodotto, 1 x 5 o 5 x 1, coinvolgono 5 stesso. Tuttavia, 6 è composto perché è il prodotto di due numeri (2 x 3) che sono entrambi minori di 6. I primi sono centrali nella teoria dei numeri a causa del teorema fondamentale dell\u0026#39;aritmetica: ogni numero naturale maggiore di 1 è esso stesso un primo o può essere fattorizzato come un prodotto di numeri primi che è unico fino al loro ordine.","heading":"","reference_title":"Wikipedia, Numero primo, 2020","reference_link":"https://en.wikipedia.org/wiki/Prime_number"},{"section_type":"PARAGRAPH","content":"I numeri primi sono 2, 3, 5, 7... Tuttavia questo è stato descritto nel Corano 1400 anni prima che fosse scoperto. Nel capitolo 1 il conteggio dei versi, il conteggio delle parole e il conteggio delle lettere sono tutti numeri primi."},{"section_type":"IMAGE","content":"images/domain_165_section_1.webp"},{"section_type":"PARAGRAPH","content":"- Il conteggio dei versi è 7 (numero primo).\u003cbr\u003e\u003cbr\u003e - Il conteggio delle parole è 29 (numero primo).\u003cbr\u003e\u003cbr\u003e - Il conteggio delle lettere è 139 (numero primo).\u003cbr\u003e\u003cbr\u003e Tutte le caratteristiche di questo capitolo sono numeri primi.\u003cbr\u003e\u003cbr\u003e Un altro versetto del Corano descrive questo capitolo e dice che è \u0026quot;Mathany مَثَانِي\u0026quot;."},{"section_type":"QURAN_REFERENCE","content":"Ti abbiamo dato sette delle coppie e il Gran Corano.","content_ar":"٨٧ وَلَقَدْ آتَيْنَاكَ سَبْعًا مِنَ الْمَثَانِي وَالْقُرْآنَ الْعَظِيمَ","heading":"","reference_title":"Corano 15:87","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/87"},{"section_type":"PARAGRAPH","content":"Dice che il numero 7 appartiene a un gruppo chiamato \u0026quot;Mathany مَثَانِي\u0026quot;. Questa stessa parola si trova anche in un altro versetto che dice che anche l\u0026#39;intero Corano appartiene a questo stesso gruppo \u0026quot;Mathany مَثَانِي\u0026quot;."},{"section_type":"QURAN_REFERENCE","content":"Allah ha inviato la migliore delle narrazioni: una Scrittura coerente e accoppiata. La pelle di coloro che venerano il loro Signore tremano, poi la loro pelle e il loro cuore si ammorbidiscono al ricordo di Allah. Tale è la guida di Allah; Con essa guida chi vuole. Ma chiunque Allah lascia fuori strada, per lui non c\u0026#39;è guida.","content_ar":"٢٣ اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَىٰ ذِكْرِ اللَّهِ ۚ ذَٰلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ ۚ وَمَنْ يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ","heading":"","reference_title":"Corano 39:23","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/23"},{"section_type":"PARAGRAPH","content":"Questo versetto dice che l\u0026#39;intero Corano appartiene al gruppo \u0026quot;Mathany مَثَانِي\u0026quot;. Questa è una parola sconosciuta, tuttavia deriva da accoppiare o ripetere. Non c\u0026#39;è più niente da fare in matematica, tuttavia c\u0026#39;è la moltiplicazione; puoi formare qualsiasi numero naturale semplicemente moltiplicando i primi (8 \u003d 2 x 2 x 2).\u003cbr\u003e\u003cbr\u003e Questo versetto dice che l\u0026#39;intero Corano appartiene al gruppo \u0026quot;Mathany مَثَانِي\u0026quot; e dal versetto precedente dice che il numero 7 appartiene a questo stesso gruppo \u0026quot;Mathany مَثَانِي\u0026quot;. Siamo sicuri che 7 sia un numero primo, quindi abbiamo verificato se anche il numero di lettere dell\u0026#39;intero Corano è un numero primo o meno.\u003cbr\u003e\u003cbr\u003e Dal \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003econtatore dei caratteri del Corano\u003c/a\u003e :"},{"section_type":"IMAGE","content":"images/domain_165_section_2.webp"},{"section_type":"PARAGRAPH","content":"Il Corano è composto da 326159 lettere.\u003cbr\u003e\u003cbr\u003e Verifica se questo numero è primo:"},{"section_type":"IMAGE","content":"images/domain_165_section_3.webp"},{"section_type":"PARAGRAPH","content":"Sì 326159 è un numero primo; proprio come 7 è un numero primo."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa conoscere i numeri primi?"}]