[{"section_type":"PARAGRAPH","content":"Usiamo la base 10 nella matematica di tutti i giorni, tuttavia i computer usano la base 2. Si è scoperto che il Corano è codificato con base-19.\u003cbr\u003e\u003cbr\u003e Alcuni capitoli iniziano con lettere che non hanno significato in arabo:"},{"section_type":"QURAN_REFERENCE","content":"Ta, Visto, Meem, questi sono i versetti del libro chiarificatore. Forse sei frustrato dal fatto che non ci credano. Se vogliamo possiamo far scendere dal cielo un segno che il loro collo rimanga sottomesso.","content_ar":"١ طسم\u003cbr\u003e٢ تِلْكَ آيَاتُ الْكِتَابِ الْمُبِينِ\u003cbr\u003e٣ لَعَلَّكَ بَاخِعٌ نَفْسَكَ أَلَّا يَكُونُوا مُؤْمِنِينَ\u003cbr\u003e٤ إِنْ نَشَأْ نُنَزِّلْ عَلَيْهِمْ مِنَ السَّمَاءِ آيَةً فَظَلَّتْ أَعْنَاقُهُمْ لَهَا خَاضِعِينَ","heading":"","reference_title":"Corano 26:1-4","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/1"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eTa, Visto, Meem, questi sono versi del libro chiarificatore\u003c/strong\u003e \u0026quot; questo verso si riferisce alle tre lettere \u003cstrong\u003eTa, Visto, Meem\u003c/strong\u003e . Sappiamo che il Corano ha \u003cstrong\u003e6236\u003c/strong\u003e versetti, tuttavia questo è in base 10. In base 19 il Corano ha versi \u003cstrong\u003eH54\u003c/strong\u003e .\u003cbr\u003e\u003cbr\u003e Conversione di 6236 in base-10 in base-19 da \u003ca href\u003d\"http://www.unitconversion.org/numbers/base-10-to-base-19-conversion.html\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003ewww.unitconversion.org\u003c/a\u003e :"},{"section_type":"IMAGE","content":"images/domain_168_section_1.webp"},{"section_type":"PARAGRAPH","content":"Quindi il Corano ha versi \u003cstrong\u003eH54\u003c/strong\u003e in base-19.\u003cbr\u003e\u003cbr\u003e Quando sostituiamo quelle lettere ( \u003cstrong\u003eTa, Seen, Meem\u003c/strong\u003e ) con il loro conteggio, otteniamo il numero di versetti del Corano in base-19 \u003cstrong\u003eH54\u003c/strong\u003e . Queste sono le lettere speciali prive di significato e quante volte compaiono nell\u0026#39;intero Corano:"},{"section_type":"IMAGE","content":"images/domain_168_section_2.webp"},{"section_type":"PARAGRAPH","content":"E questo è il loro conteggio in base 19:"},{"section_type":"IMAGE","content":"images/domain_168_section_3.webp"},{"section_type":"IMAGE","content":"images/domain_168_section_4.webp"},{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eTa, Visto, Meem\u003c/strong\u003e si è rivelato essere \u003cstrong\u003eH54\u003c/strong\u003e in base-19. Questo è \u003cstrong\u003e6236\u003c/strong\u003e in base-10 (17x19x19 + 5x19 + 4) il numero esatto di versetti nel Corano.\u003cbr\u003e\u003cbr\u003e Se un singolo versetto fosse stato aggiunto o rimosso da qualsiasi parte dell\u0026#39;intero Corano, questo codice sarebbe stato violato."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere della base-19?"},{"section_type":"QURAN_REFERENCE","content":"Corano 74:30-31 Su di esso sono diciannove. Abbiamo nominato solo angeli come guardiani del fuoco, e abbiamo fatto del loro conto un ostacolo per coloro che non credono; affinché quelli dati la Scrittura possano raggiungere la certezza; e quelli che credono accrescano la loro fede; e quelli a cui è stata data la Scrittura ei credenti non possono dubitare. E quelli nei cui cuori c\u0026#39;è la malattia ei non credenti possono dire: \u0026quot;Che cosa intendeva Allah con questa parabola?\u0026quot; Così Allah svia chi vuole e guida chi vuole. Nessuno conosce i soldati del tuo Signore se non Lui. Questo non è altro che un promemoria per gli umani.","content_ar":"٣٠ عَلَيْهَا تِسْعَةَ عَشَرَ\u003cbr\u003e٣١ وَمَا جَعَلْنَا أَصْحَابَ النَّارِ إِلَّا مَلَائِكَةً ۙ وَمَا جَعَلْنَا عِدَّتَهُمْ إِلَّا فِتْنَةً لِلَّذِينَ كَفَرُوا لِيَسْتَيْقِنَ الَّذِينَ أُوتُوا الْكِتَابَ وَيَزْدَادَ الَّذِينَ آمَنُوا إِيمَانًا ۙ وَلَا يَرْتَابَ الَّذِينَ أُوتُوا الْكِتَابَ وَالْمُؤْمِنُونَ ۙ وَلِيَقُولَ الَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ وَالْكَافِرُونَ مَاذَا أَرَادَ اللَّهُ بِهَٰذَا مَثَلًا ۚ كَذَٰلِكَ يُضِلُّ اللَّهُ مَنْ يَشَاءُ وَيَهْدِي مَنْ يَشَاءُ ۚ وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلَّا هُوَ ۚ وَمَا هِيَ إِلَّا ذِكْرَىٰ لِلْبَشَرِ","heading":"","reference_title":"Corano 74:30-31","reference_link":"https://www.quranwow.com/#/ch/74/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"}]