[
  {
    "section_type": "PARAGRAPH",
    "content": "Si è scoperto che in 19 c\u0026#39;è di più della semplice moltiplicazione. Esistono relazioni tra i versetti che sono anche multipli di 19. Ad esempio, ogni versetto del Corano ha quattro identificatori: numero del capitolo, numero del versetto, conteggio delle parole, conteggio delle lettere."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_169_section_1.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Se sostituiamo il primo versetto del Corano con i suoi quattro identificatori, otteniamo un numero univoco \u0026quot;11419\u0026quot;; questo numero è un multiplo di 19. Se sostituiamo l\u0026#39;intero Corano con lo stesso metodo otteniamo un numero molto grande, ma si è anche rivelato essere un multiplo di 19. ( \u003ca href\u003d\"https://bookdown.org/gokmenaltay19/Quran19/\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eVedi dimostrazione\u003c/a\u003e )\u003cbr\u003e\u003cbr\u003e Il primo numero \u0026quot;11419\u0026quot; è composto da 5 cifre e sarebbe stato molto facile per un essere umano dividerlo per 19. Tuttavia il secondo numero è molto grande e consiste di 46500 cifre, il che significa che sarebbe stato impossibile per un essere umano saperlo se è un multiplo di 19. La probabilità che questo sia corretto per caso è 0,0004616805."
  },
  {
    "section_type": "MORAL",
    "content": "Come avrebbe potuto conoscere l\u0026#39;algebra relazionale un uomo analfabeta vissuto 1400 anni fa?"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "(Nella Bibbia cristiana Gesù insiste sul fatto che l\u0026#39;unico segno che dovremmo verificare è che è rimasto nella tomba per tre giorni e tre notti ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMatthew%2012:38-40%20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMatteo 12:38-40\u003c/a\u003e ). Quindi stiamo verificando: è stato crocifisso venerdì pomeriggio, il giorno prima il sabato ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2015:42\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMc 15,42\u003c/a\u003e ), e poi è risorto la domenica mattina ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2016:9\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMc 16,9\u003c/a\u003e ). Tra il venerdì pomeriggio e la domenica mattina ci sono 36 ore. Qualcuno può rientrare in quelle 36 ore tre giorni e tre notti?)"
  }
]