[{"section_type":"PARAGRAPH","content":"Insiemi e relazioni sono insegnati nell\u0026#39;algebra moderna. Uno di questi, la codifica dei caratteri, è usato oggi nei computer."},{"section_type":"GENERAL_REFERENCE","content":"Nell\u0026#39;informatica, nell\u0026#39;archiviazione dei dati e nella trasmissione dei dati, la codifica dei caratteri viene utilizzata per rappresentare un repertorio di caratteri mediante una sorta di sistema di codifica che assegna un numero a ciascun carattere per la rappresentazione digitale.","heading":"Codifica dei caratteri","reference_title":"Wikipedia, Codifica dei caratteri, 2020","reference_link":"https://en.wikipedia.org/wiki/Character_encoding"},{"section_type":"PARAGRAPH","content":"Possiamo rappresentare un insieme di caratteri invece di un altro. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Alcuni versetti del Corano contengono lettere che non hanno significato in arabo, tuttavia sembrano essere codificate. Nel capitolo 27 inizia con \u0026quot;T ط\u0026quot; e \u0026quot;S س\u0026quot;:\u003cbr\u003e\u003cbr\u003e \u0026quot;T ط\u0026quot; ricorre 27 volte in questo capitolo, lo stesso numero del capitolo 27.\u003cbr\u003e \u0026quot;S س\u0026quot; ricorre 93 volte in questo capitolo, lo stesso numero di versetti 93.\u003cbr\u003e\u003cbr\u003e Dal \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003econtatore dei caratteri del Corano\u003c/a\u003e :"},{"section_type":"IMAGE","content":"images/domain_170_section_1.webp"},{"section_type":"PARAGRAPH","content":"Nel capitolo 27, \u0026quot;T ط\u0026quot; ricorre 27 volte e \u0026quot;S س\u0026quot; ricorre 93 volte.\u003cbr\u003e\u003cbr\u003e Questo capitolo è il numero 27, ma il Corano è stato organizzato dopo la morte dei profeti, quindi non poteva sapere che questo capitolo sarà il numero 27; eppure il numero 27 è codificato nelle lettere.\u003cbr\u003e\u003cbr\u003e Se \u0026quot;T ط\u0026quot; è 27 e \u0026quot;S س\u0026quot; è 93, il Corano T:S dice che vedrai i segni di Dio e li riconoscerai:"},{"section_type":"QURAN_REFERENCE","content":"E di\u0026#39;: \u0026quot;La lode appartiene ad Allah; Ti mostrerà i suoi segni e tu li riconoscerai. Il tuo Signore non è incurante di ciò che fai”.","content_ar":"٩٣ وَقُلِ الْحَمْدُ لِلَّهِ سَيُرِيكُمْ آيَاتِهِ فَتَعْرِفُونَهَا ۚ وَمَا رَبُّكَ بِغَافِلٍ عَمَّا تَعْمَلُونَنَ","heading":"","reference_title":"Corano 27:93","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/93"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eEgli ti mostrerà i suoi segni, e tu li riconoscerai\u003c/strong\u003e \u0026quot; questo versetto parla di segni che scopriremo. Oggi abbiamo scoperto che i numeri di capitolo e versetto sono codificati."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere della codifica dei caratteri?"}]