[{"section_type":"GENERAL_REFERENCE","content":"Nessuna direzione preferita nello spazio. Definizione di isotropia Qualitativamente, l\u0026#39;isotropia si riferisce all\u0026#39;assenza di direzioni preferite nello spazio.","heading":"Definizione di isotropia","reference_title":"Cosmologia primordiale\u0026#39;, Montani Battisti Benini Imponente, World Scientific (2011) pagina 97","reference_link":""},{"section_type":"PARAGRAPH","content":"Non ci sono direzioni preferite nello spazio. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni fa prima che fosse scoperto:"},{"section_type":"QURAN_REFERENCE","content":"Allah è la luce dei cieli e della terra. L\u0026#39;allegoria della sua luce è quella di un pilastro su cui è una lampada. La lampada è all\u0026#39;interno di un bicchiere. Il vetro è come un pianeta brillante, alimentato da un albero benedetto, un olivo, né orientale né occidentale. Il suo olio si illuminerebbe quasi, anche se nessun fuoco l\u0026#39;ha toccato. Luce su Luce. Allah guida alla sua luce chi vuole. Allah cita così le parabole per il popolo. Allah è consapevole di tutto.","content_ar":"٣٥ اللَّهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ ۚ مَثَلُ نُورِهِ كَمِشْكَاةٍ فِيهَا مِصْبَاحٌ ۖ الْمِصْبَاحُ فِي زُجَاجَةٍ ۖ الزُّجَاجَةُ كَأَنَّهَا كَوْكَبٌ دُرِّيٌّ يُوقَدُ مِنْ شَجَرَةٍ مُبَارَكَةٍ زَيْتُونَةٍ لَا شَرْقِيَّةٍ وَلَا غَرْبِيَّةٍ يَكَادُ زَيْتُهَا يُضِيءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ ۚ نُورٌ عَلَىٰ نُورٍ ۗ يَهْدِي اللَّهُ لِنُورِهِ مَنْ يَشَاءُ ۚ وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ ۗ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ","heading":"","reference_title":"Corano 24:35","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/35"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eNé orientale né occidentale\u003c/strong\u003e \u0026quot; significa nessuna direzione preferita nello spazio."},{"section_type":"MORAL","content":"Come avrebbe potuto conoscere l\u0026#39;isotropia un uomo analfabeta vissuto 1400 anni fa?"}]