[
  {
    "section_type": "PARAGRAPH",
    "content": "La Bibbia cristiana dice che in principio Dio disse: \u0026quot;Sia la luce\u0026quot; ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dgen%201:3\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eGenesi 1:3\u003c/a\u003e ). Tuttavia questo si è rivelato falso. Dopo il Big Bang l\u0026#39;universo era opaco ei fotoni non potevano viaggiare affatto.\u003cbr\u003e\u003cbr\u003e I primi 380.000 anni in cui l\u0026#39;universo era opaco alla luce visibile (non trasparente) ei fotoni non potevano viaggiare affatto. Pochi minuti dopo il Big Bang, l\u0026#39;universo era principalmente idrogeno ed elio. Ma quando un gas è troppo caldo diventa ionizzato (perde gli elettroni) e diventa opaco (come il fumo di oggi). All\u0026#39;inizio l\u0026#39;universo era opaco alla luce visibile. Ci sono voluti 380.000 anni perché l\u0026#39;universo si raffreddasse a sufficienza, e solo allora è diventato trasparente alla luce visibile. Per altre lunghezze d\u0026#39;onda è stato opaco per un miliardo di anni."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_179_section_1.gif"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Circa 300.000 anni dopo il big bang, l\u0026#39;universo era come una camera piena di fumo da cui la luce non poteva sfuggire. Quando l\u0026#39;universo aveva un miliardo di anni, il fumo - in realtà un gas di idrogeno che intrappola la luce - si era quasi completamente cancellato, consentendo a stelle e galassie di diventare visibili. Ma esattamente ciò che ha tagliato la foschia è stata una delle grandi domande dell\u0026#39;astrofisica. Ora, analizzando le immagini scattate dal telescopio spaziale Hubble, i ricercatori si sono avvicinati alla conferma della loro ipotesi migliore: il fumo è stato spazzato via da una vampata di radiazioni ultraviolette provenienti dalle prime galassie.",
    "heading": "Come l\u0026#39;Universo Primordiale ha spazzato via la nebbia",
    "reference_title": "Scienza, come l\u0026#39;universo primordiale ha spazzato via la nebbia, 2010",
    "reference_link": "https://www.sciencemag.org/news/2010/11/how-early-universe-cleared-away-fog"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Quindi \u0026quot;Sia luce\u0026quot; della Bibbia cristiana si è rivelato falso. Tuttavia il Corano ha detto correttamente che all\u0026#39;inizio si trattava di \u003cstrong\u003eFUMO\u003c/strong\u003e , cioè un \u003cstrong\u003egas caldo non trasparente\u003c/strong\u003e ."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Poi si è diretto al Cielo quando era FUMO, e poi ha detto ad esso e alla Terra: \u0026quot;Vieni volentieri o con la forza\u0026quot; hanno detto \u0026quot;Noi veniamo volentieri\u0026quot;",
    "content_ar": "١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ",
    "heading": "",
    "reference_title": "Corano 41:11",
    "reference_link": "https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot;Dukhan دُخَانٌ\u0026quot; significa fumo. Oggi sappiamo che questo è corretto. Nessun errore nel Corano."
  },
  {
    "section_type": "MORAL",
    "content": "Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che all\u0026#39;inizio era tutto fumo?"
  }
]