[{"section_type":"PARAGRAPH","content":"Il Corano ritrae gli esseri umani in caduta libera dal cielo. Gli scettici affermano che chiunque abbia scritto il Corano ha commesso un errore; gli umani non cadranno mai dal cielo. Oggi questo è diventato uno sport noto come paracadutismo."},{"section_type":"GENERAL_REFERENCE","content":"Il paracadutismo, compreso anche il paracadutismo, è un metodo per transitare da un punto più alto dell\u0026#39;atmosfera alla superficie terrestre con l\u0026#39;ausilio della gravità, prevedendo il controllo della velocità durante la discesa mediante paracadute o paracadute.\u003cbr\u003e Per il paracadutismo umano, può comportare una fase di caduta più o meno libera (il segmento del paracadutismo) che è un periodo in cui il paracadute non è ancora stato dispiegato e il corpo accelera gradualmente fino alla velocità terminale.\u003cbr\u003e Dopo che Louis-Sébastien Lenormand dimostrò per la prima volta un paracadute a telaio rigido nel 1783, il 22 ottobre 1797 André-Jacques Garnerin, l\u0026#39;inventore del paracadute senza telaio, fece il primo lancio con il paracadute ad alta quota nella storia. Garnerin testò il suo aggeggio saltando da un pallone a idrogeno a 3.200 piedi (980 m) sopra Parigi. Il paracadute di Garnerin somigliava poco ai paracadute odierni, tuttavia, poiché non era imballato in alcun tipo di contenitore e non era dotato di un cordino. \u003cb\u003eIl primo salto intenzionale in caduta libera con un dispiegamento azionato dal cordino non fu effettuato fino a oltre un secolo dopo da Leslie Irvin nel 1919. Mentre Georgia Broadwick fece una precedente caduta libera nel 1914 quando la sua linea statica si impigliava con il gruppo di coda del suo aereo di salto , la sua discesa in caduta libera non era prevista. \u003cb\u003eBroadwick ha tagliato la sua linea statica e ha dispiegato il suo paracadute manualmente, solo come mezzo per liberarsi dall\u0026#39;aereo a cui era rimasta impigliata.\u003c/b\u003e\u003c/b\u003e","heading":"Storia","reference_title":"Wikipedia, Paracadutismo, 2021.","reference_link":"https://en.wikipedia.org/wiki/Parachuting"},{"section_type":"PARAGRAPH","content":"La caduta libera ha avuto luogo per la prima volta nel 20° secolo. Tuttavia questo è stato descritto nel Corano 1400 anni fa."},{"section_type":"QURAN_REFERENCE","content":"Essere fedeli ad Allah, senza associare nulla a Lui. Chiunque associ qualcosa ad Allah è come se fosse caduto dal cielo, e fosse stato rapito dagli uccelli, o fosse stato portato dal vento in un luogo profondo.","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"Corano 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot;È caduto dal cielo\u0026quot; questo è l\u0026#39;uomo in caduta libera dal cielo. Oggi questo è diventato uno sport noto come paracadutismo."},{"section_type":"MORAL","content":"Come avrebbe potuto conoscere il paracadutismo un uomo analfabeta vissuto 1400 anni fa?"}]