[{"section_type":"PARAGRAPH","content":"Nel Corano il sonno e la morte sono collegati. Gli scettici affermano che chiunque abbia scritto il Corano ha commesso un errore; sonno e morte non sono correlati. Oggi gli scienziati confermano che anche il tronco encefalico, organo cerebrale che regola il ciclo del sonno, è legato alla morte.\u003cbr /\u003e\u003cbr /\u003e Il tronco cerebrale regola il ciclo del sonno del corpo:\u003cbr /\u003e"},{"section_type":"GENERAL_REFERENCE","content":"Il tronco cerebrale contiene diverse aree critiche coinvolte nel controllo dell\u0026#39;eccitazione comportamentale, del ciclo veglia-sonno, della funzione cardiovascolare e della respirazione. Il sonno e l\u0026#39;eccitazione sono associati a profondi cambiamenti nella pressione arteriosa, nella frequenza cardiaca e nella respirazione. Reciprocamente, i segnali provenienti dalle aree del tronco cerebrale che controllano queste funzioni promuovono il risveglio dal sonno. Queste interazioni coinvolgono i neuroni distribuiti nell\u0026#39;estensione rostrocaudale del tronco cerebrale. Questi neuroni utilizzano principalmente l\u0026#39;amminoacido eccitatorio L-glutammato o l\u0026#39;amminoacido inibitorio acido γ-aminobutirrico (GABA) e la loro attività è modulata in modo stato-dipendente dai neuroni colinergici, monoaminergici e peptidergici nel tronco cerebrale e nell\u0026#39;ipotalamo. Studi recenti sui roditori che utilizzano approcci optogenetici e di altro tipo per l\u0026#39;attivazione o l\u0026#39;inattivazione selettiva di specifici gruppi di neuroni del tronco cerebrale, identificati dalla loro espressione unica di marcatori neurochimici, hanno portato a una rivalutazione dei concetti classici sui meccanismi del tronco cerebrale che controllano l\u0026#39;eccitazione, il ciclo veglia-sonno, 1–3 funzione cardiovascolare4–6 e respirazione.7,8 Alcuni dei risultati sono supportati da correlazioni clinico-patologiche nell\u0026#39;uomo e forniscono informazioni sulla fisiopatologia del tronco cerebrale di disturbi come l\u0026#39;atrofia multisistemica (MSA), l\u0026#39;apnea ostruttiva del sonno, sindrome da ipoventilazione, sindrome della morte infantile improvvisa e morte improvvisa inaspettata nell\u0026#39;epilessia.","heading":"Integrazione del tronco cerebrale dell\u0026#39;eccitazione, del sonno, del controllo cardiovascolare e respiratorio","reference_title":"Neurologia, Integrazione del tronco cerebrale dell\u0026#39;eccitazione, del sonno, del controllo cardiovascolare e respiratorio, 2018","reference_link":"https://n.neurology.org/content/91/21/958"},{"section_type":"PARAGRAPH","content":"Il tronco cerebrale è collegato al sonno. Ma gli scienziati hanno recentemente scoperto che anche il tronco cerebrale è legato alla morte:"},{"section_type":"GENERAL_REFERENCE","content":"La morte del tronco cerebrale è una sindrome clinica definita dall\u0026#39;assenza di riflessi con percorsi attraverso il tronco cerebrale - il \u0026quot;gambo\u0026quot; del cervello, che collega il midollo spinale al mesencefalo, al cervelletto e agli emisferi cerebrali - in un ambiente profondamente comatoso, dipendente dal ventilatore paziente. L\u0026#39;identificazione di questo stato comporta una prognosi molto grave per la sopravvivenza; la cessazione del battito cardiaco si verifica spesso entro pochi giorni, sebbene possa continuare per settimane se viene mantenuto un supporto intensivo.\u003cbr\u003e Nel Regno Unito, la morte può essere certificata sulla base di una diagnosi formale di morte del tronco cerebrale, purché ciò avvenga secondo una procedura stabilita in \u0026quot;A Code of Practice for the Diagnosis and Confirmation of Death\u0026quot;, pubblicato nel 2008 dall\u0026#39;Academy of Medical Royal Colleges. La premessa è che una persona è morta quando la coscienza e la capacità di respirare sono permanentemente perse, indipendentemente dal fatto che la vita continua nel corpo e parti del cervello, e che la sola morte del tronco cerebrale è sufficiente a produrre questo stato.\u003cbr\u003e Questo concetto di morte del tronco cerebrale è accettato anche come motivo per pronunciare la morte per scopi legali in India e Trinidad e Tobago. Altrove nel mondo, il concetto su cui si basa la certificazione della morte per motivi neurologici è quello della cessazione permanente di tutte le funzioni in tutte le parti del cervello – morte cerebrale intera – con cui non va confuso il concetto britannico. Il President\u0026#39;s Council on Bioethics degli Stati Uniti ha chiarito, ad esempio, nel suo Libro bianco del dicembre 2008, che il concetto ei criteri clinici britannici non sono considerati sufficienti per la diagnosi di morte negli Stati Uniti.","heading":"Morte del tronco cerebrale","reference_title":"Wikipedia, Morte del tronco cerebrale, 2022","reference_link":"https://en.wikipedia.org/wiki/Brainstem_death"},{"section_type":"PARAGRAPH","content":"Il tronco cerebrale è collegato sia al sonno che alla morte. Questo era noto di recente, tuttavia questo è stato descritto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"\u003cstrong\u003eAllah prende le anime al momento della loro morte e quelle che non sono morte durante il sonno.\u003c/strong\u003e Conserva quelli per i quali ha decretato la morte e rilascia gli altri fino a un tempo predeterminato. In questo ci sono segni per le persone che riflettono.","content_ar":"٤٢ اللَّهُ يَتَوَفَّى الْأَنْفُسَ حِينَ مَوْتِهَا وَالَّتِي لَمْ تَمُتْ فِي مَنَامِهَا ۖ فَيُمْسِكُ الَّتِي قَضَىٰ عَلَيْهَا الْمَوْتَ وَيُرْسِلُ الْأُخْرَىٰ إِلَىٰ أَجَلٍ مُسَمًّى ۚ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ","heading":"","reference_title":"Corano 39:42","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/42"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eAllah prende le anime al momento della loro morte, e quelle che non sono morte durante il sonno\u003c/strong\u003e \u0026quot; in questo versetto il sonno e la morte sono legati. Oggi sappiamo che il sonno e la morte sono collegati dal tronco cerebrale."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che il sonno e la morte sono collegati?"}]