[{"section_type":"IMAGE","content":"images/domain_22_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"I terreni espansivi contengono minerali come le argille smectite che sono in grado di assorbire l\u0026#39;acqua. Quando assorbono acqua, aumentano di volume. Più acqua assorbono, più aumenta il loro volume. Espansioni del dieci percento o più non sono rare. Questa variazione di volume può esercitare una forza sufficiente su un edificio o altra struttura da causare danni.","heading":"Che cos\u0026#39;è un \u0026quot;terreno espansivo\u0026quot;?","reference_title":"Geologia, suolo espansivo e argilla espansiva, 2019","reference_link":"https://geology.com/articles/expansive-soil.shtml"},{"section_type":"PARAGRAPH","content":"È l\u0026#39;acqua che fa espandere il terreno. Le buche sulle strade asfaltate sono causate dall\u0026#39;espansione e dalla contrazione del terreno sottostante. Quando l\u0026#39;acqua fa espandere il terreno, spinge l\u0026#39;asfalto verso l\u0026#39;alto. Quando il terreno si asciuga si contrae e l\u0026#39;asfalto fa una buca."},{"section_type":"IMAGE","content":"images/domain_22_section_2.webp"},{"section_type":"PARAGRAPH","content":"Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"E dei suoi segni è che tu vedi la terra ferma. Ma quando mandiamo acqua su di essa, essa trema e sale. Sicuramente, Colui che l\u0026#39;ha risuscitato, farà rivivere i morti. È in grado di fare tutte le cose.","content_ar":"٣٩ وَمِنْ آيَاتِهِ أَنَّكَ تَرَى الْأَرْضَ خَاشِعَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ ۚ إِنَّ الَّذِي أَحْيَاهَا لَمُحْيِي الْمَوْتَىٰ ۚ إِنَّهُ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"Corano 41:39","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/39"},{"section_type":"PARAGRAPH","content":"\u0026quot;Rabua in arabo رَبْوَة\u0026quot; significa altura. Il suo verbo \u0026quot;Yarbu يَربُو\u0026quot; significa salire più in alto. In questo verso \u0026quot;Rabat رَبَتْ\u0026quot; significa salire più in alto (si trova anche nel Corano 13:17 che significa galleggiare o salire in cima all\u0026#39;acqua). In questo verso l\u0026#39;acqua fa tremare il suolo e sollevarsi verso l\u0026#39;alto."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che l\u0026#39;acqua fa espandere il suolo verso l\u0026#39;alto?"}]