[{"section_type":"PARAGRAPH","content":"1400 anni fa la gente pensava che le montagne si trovassero in cima alla superficie. Nessuno sapeva che c\u0026#39;erano montagne sotto la superficie. Oggi i geologi hanno scoperto montagne a 400 km sotto la superficie, con cime alte 40 km."},{"section_type":"IMAGE","content":"images/domain_23_section_1.webp","reference_title":"National Geographic, Rugged \u0027mountains\u0027 taller than Everest lurk deep inside Earth, 2019","reference_link":"https://www.nationalgeographic.com/science/article/rugged-mountains-taller-everest-lurk-deep-inside-earth"},{"section_type":"GENERAL_REFERENCE","content":"Ricercatori come Barbara Romanowicz dell\u0026#39;Università della California a Berkeley stanno usando le onde sismiche (terremoto) per scansionare le viscere del nostro pianeta, proprio come i medici usano gli ultrasuoni per scrutare all\u0026#39;interno dei pazienti. Quello che stanno vedendo è pieno di dettagli complessi: non un blando pezzo minerale, ma un paesaggio interiore ricco e dinamico.\u003cbr\u003e Il mantello sembra essere stratificato come una cipolla, con transizioni principali a 250 miglia e 410 miglia in basso. Al livello di 410 miglia, i ricercatori hanno recentemente identificato un\u0026#39;enorme catena montuosa interna, con cime forse anche più alte del Monte Everest. \u0026quot;Recentemente, abbiamo scoperto un altro cambiamento a circa 1.000 chilometri [600 miglia] di profondità\u0026quot;, afferma Romanowicz.","heading":"Nelle profondità della Terra, gli scienziati trovano strane macchie e montagne più alte del Monte Everest","reference_title":"NBC News, Nel profondo della Terra, gli scienziati trovano strani blob e montagne più alte del Monte Everest, 2019","reference_link":"https://www.nbcnews.com/mach/science/deep-inside-earth-scientists-find-weird-blobs-mountains-taller-mount-ncna997111"},{"section_type":"PARAGRAPH","content":"A 400 km sotto la superficie la Terra ha montagne alte 40 km che rallentano il movimento dello strato duttile sopra di essa. Questo è stato conosciuto solo di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"E abbiamo posto sulla terra montagne, perché non ondeggiasse con loro, e vi abbiamo posto cartelli e passaggi, affinché possano essere guidati.","content_ar":"٣١ وَجَعَلْنَا فِي الْأَرْضِ رَوَاسِيَ أَنْ تَمِيدَ بِهِمْ وَجَعَلْنَا فِيهَا فِجَاجًا سُبُلًا لَعَلَّهُمْ يَهْتَدُونَ","heading":"","reference_title":"Corano 21:31","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot;Fee فِي\u0026quot; significa all\u0026#39;interno. (\u0026quot;Aala على\u0026quot; significa sopra; tuttavia non è stato usato qui.) Il Corano dice specificamente che la Terra ha montagne al suo interno in modo che non oscilli. Oggi sappiamo che 400 km sotto la superficie della Terra hanno montagne alte 40 km che rallentano il movimento dello strato duttile sopra di essa."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta che visse 1400 anni fa sapere delle montagne interne?"}]