[{"section_type":"PARAGRAPH","content":"La vertebra è la prima parte dello scheletro a formarsi, tuttavia è ancora costituita da cartilagine."},{"section_type":"IMAGE","content":"images/domain_36_section_1.gif"},{"section_type":"PARAGRAPH","content":"La prima cartilagine che si trasforma in osso vero e proprio è la mandibola (osso mascellare). La cartilagine di questo Meckel si trasforma in osso 3 giorni prima della formazione dei rispettivi muscoli:"},{"section_type":"GENERAL_REFERENCE","content":"\u0026quot;Lo sviluppo sequenziale della cartilagine di Meckel è iniziato già allo stadio 13 (32 giorni) con la comparsa della condensazione delle cellule mesenchimali all\u0026#39;interno della prominenza mandibolare. Durante lo stadio 17 (41 giorni), il centro di ossificazione primaria della mandibola è apparso nella parte inferiore margine della cartilagine di Meckel. Gli attacchi muscolari alla cartilagine di Meckel negli embrioni sono stati osservati allo stadio 18 (44 giorni).\u0026quot;","heading":"La cartilagine di Meckel nell\u0026#39;embrione umano e nei primi periodi fetali.","reference_title":"Wyganowska-Świątkowska M, Przystańska A. La cartilagine di Meckel nell\u0026#39;embrione umano e nei primi periodi fetali. Anat Sci Int. 2011 giu;86(2):98-107. doi:10.1007/s12565-010-0093-3. Epub 2010 27 agosto. PubMed PMID: 20799009.","reference_link":"http://www.ncbi.nlm.nih.gov/pubmed/20799009"},{"section_type":"PARAGRAPH","content":"La prima formazione di ossa reali avviene all\u0026#39;osso mascellare al giorno 41. Tre giorni dopo si formano i muscoli associati. Questo è stato conosciuto solo di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"Poi abbiamo sviluppato lo sperma in una sanguisuga. Quindi abbiamo sviluppato la sanguisuga in un grumo. Quindi abbiamo sviluppato il nodulo in ossa. Poi abbiamo rivestito le ossa di carne. Poi lo abbiamo prodotto in un\u0026#39;altra creatura. Il più benedetto è Allah, il migliore dei creatori.","content_ar":"١٤ ثُمَّ خَلَقْنَا النُّطْفَةَ عَلَقَةً فَخَلَقْنَا الْعَلَقَةَ مُضْغَةً فَخَلَقْنَا الْمُضْغَةَ عِظَامًا فَكَسَوْنَا الْعِظَامَ لَحْمًا ثُمَّ أَنْشَأْنَاهُ خَلْقًا آخَرَ ۚ فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ","heading":"","reference_title":"Corano 23:14","reference_link":"https://www.quranwow.com/#/ch/23/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/14"},{"section_type":"PARAGRAPH","content":"Ossa prima dei muscoli, questo si è rivelato essere l\u0026#39;ordine di formazione corretto."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che le ossa si formano prima dei muscoli?"}]