[{"section_type":"PARAGRAPH","content":"1400 anni fa la gente sapeva che il miele era delizioso e nutriente ma nessuno sapeva che avesse proprietà curative. Oggi sappiamo che il miele è un antibiotico naturale. Quando il miele viene applicato su ferite o ustioni, ostacola la crescita dei microbi."},{"section_type":"GENERAL_REFERENCE","content":"La proprietà curativa del miele è dovuta al fatto che offre attività antibatterica, mantiene una condizione umida della ferita e la sua elevata viscosità aiuta a fornire una barriera protettiva per prevenire le infezioni. La sua proprietà immunomodulante è rilevante anche per la riparazione delle ferite. L\u0026#39;attività antimicrobica nella maggior parte dei mieli è dovuta alla produzione enzimatica di perossido di idrogeno. Tuttavia, un altro tipo di miele, chiamato miele non perossido (vale a dire, miele di manuka), mostra significativi effetti antibatterici anche quando l\u0026#39;attività del perossido di idrogeno è bloccata. Il suo meccanismo può essere correlato al basso livello di pH del miele e al suo alto contenuto di zucchero (elevata osmolarità) che è sufficiente per ostacolare la crescita dei microbi.","heading":"Miele: le sue proprietà medicinali e l\u0026#39;attività antibatterica","reference_title":"Biblioteca nazionale di medicina degli Stati Uniti, Miele: la sua proprietà medicinale e l\u0026#39;attività antibatterica, 2011","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3609166/"},{"section_type":"PARAGRAPH","content":"Il miele ostacola la crescita dei microbi; meno microbi porta a una guarigione più rapida delle ferite... Questo era noto solo di recente, tuttavia è stato descritto nel Corano 1400 anni prima di essere scoperto."},{"section_type":"QURAN_REFERENCE","content":"E il tuo Signore (Allah) ha rivelato alle api: Costruisci i tuoi alveari sulle montagne, sugli alberi e su ciò che costruiscono. Mangia poi di ogni frutto e segui i sentieri asserviti del tuo Signore, dalle sue pance esce bevanda di diversi colori, in essa risana per l\u0026#39;uomo. Questi sono segni per coloro che contemplano.","content_ar":"٦٨ وَأَوْحَىٰ رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ\u003cbr\u003e٦٩ ثُمَّ كُلِي مِنْ كُلِّ الثَّمَرَاتِ فَاسْلُكِي سُبُلَ رَبِّكِ ذُلُلًا ۚ يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاسِ ۗ إِنَّ فِي ذَٰلِكَ لَآيَةً لِقَوْمٍ يَتَفَكَّرُونَ","heading":"","reference_title":"Corano 16:68-69","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/68"},{"section_type":"PARAGRAPH","content":"\u0026quot;Shefa شِفَاءٌ\u0026quot; significa guarigione. Qui il Corano si riferisce alle proprietà curative del miele (non a quelle nutrienti). Oggi sappiamo che il miele è un antibiotico naturale."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che il miele guarisce?"}]