[
  {
    "section_type": "PARAGRAPH",
    "content": "L\u0026#39;attrito tra le rocce ferme e l\u0026#39;acqua in movimento e la sabbia leviga la superficie delle rocce."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Gli agenti atmosferici e l\u0026#39;erosione cesellano, levigano e levigano lentamente la roccia terrestre trasformandola in opere d\u0026#39;arte in continua evoluzione e poi lavano i resti nel mare.\u003cbr\u003e I processi sono definitivamente indipendenti, ma non esclusivi. L\u0026#39;invecchiamento è il martello meccanico e chimico che rompe e scolpisce le rocce. L\u0026#39;erosione trasporta via i frammenti.\u003cbr\u003e Lavorando insieme, creano e rivelano meraviglie della natura, dai massi che cadono in alto nelle montagne agli archi di arenaria nel deserto arido, alle scogliere levigate contro i mari violenti.",
    "heading": "",
    "reference_title": "National Geographic, Erosione e agenti atmosferici, 2019",
    "reference_link": "https://www.nationalgeographic.com/science/earth/the-dynamic-earth/weathering-erosion/"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "L\u0026#39;attrito leviga e lucida le rocce. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "O tu che credi! Non annullare le tue azioni caritatevoli con ricordi e parole offensive, come colui che spende la sua ricchezza per essere visto dal popolo e non crede in Allah e nell\u0026#39;Ultimo Giorno. La sua somiglianza è quella di una roccia coperta di sabbia, un acquazzone la colpisce e la lascia liscia. Non ottengono nulla dai loro sforzi. Allah non guida i miscredenti.",
    "content_ar": "٢٦٤ يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُبْطِلُوا صَدَقَاتِكُمْ بِالْمَنِّ وَالْأَذَىٰ كَالَّذِي يُنْفِقُ مَالَهُ رِئَاءَ النَّاسِ وَلَا يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ۖ فَمَثَلُهُ كَمَثَلِ صَفْوَانٍ عَلَيْهِ تُرَابٌ فَأَصَابَهُ وَابِلٌ فَتَرَكَهُ صَلْدًا ۖ لَا يَقْدِرُونَ عَلَىٰ شَيْءٍ مِمَّا كَسَبُوا ۗ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ",
    "heading": "",
    "reference_title": "Corano 2:264",
    "reference_link": "https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/264"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot;Safwan صَفْوَانٍ\u0026quot; è un tipo di roccia. \u0026quot;Saldan صَلْدًا\u0026quot; significa liscio. In questo verso l\u0026#39;acqua piovana e la sabbia levigano la roccia. Oggi sappiamo che l\u0026#39;attrito tra le rocce ferme e l\u0026#39;acqua e la sabbia in movimento leviga la superficie delle rocce."
  },
  {
    "section_type": "MORAL",
    "content": "Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che la pioggia leviga le rocce?"
  }
]