[{"section_type":"PARAGRAPH","content":"Di tutte le fonti di energia, i grassi sono i più lenti a convertirsi in energia."},{"section_type":"GENERAL_REFERENCE","content":"I grassi servono sia come fonti di energia per il corpo, sia come riserve di energia in eccesso rispetto a ciò di cui il corpo ha bisogno immediatamente. Ogni grammo di grasso quando viene bruciato o metabolizzato rilascia circa 9 calorie alimentari (37 kJ \u003d 8,8 kcal). I grassi vengono scomposti nel corpo sano per rilasciare i loro costituenti, glicerolo e acidi grassi. Il glicerolo stesso può essere convertito in glucosio dal fegato e diventare così una fonte di energia.","heading":"Grassi","reference_title":"Wikipedia, Grassi, 2019","reference_link":"https://en.wikipedia.org/wiki/Fat"},{"section_type":"PARAGRAPH","content":"I grassi hanno bisogno di molto tempo per convertirsi in energia. Se fai uno sprint per alcuni minuti, non brucerai alcun grasso. Tuttavia, se corri una maratona, brucerai molti grassi. Quindi sono le attività di resistenza che bruciano i grassi, non quelle a scoppio breve. Questo è stato conosciuto solo di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"E annunciare il pellegrinaggio all\u0026#39;umanità. Verranno da te a piedi, e su ogni magro [animale] verranno da ogni profonda valle.","content_ar":"٢٧ وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَىٰ كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ","heading":"","reference_title":"Corano 22:27","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/27"},{"section_type":"PARAGRAPH","content":"\u0026quot;Damer ضامر\u0026quot; significa diventato magro o magro. Per i viaggi brevi si andava a piedi, per i lunghi si cavalcava con animali (cammelli, cavalli...). Quegli animali diventano magri quando percorrono lunghe distanze e si arrampicano fuori da profonde vallate. Tuttavia, i brevi viaggi a piedi non ti renderanno magro. Oggi sappiamo perché camminare a breve distanza non ti rende magro perché sono le attività di resistenza che bruciano i grassi, non quelle di breve durata. Percorrere lunghe distanze e scalare valli profonde sono attività di resistenza che bruciano i grassi."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere come bruciare i grassi?"}]