[{"section_type":"PARAGRAPH","content":"1400 anni fa si usava il ferro che arrugginiva sempre. La ruggine è l\u0026#39;ossidazione del ferro, ma a quel tempo nessuno sapeva che l\u0026#39;ossidazione può influenzare il tuo cuore. Oggi sappiamo che ci sono due tipi di colesterolo, uno è buono e l\u0026#39;altro è cattivo. Il colesterolo cattivo è effettivamente ossidato."},{"section_type":"GENERAL_REFERENCE","content":"Il colesterolo che si accumula pericolosamente sulle pareti delle arterie viene ossidato. L\u0026#39;ossidazione è molto dannosa per le cellule del colesterolo. L\u0026#39;ossidazione è il risultato di un normale processo corporeo, ma se qualcosa innesca una sovrapproduzione di colesterolo ossidato, può essere pericoloso. Il tuo sistema immunitario può scambiare il colesterolo ossidato per i batteri. Il tuo sistema immunitario cerca quindi di combatterlo, il che può causare infiammazione all\u0026#39;interno della parete arteriosa. Questo può portare ad aterosclerosi o malattie cardiache.","heading":"Cos\u0026#39;è il colesterolo ossidato?","reference_title":"Healthline, Il pericolo del colesterolo ossidato e consigli per la prevenzione, 2020","reference_link":"https://www.healthline.com/health/heart-disease/oxidized-cholesterol-what-you-should-know"},{"section_type":"PARAGRAPH","content":"Il colesterolo ossidato ostruisce le arterie e provoca malattie cardiache. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"Corano 83:14\u003cbr\u003e Affatto. I loro cuori sono diventati arrugginiti da ciò che guadagnavano.","content_ar":"١٤ كَلَّا ۖ بَلْ ۜ رَانَ عَلَىٰ قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ","heading":"","reference_title":"Corano 83:14","reference_link":"https://www.quranwow.com/#/ch/83/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/14"},{"section_type":"PARAGRAPH","content":"\u0026quot;Ran رَانَ\u0026quot; significa ruggine. I loro cuori hanno qualcosa di ossidato."},{"section_type":"QURAN_REFERENCE","content":"Non rifletteranno sul Corano? O ci sono serrature nei loro cuori?","content_ar":"٢٤ أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَىٰ قُلُوبٍ أَقْفَالُهَا","heading":"","reference_title":"Corano 47:24","reference_link":"https://www.quranwow.com/#/ch/47/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/24"},{"section_type":"PARAGRAPH","content":"\u0026quot;Si blocca \u003cstrong\u003esui loro cuori\u003c/strong\u003e \u0026quot; significa che qualcosa sta bloccando l\u0026#39;accesso ai loro cuori. Quelle persone allora usavano serrature fatte di ferro arrugginito (ferro ossidato). I loro cuori sono intasati da qualcosa di ossidato. Oggi sappiamo che il colesterolo ossidato ostruisce le arterie."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che l\u0026#39;ossidazione ostruisce il tuo cuore?"}]