[{"section_type":"PARAGRAPH","content":"1400 anni fa la gente pensava che i capelli bianchi provenissero solo dalla vecchiaia. Oggi sappiamo che questo è falso. Altri fattori causano il cambiamento di colore a qualsiasi età."},{"section_type":"GENERAL_REFERENCE","content":"In teoria, qualsiasi shock, incidente, malattia o cambiamento del metabolismo improvviso e grave potrebbe far cambiare colore ai capelli, ma non sarà immediatamente visibile.\u003cbr\u003e Secondo il dottor John O\u0026#39;Connor, capo della School of Physical Science and Mathematics presso l\u0026#39;Università di Newcastle in Australia, \u0026quot;una volta che i tuoi capelli sono cresciuti dal follicolo, qualsiasi trauma emotivo o fisico non li influenzerà. Questi capelli sono fondamentalmente morto, come le tue unghie. Eppure gravi eventi avversi potrebbero far diventare bianchi nuovi capelli che ricrescono poche settimane dopo.","heading":"I tuoi capelli possono diventare bianchi a causa dello shock?","reference_title":"The Register, I tuoi capelli possono diventare bianchi a causa dello shock?, 2006","reference_link":"https://www.theregister.co.uk/2006/09/29/the_odd_body_shock_hair/"},{"section_type":"PARAGRAPH","content":"Lo shock è uno dei fattori che potrebbe trasformare il colore dei capelli in bianco. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto:"},{"section_type":"QURAN_REFERENCE","content":"Allora come farai, se persisti nell\u0026#39;incredulità, a salvarti da un Giorno che renderà i bambini bianchi?","content_ar":"١٧ فَكَيْفَ تَتَّقُونَ إِنْ كَفَرْتُمْ يَوْمًا يَجْعَلُ الْوِلْدَانَ شِيبًا","heading":"","reference_title":"Corano 73:17","reference_link":"https://www.quranwow.com/#/ch/73/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/17"},{"section_type":"PARAGRAPH","content":"Il giorno della risurrezione può far diventare bianchi i capelli dei bambini. Bambini significa che la causa non è la vecchiaia. Oggi sappiamo che lo shock può far diventare bianchi i capelli anche per i bambini."},{"section_type":"MORAL","content":"Come può un uomo analfabeta che ha vissuto 1400 anni fa sapere che lo shock può farti diventare bianchi i capelli?"}]