[{"section_type":"PARAGRAPH","content":"1400 anni fa la gente pensava che la luce fosse ciò che si vede. Nessuno credeva che ci fosse una luce che non puoi vedere. Oggi sappiamo che questo è falso; la maggior parte dello spettro elettromagnetico è effettivamente invisibile."},{"section_type":"IMAGE","content":"images/domain_62_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"I tipi di radiazione elettromagnetica sono classificati in linea di massima nelle seguenti classi (regioni, bande o tipi):\u003cbr\u003e 1) Radiazione gamma\u003cbr\u003e 2) Radiazione a raggi X\u003cbr\u003e 3) Radiazione ultravioletta\u003cbr\u003e 4) Radiazione visibile\u003cbr\u003e 5) Radiazione infrarossa\u003cbr\u003e 6) Radiazione terahertz\u003cbr\u003e 7) Radiazione a microonde\u003cbr\u003e 8) Onde radio\u003cbr\u003e Questa classificazione va nell\u0026#39;ordine crescente della lunghezza d\u0026#39;onda, che è caratteristica del tipo di radiazione.","heading":"Spettro elettromagnetico","reference_title":"Wikipedia, Spettro elettromagnetico, 2019","reference_link":"https://en.wikipedia.org/wiki/Electromagnetic_spectrum"},{"section_type":"PARAGRAPH","content":"La luce visibile costituisce una piccola parte dello spettro elettromagnetico, il che significa che non possiamo vedere la maggior parte della luce nell\u0026#39;universo."},{"section_type":"IMAGE","content":"images/domain_62_section_2.gif"},{"section_type":"PARAGRAPH","content":"Questo è un esempio di luce infrarossa che non possiamo vedere. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"Giuro su ciò che vedi e su ciò che non vedi.","content_ar":"٣٨ فَلَا أُقْسِمُ بِمَا تُبْصِرُونَ\u003cbr\u003e٣٩ وَمَا لَا تُبْصِرُونَ","heading":"","reference_title":"Corano 69:38-39","reference_link":"https://www.quranwow.com/#/ch/69/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/38"},{"section_type":"PARAGRAPH","content":"Dio giura per la luce che vediamo e per la luce che non possiamo vedere. Oggi sappiamo che la maggior parte della luce non può essere vista ad occhio nudo."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che c\u0026#39;è una luce che non possiamo vedere?"},{"section_type":"PARAGRAPH","content":"(Secondo la Bibbia, Dio creò l\u0026#39;arcobaleno 4000 anni fa al tempo di Noè ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dGenesis+9%3A12-13\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eGenesi 9:12-13\u003c/a\u003e ). Ciò si rivelò falso. L\u0026#39;arcobaleno è un fenomeno causato dall\u0026#39;interazione della luce con le goccioline d\u0026#39;acqua. Le caratteristiche della luce e il modo in cui interagisce con altre sostanze non sono cambiate dal Big Bang, 13,7 miliardi di anni fa.)"}]