[{"section_type":"PARAGRAPH","content":"Guarda il cielo notturno e seleziona una stella come destinazione. Può un essere umano raggiungere questa stella facendo solo pochi passi? La relatività generale ha spiegato un meccanismo per contrarre enormi distanze in pochi metri. Albert Einstein chiamò questo meccanismo \u0026quot;ponti\u0026quot; nello spazio-tempo. Oggi gli scienziati li chiamano wormhole."},{"section_type":"IMAGE","content":"images/domain_64_section_1.webp"},{"section_type":"PARAGRAPH","content":"Un wormhole funge da scorciatoia che collega due regioni distanti dell\u0026#39;universo.\u003cbr\u003e\u003cbr\u003e Dio ha dato questo metodo di trasporto ai suoi angeli in tutto l\u0026#39;universo. Il Corano li chiama \u0026#39;Ma\u0026#39;arej\u0026#39; (معارج) e descrive come gli angeli li usano per i viaggi a lunga distanza. Oggi i musulmani sanno che questi \u0026quot;Ma\u0026#39;arej\u0026quot; sono quelli che gli scienziati chiamano wormhole.\u003cbr\u003e\u003cbr\u003e I fisici sanno come funziona un wormhole ma non ne hanno mai usato uno."},{"section_type":"IMAGE","content":"images/domain_64_section_2.gif"},{"section_type":"PARAGRAPH","content":"Ti ricordi come funzionano le montagne russe senza attrito? Cioè, inizi in alto e lentamente poi scendi e velocemente ma quando torni di nuovo all\u0026#39;altezza precedente torni alla tua precedente bassa velocità? Bene, il wormhole è l\u0026#39;ottovolante più efficiente che tu possa immaginare. L\u0026#39;energia non è necessaria per muoversi attraverso il wormhole, cioè puoi semplicemente spegnere i tuoi razzi. La gravità ti accelera e ti trascina e poi ti espelle dall\u0026#39;altra parte. Ti sembrerà di essere travolto dalle onde in spiaggia; niente di più. Durante il tuo percorso, la gravità fa rallentare il tuo orologio e il tuo righello si restringe. Osservatori lontani ti vedono accelerare a velocità relativistiche; di conseguenza, la tua energia (e massa) aumenta drammaticamente a loro avviso; ma quando esci dall\u0026#39;altra parte tutto torna alla normalità (l\u0026#39;orologio, il righello...)."},{"section_type":"QURAN_REFERENCE","content":"(una punizione) da Allah (che possiede) wormholes [Ma\u0026#39;arej in arabo] Gli angeli e lo Spirito salgono a Lui in un giorno, la cui misura è di cinquantamila anni.","content_ar":"٣ مِنَ اللَّهِ ذِي الْمَعَارِجِ\u003cbr\u003e٤ تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ","heading":"","reference_title":"Corano 70:3-4","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/3"},{"section_type":"PARAGRAPH","content":"Qualsiasi oggetto che passa attraverso questo wormhole sperimenterà anche questa stessa dilatazione temporale (un giorno all\u0026#39;interno del wormhole contro 50.000 anni sulla Terra) e non solo quegli angeli. Questa dilatazione del tempo non dice quanto tempo ci metti ad attraversare il wormhole, dice solo che quando attraversi il wormhole invecchi di questo rapporto.\u003cbr\u003e\u003cbr\u003e I musulmani credono anche che i wormhole non siano strettamente ad uso degli angeli. Il loro profeta ha usato un wormhole una volta in \u0026#39;Israa \u0026amp; Mi\u0026#39;raj\u0026#39; (Mi\u0026#39;raj معراج è singolare di Ma\u0026#39;arej)."},{"section_type":"IMAGE","content":"images/domain_64_section_3.webp"},{"section_type":"PARAGRAPH","content":"Dio dice che quei wormhole sono porte nel cielo che contraggono distanze interstellari in distanze percorribili; lo scenario che ne risulta è bizzarro: Dio dice che coloro che non credono al messaggio non ci crederanno anche se mostrasse loro un segno più grande. Ha creato bellissime strutture torreggianti nei cieli. Se Egli apre a quei non credenti una porta in cielo e lascia che continuino ad attraversarla fino a quelle strutture lontane, non crederebbero di esserci arrivati davvero semplicemente facendo pochi passi. Invece penserebbero che sono solo illusioni ottiche:"},{"section_type":"IMAGE","content":"images/domain_64_section_4.gif"},{"section_type":"QURAN_REFERENCE","content":"Non credono al Messaggio, come coloro che li hanno preceduti; Anche se noi [Allah] aprissimo loro dal cielo una porta e loro continuassero ad attraversarla, direbbero \u0026#39;La nostra vista è ubriaca, anzi siamo stati stregati\u0026#39;. Siamo Noi [Allah] che abbiamo costruito strutture torreggianti nei cieli e le abbiamo rese belle per gli spettatori. E li abbiamo protetti da ogni maledetto spirito maligno.","content_ar":"١٣ لَا يُؤْمِنُونَ بِهِ ۖ وَقَدْ خَلَتْ سُنَّةُ الْأَوَّلِينَ\u003cbr\u003e١٤ وَلَوْ فَتَحْنَا عَلَيْهِمْ بَابًا مِنَ السَّمَاءِ فَظَلُّوا فِيهِ يَعْرُجُونَ\u003cbr\u003e١٥ لَقَالُوا إِنَّمَا سُكِّرَتْ أَبْصَارُنَا بَلْ نَحْنُ قَوْمٌ مَسْحُورُونَ\u003cbr\u003e١٦ وَلَقَدْ جَعَلْنَا فِي السَّمَاءِ بُرُوجًا وَزَيَّنَّاهَا لِلنَّاظِرِينَ\u003cbr\u003e١٧ وَحَفِظْنَاهَا مِنْ كُلِّ شَيْطَانٍ رَجِيمٍ","heading":"","reference_title":"Corano 15:13-17","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/13"},{"section_type":"PARAGRAPH","content":"Qui non crederebbero ai propri occhi pensando che ciò che vedono non è reale. Non crederebbero di essere arrivati a quelle strutture celesti semplicemente facendo pochi passi. Ma Dio insiste sul fatto che ciò che vedono è reale e non un\u0026#39;illusione (cioè, ci sono davvero arrivati).\u003cbr\u003e\u003cbr\u003e Il Corano dice che i credenti andranno in Paradiso attraverso un wormhole; tuttavia le porte di quei wormhole non si apriranno ai miscredenti."},{"section_type":"QURAN_REFERENCE","content":"Coloro che rifiutano le Nostre rivelazioni e sono troppo arroganti per sostenerle, non si apriranno loro le porte del Cielo, né entreranno in Paradiso, finché il cammello non passerà per la cruna dell\u0026#39;ago. Così ripaghiamo i colpevoli.","content_ar":"٤٠ إِنَّ الَّذِينَ كَذَّبُوا بِآيَاتِنَا وَاسْتَكْبَرُوا عَنْهَا لَا تُفَتَّحُ لَهُمْ أَبْوَابُ السَّمَاءِ وَلَا يَدْخُلُونَ الْجَنَّةَ حَتَّىٰ يَلِجَ الْجَمَلُ فِي سَمِّ الْخِيَاطِ ۚ وَكَذَٰلِكَ نَجْزِي الْمُجْرِمِينَ","heading":"","reference_title":"Corano 7:40","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eIl cammello passa attraverso la cruna dell\u0026#39;ago\u003c/strong\u003e \u0026quot; questa è la contrazione della lunghezza all\u0026#39;interno del wormhole. Il Corano descrive la contrazione della lunghezza, la dilatazione del tempo e il trasporto, ma sono strettamente caratteristiche dei wormhole."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta che visse 1400 anni fa sapere della dilatazione del tempo e della contrazione della lunghezza all\u0026#39;interno dei wormhole?"}]