[{"section_type":"IMAGE","content":"images/domain_68_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Testata anticarro ad alto potenziale esplosivo\u003cbr\u003e Una testata anticarro ad alto esplosivo (HEAT) è un tipo di carica esplosiva sagomata che utilizza l\u0026#39;effetto Munroe per penetrare la spessa corazza del carro armato. La testata funziona facendo in modo che la carica esplosiva faccia collassare un rivestimento metallico all\u0026#39;interno della testata in un jet superplastico ad alta velocità. Questo jet superplastico è in grado di penetrare l\u0026#39;acciaio dell\u0026#39;armatura a una profondità di sette o più volte il diametro della carica, ma viene solitamente utilizzato per immobilizzare o distruggere i carri armati.","heading":"","reference_title":"Wikipedia, Testata anticarro ad alto potenziale esplosivo, 2019","reference_link":"https://en.wikipedia.org/wiki/High-explosive_anti-tank_warhead"},{"section_type":"IMAGE","content":"images/domain_68_section_2.gif"},{"section_type":"GENERAL_REFERENCE","content":"Contrariamente alla credenza popolare, il CALORE raramente supera i 600°C ed è incapace di fondere gli acciai trattati, che possono sopportare tranquillamente temperature di 1400°C. È la semplice pressione dell\u0026#39;esplosione che spinge attraverso l\u0026#39;armatura, proiettando all\u0026#39;interno del serbatoio un\u0026#39;esplosione di frammenti di rame dal rivestimento che teneva insieme la carica.","heading":"Proiettili anticarro","reference_title":"World of Tanks, Round anticarro, 2019","reference_link":"https://worldoftanks.eu/en/news/challenger/anti-tank-rounds/"},{"section_type":"PARAGRAPH","content":"L\u0026#39;esplosione spinge e rimodella il rivestimento di rame e questo è ciò che effettivamente penetra nell\u0026#39;armatura. Tuttavia questa tecnica di perforazione dell\u0026#39;armatura è stata descritta nel Corano 1400 anni prima che fosse scoperta."},{"section_type":"QURAN_REFERENCE","content":"Sarai bombardato da proiettili di fuoco e di rame e non sarai vittorioso.","content_ar":"٣٥ يُرْسَلُ عَلَيْكُمَا شُوَاظٌ مِنْ نَارٍ وَنُحَاسٌ فَلَا تَنْتَصِرَانِ","heading":"","reference_title":"Corano 55:35","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/35"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eProiettili di fuoco e rame\u003c/strong\u003e \u0026quot; oggi sappiamo che questa è una tecnica di perforazione dell\u0026#39;armatura."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta che visse 1400 anni fa sapere di perforare le armature?"}]