[{"section_type":"PARAGRAPH","content":"Dalla teoria delle stringhe sappiamo che la particella più piccola è una stringa. La vibrazione della corda determina la sua massa."},{"section_type":"GENERAL_REFERENCE","content":"In fisica, la teoria delle stringhe è un quadro teorico in cui le particelle puntiformi della fisica delle particelle sono sostituite da oggetti unidimensionali chiamati stringhe. Descrive come queste stringhe si propagano nello spazio e interagiscono tra loro. Su scale di distanza maggiori della scala della corda, una corda appare proprio come una particella ordinaria, con la sua massa, carica e altre proprietà determinate dallo stato vibrazionale della corda.","heading":"Teoria delle stringhe","reference_title":"Wikipedia, Teoria delle stringhe, 2019","reference_link":"https://en.wikipedia.org/wiki/String_theory"},{"section_type":"IMAGE","content":"images/domain_71_section_1.gif"},{"section_type":"PARAGRAPH","content":"Quindi la massa è determinata dalla vibrazione della corda. Tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Il Corano ritrae la particella più piccola come uno stoppino."},{"section_type":"QURAN_REFERENCE","content":"Non hai considerato coloro che rivendicano la purezza per se stessi? Piuttosto, Allah purifica chi vuole, e non sarà offeso da uno stoppino.","content_ar":"٤٩ أَلَمْ تَرَ إِلَى الَّذِينَ يُزَكُّونَ أَنْفُسَهُمْ ۚ بَلِ اللَّهُ يُزَكِّي مَنْ يَشَاءُ وَلَا يُظْلَمُونَ فَتِيلًا","heading":"","reference_title":"Corano 4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"Fateel فَتِيلً significa stoppino. La cosa più piccola è uno stoppino."},{"section_type":"IMAGE","content":"images/domain_71_section_2.webp"},{"section_type":"PARAGRAPH","content":"Lo stoppino nel Corano è esattamente come la corda nella Teoria delle stringhe.\u003cbr\u003e\u003cbr\u003e Dalla teoria delle stringhe sappiamo che la massa più piccola è la massa di una corda. La vibrazione della corda determina la sua massa. Tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Il Corano dice che la massa più piccola è un coglione."},{"section_type":"QURAN_REFERENCE","content":"Ma chiunque opera la giustizia, maschio o femmina, ed è credente, entrerà in paradiso e non sarà offeso da un furto.","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"Corano 4:124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"Nakara نقر significa spennare. Pizzicare la corda di uno strumento musicale significa نقر أوتار العود. Nakir نقير significa vibrazioni di una corda. In questo verso Nakiran نَقِيرًا significa una singola vibrazione di una corda. Quindi nel Corano la massa più piccola è la singola vibrazione di una corda.\u003cbr\u003e\u003cbr\u003e In questo verso la massa più piccola è un pizzico e nel verso precedente la particella più piccola è uno stoppino. Entrambi i versi descrivono la stessa particella più piccola. Oggi sappiamo di cosa si tratta, questa è una corda vibrante."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che la massa è la vibrazione di una corda?"}]