[{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eIn tutte le versioni della teoria delle stringhe ci sono 10 dimensioni, il tempo T e le tre dimensioni spaziali x, y, z più 6 dimensioni spaziali extra. Le prime 4 dimensioni (T, x, y, z) sono il nostro universo osservabile (1° cielo). Le restanti 6 dimensioni extra della teoria delle stringhe contengono massa. La messa in ciascuna di queste dimensioni extra forma un cielo separato. 6 dimensioni extra formano 6 cieli extra per un totale di 7 cieli sovrapposti (multiverso).\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e Steven Hawking, il famosissimo cosmologo, adottò finalmente la teoria delle stringhe."},{"section_type":"GENERAL_REFERENCE","content":"La teoria, che è stata presentata per la pubblicazione prima della morte di Hawking all\u0026#39;inizio di quest\u0026#39;anno, si basa sulla teoria delle stringhe e prevede che l\u0026#39;universo sia finito e molto più semplice di quanto affermano molte teorie attuali sul big bang.","heading":"Ecco la teoria finale di Stephen Hawking sul Big Bang","reference_title":"Universe Today, ecco la teoria finale di Stephen Hawking sul Big Bang, 2018","reference_link":"https://www.universetoday.com/139167/heres-stephen-hawkings-final-theory-about-the-big-bang/"},{"section_type":"PARAGRAPH","content":"Nella teoria delle stringhe la particella più piccola è una stringa. La vibrazione della corda determina la sua massa."},{"section_type":"GENERAL_REFERENCE","content":"In fisica, la teoria delle stringhe è un quadro teorico in cui le particelle puntiformi della fisica delle particelle sono sostituite da oggetti unidimensionali chiamati stringhe. Descrive come queste stringhe si propagano nello spazio e interagiscono tra loro. Su scale di distanza maggiori della scala della corda, una corda appare proprio come una particella ordinaria, con la sua massa, carica e altre proprietà determinate dallo stato vibrazionale della corda.","heading":"Teoria delle stringhe","reference_title":"Wikipedia, Teoria delle stringhe, 2019","reference_link":"https://en.wikipedia.org/wiki/String_theory"},{"section_type":"IMAGE","content":"images/domain_72_section_1.gif"},{"section_type":"PARAGRAPH","content":"Quindi la massa è determinata dalla vibrazione della corda. Tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Il Corano ritrae la particella più piccola come uno stoppino."},{"section_type":"GENERAL_REFERENCE","content":"Non hai considerato coloro che rivendicano la purezza per se stessi? Piuttosto, Allah purifica chi vuole, e non sarà offeso da uno stoppino.","heading":"","reference_title":"Corano 4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"Fateel فَتِيلً significa stoppino. La cosa più piccola è uno \u003cstrong\u003estoppino\u003c/strong\u003e ."},{"section_type":"IMAGE","content":"images/domain_72_section_2.webp"},{"section_type":"PARAGRAPH","content":"Lo stoppino nel Corano è esattamente come la corda nella Teoria delle stringhe.\u003cbr\u003e\u003cbr\u003e Dalla teoria delle stringhe sappiamo che la massa più piccola è la massa di una corda. La vibrazione della corda determina la sua massa. Tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Il Corano dice che la massa più piccola è un coglione."},{"section_type":"QURAN_REFERENCE","content":"Ma chiunque opera la giustizia, maschio o femmina, ed è credente, entrerà in paradiso e non sarà offeso da un furto.","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"Corano 4:124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"Nakara نقر significa spennare. Pizzicare la corda di uno strumento musicale significa نقر أوتار العود. Nakir نقير significa vibrazioni di una corda. In questo verso Nakiran نَقِيرًا significa una singola vibrazione di una corda. Quindi nel Corano la massa più piccola è la singola vibrazione di una corda.\u003cbr\u003e\u003cbr\u003e In questo verso la massa più piccola è un pizzico e nel verso precedente la particella più piccola è uno stoppino. Entrambi i versi descrivono la stessa particella più piccola. Oggi sappiamo di cosa si tratta, questa è una corda vibrante.\u003cbr\u003e\u003cbr\u003e"},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che la massa è la vibrazione di una corda?"},{"section_type":"IMAGE","content":"images/domain_72_section_3.webp"},{"section_type":"PARAGRAPH","content":"Gli astronomi hanno appena confermato l\u0026#39;esistenza della Materia Oscura. Questa misteriosa materia oscura è invisibile, tuttavia fornisce la maggior parte della gravità che contiene le galassie (non la materia regolare che forma stelle e pianeti). Questa materia oscura invisibile ha strane proprietà di collisione (senza collisione). In poche parole: non possiamo vedere la Materia Oscura né entrare in collisione con essa, ma possiamo rilevarne la gravità.\u003cbr\u003e\u003cbr\u003e In questa immagine, due enormi ammassi di materia oscura invisibile (in blu) si sono scontrati l\u0026#39;uno con l\u0026#39;altro. Con ogni ammasso che ha una massa di 10.000 galassie (ogni ammasso un quadrilione di volte la massa del Sole, 1015!!!) (Vedi: Universo oggi). Tuttavia, all\u0026#39;impatto, invece di disintegrarsi in pezzi più piccoli, sono passati l\u0026#39;uno attraverso l\u0026#39;altro illesi! Ciò significa che non si sono scontrati nemmeno tra loro! Si sono semplicemente incrociati!!!"},{"section_type":"IMAGE","content":"images/domain_72_section_4.gif"},{"section_type":"PARAGRAPH","content":"Entrambi i cluster hanno trascinato il nostro idrogeno. Il primo cluster trascinava l\u0026#39;idrogeno in una direzione mentre l\u0026#39;altro cluster trascinava l\u0026#39;idrogeno in un\u0026#39;altra direzione. Quindi entrambi i cluster si sono scontrati l\u0026#39;uno con l\u0026#39;altro. La materia oscura si è attraversata indenne, tuttavia l\u0026#39;idrogeno trascinato dal primo ammasso si è scontrato con l\u0026#39;idrogeno trascinato dal secondo ammasso.\u003cbr\u003e\u003cbr\u003e Tuttavia 1400 anni fa il Corano disse che Dio giura per i corpi celesti che sono invisibili, che si muovono, che spazzano:"},{"section_type":"QURAN_REFERENCE","content":"Giuro su quelli che sono invisibili, che si muovono, che spazzano.","content_ar":"١٦ الْجَوَارِ الْكُنَّسِ ١٥ فَلَا أُقْسِمُ بِالْخُنَّسِ","heading":"١٥ فَلَا أُقْسِمُ بِالْخُنَّسِ","reference_title":"Corano 81:15-16","reference_link":"https://www.quranwow.com/#/ch/81/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/15"},{"section_type":"PARAGRAPH","content":"Questa Materia Oscura è invisibile, si muove e spazza via il nostro idrogeno.\u003cbr\u003e\u003cbr\u003e Per spiegare perché questa invisibile Materia Oscura non si scontra né si scontra con noi, ma ne rileviamo comunque la gravità, fisici e cosmologi stanno lavorando su teorie con dimensioni extra. Tradizionalmente gli scienziati pensavano che viviamo in un universo a quattro dimensioni: il tempo e le solite tre dimensioni spaziali di lunghezza, larghezza e altezza (T,x,y,z). Tuttavia oggi ci sono prove di sei dimensioni spaziali extra. Quindi non possiamo vedere né scontrarci con questa Materia Oscura perché è massa nelle restanti sei dimensioni extra."},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"https://www.youtube.com/watch?v\u003drRDNa93tebA\u0026amp;ab_channel\u003dVideoFromSpace\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMateria Oscura mappata in Multi-Dimensioni | Video\u003c/a\u003e ) Secondo il Corano, non possiamo vedere né scontrarci con Jinn ma hanno un peso:"},{"section_type":"QURAN_REFERENCE","content":"Corano 55:31\u003cbr\u003e Noi [Allah] risolveremo la tua relazione, entrambi di peso (uomo e jinn)","content_ar":"٣١ سَنَفْرُغُ لَكُمْ أَيُّهَ الثَّقَلَانِ","heading":"","reference_title":"Corano 55:31","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/31"},{"section_type":"PARAGRAPH","content":"Thukl ثقل in arabo significa peso. Thakalain ثقلين significa peso per due (modalità binaria). I Jinn hanno un peso significa che possiamo rilevare la loro gravità e loro possono rilevare la nostra gravità. Quindi secondo il Corano non possiamo vedere i Jinn né scontrarci con loro, ma possiamo rilevarne la gravità.\u003cbr\u003e\u003cbr\u003e Proprio come i Jinn sono di tipo diverso con cui non possiamo vedere né scontrarci ma possiamo rilevarne la gravità, ci sono altri sei cieli che non possiamo né vedere né scontrare ma possiamo rilevare la loro gravità, sovrapposta a quella visibile:"},{"section_type":"QURAN_REFERENCE","content":"Così [Allah] li decretò come sette cieli (uno sopra l\u0026#39;altro) in due giorni e rivelò a ciascun cielo i suoi ordini. E noi [Allah] abbiamo adornato il cielo più basso con luci e protezione. Tale è il decreto dell\u0026#39;Eccelso; il Sapiente.","content_ar":"١٢ فَقَضَاهُنَّ سَبْعَ سَمَاوَاتٍ فِي يَوْمَيْنِ وَأَوْحَىٰ فِي كُلِّ سَمَاءٍ أَمْرَهَا ۚ وَزَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَحِفْظًا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ","heading":"","reference_title":"Corano 41:12","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"Secondo il Corano solo il cielo più basso ha luce visibile. Ciò significa che questa Materia Oscura esiste nei sei Cieli sovrapposti a quello più basso. Inoltre, secondo il Corano, ciascuno di questi sei cieli rimanenti è di un tipo diverso e ognuno ha i suoi pianeti come la Terra:"},{"section_type":"QURAN_REFERENCE","content":"Allah è colui che ha creato sette Cieli e dalla Terra come loro (di tipo corrispondente); Il comando [di Allah] discende tra loro affinché tu sappia che Allah è capace di tutto e che Allah sa tutto.","content_ar":"١٢ اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا","heading":"","reference_title":"Corano 65:12","reference_link":"https://www.quranwow.com/#/ch/65/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"I sette cieli sovrapposti hanno pianeti come la Terra, è solo che non possiamo vederli né scontrarci con loro ma possiamo rilevarne la gravità.\u003cbr\u003e\u003cbr\u003e La relatività generale prevedeva il lensing gravitazionale, ovvero il campo gravitazionale generato da una galassia fa piegare (cambiare direzione) la luce che la attraversa."},{"section_type":"IMAGE","content":"images/domain_72_section_5.webp"},{"section_type":"PARAGRAPH","content":"La materia oscura non emette luce, ma possiamo comunque mappare la sua posizione utilizzando le lenti gravitazionali, cioè rilevando dove la luce si sta piegando in punti dove non dovrebbe. Nell\u0026#39;immagine e nel video sopra, la luce viene piegata dalla materia oscura invisibile in punti in cui non dovrebbe. I musulmani dicono che questo è il modo in cui Dio sfida i non credenti a rilevare i restanti sei Cieli sovrapposti:"},{"section_type":"QURAN_REFERENCE","content":"[Allah] è colui che ha creato sette cieli sovrapposti. Non vedi variazioni nelle formazioni del Compassionevole, quindi reindirizza la tua vista, vedi qualche creazione? Quindi reindirizza di nuovo la tua vista, la tua vista ritorna a te sconfitta e rimpianto.","content_ar":"ٌ","heading":"٣ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ طِبَاقًا ۖ مَا تَرَىٰ فِي خَلْقِ الرَّحْمَٰنِ مِنْ تَفَاوُتٍ ۖ فَارْجِعِ الْبَصَرَ هَلْ تَرَىٰ مِنْ فُطُورٍ ٤ ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ يَنْقَلِبْ إِلَيْكَ الْبَصَرُ خَاسِئًا وَهُوَ حَسِير","reference_title":"Corano 67:3-4","reference_link":"https://www.quranwow.com/#/ch/67/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/3"},{"section_type":"PARAGRAPH","content":"Futtur in arabo فُطور è un sostantivo che significa creazione dal nulla (non significa \u0026quot;strappo\u0026quot;). Il suo verbo al passato è Fattara فَطَرَ e si trova nel \u003ca href\u003d\"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/79\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eCorano 6:79\u003c/a\u003e che significa \u0026quot;creato\u0026quot; (il verbo che significa \u0026quot;strappato\u0026quot; o \u0026quot;distrutto\u0026quot; è il suo opposto: Tafattara تَفَطّرَ come nel \u003ca href\u003d\"https://www.quranwow.com/#/ch/19/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/90\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eCorano 19:90\u003c/a\u003e . Il suo sostantivo è Tafattur تفطُّر). Quindi la domanda nel Corano è \u0026quot;Vedi una creazione dal nulla?\u0026quot;. La tua risposta iniziale dovrebbe essere NO. Ma nel secondo verso, quando dovresti reindirizzare la tua vista, la tua risposta cambierà in SÌ, con la sconfitta. Perché dovresti reindirizzare la tua vista quando osservi la materia oscura? Perché dovresti guardare in un\u0026#39;altra direzione e poi tornare indietro? Bene, la gravità di un oggetto enorme ti fa vedere le stelle sullo sfondo in un\u0026#39;altra direzione:"},{"section_type":"IMAGE","content":"images/domain_72_section_6.gif"},{"section_type":"PARAGRAPH","content":"Questo è il modo in cui oggi rileviamo la materia oscura, le immagini di sfondo sono inquadrate con una certa angolazione. Poiché la materia oscura non emette luce, dobbiamo tracciare la luce dalle galassie sullo sfondo. Dalle distanze e dall\u0026#39;angolo di lente stimiamo la massa della Materia Oscura. Quindi quando rilevi i sette cieli sovrapposti devi distogliere lo sguardo e poi indietro per misurare l\u0026#39;angolo. Nessun angolo, nessuna materia oscura.\u003cbr\u003e\u003cbr\u003e"},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta che ha vissuto 1400 anni aver saputo che la luce poteva cambiare direzione?"},{"section_type":"PARAGRAPH","content":"Il Corano insiste su sette cieli sovrapposti. Siamo nel cielo più basso; Gli angeli sulle tue spalle sono nel settimo cielo; Satana e Jinn che passano attraverso di te sono in un paradiso nel mezzo. Tuttavia tutti e sette i cieli sono sovrapposti. Non possiamo vedere né scontrarci con gli angeli né con i Jinn ma possiamo rilevare la loro gravità, tuttavia queste sono le stesse identiche proprietà della materia oscura, non possiamo vederli né entrare in collisione con loro ma possiamo rilevare la loro gravità. La teoria delle stringhe spiega cosa sono: sono massa in dimensioni extra.\u003cbr\u003e\u003cbr\u003e Tradizionalmente i fisici pensavano che le particelle più piccole negli atomi fossero puntiformi, cioè sembravano punti. Tuttavia, prove scoperte di recente suggeriscono che la particella più piccola non è puntiforme, come si pensava in precedenza, ma piuttosto una stringa vibrante di energia. Ma i fisici hanno anche scoperto che queste corde hanno bisogno di più di tre dimensioni spaziali per vibrare; in particolare hanno bisogno di sei dimensioni spaziali extra. In tutte le versioni della Teoria delle stringhe ci sono 10 dimensioni: \u0026quot;Tempo\u0026quot; più le solite tre dimensioni spaziali (T,x,y,z il nostro universo osservabile) più sei dimensioni spaziali extra per un totale di dieci dimensioni (1 tempo + 9 spaziali \u003d 10 dimensioni)."},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003dJXeDpO2MG6Q\" class\u003d\"text-primary\"\u003eIl modello della teoria M\u003c/a\u003e ) In questa animazione le corde con colori diversi stanno effettivamente vibrando in dimensioni diverse. Non interagiscono tra loro se non gravitazionalmente. La membrana bidimensionale a cui sono attaccati in questa animazione sono le tre dimensioni che siamo abituati a proiettare in 2D (per questa presentazione). I fotoni viaggiano solo su questo piano 2D (di nuovo per questa presentazione), ed è per questo che non possiamo vederli. Possiamo rilevare solo l\u0026#39;ombra gravitazionale delle stringhe sul piano 2D. Altre teorie concorrenti come M-Theory hanno una dimensione spaziale extra (per un totale di 11 dimensioni), tuttavia questa dimensione spaziale extra è per la descrizione delle stringhe stesse (se una stringa è un oggetto unidimensionale come un filo, o se una stringa è una membrana bidimensionale arrotolata come un tubo). Se le corde hanno spessore (o spessore variabile come in questa animazione), allora abbiamo bisogno di questa undicesima dimensione per descriverle (per descrivere il tubo). Tuttavia, se le corde non hanno spessore (sempre unità), non è necessaria l\u0026#39;undicesima dimensione. \u003cstrong\u003eIn ogni caso, in tutte le teorie attualmente in competizione, questa Materia Oscura è massa in quelle sei dimensioni extraspaziali.\u003c/strong\u003e E in tutte queste teorie la gravità è una forza trasportata dai gravitoni (proprio come il magnetismo è trasportato dai fotoni). I gravitoni vengono emessi dalle corde e vengono poi assorbiti da altre corde anche quelle che vibrano in altre dimensioni (colori diversi in questa presentazione). Il luogo in cui viaggiano i gravitoni è chiamato bulk (diverso dal piano 2D in cui viaggia la luce in questa presentazione).\u003cbr\u003e\u003cbr\u003e Da un punto di vista fisico, non stiamo vivendo in un \u0026quot;Universo\u0026quot; ma piuttosto in un \u0026quot; \u003cstrong\u003eMultiverso\u003c/strong\u003e \u0026quot;; diversi universi sovrapposti uno sopra l\u0026#39;altro. La gravità è l\u0026#39;unica cosa condivisa tra questi universi paralleli:"},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003d39qmbl7mpJQ\u0026amp;feature\u003dplayer_embedded\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eDall\u0026#39;Universo al Multiverso\u003c/a\u003e ) L\u0026#39;invisibile Materia Oscura è semplicemente massa in altre dimensioni.\u003cbr\u003e"},{"section_type":"GENERAL_REFERENCE","content":"Michio Kaku: \u0026quot;Tuttavia, una nuova teoria dice che la materia oscura potrebbe essere materia ordinaria in un universo parallelo. Se una galassia si librasse sopra in un\u0026#39;altra dimensione, non saremmo in grado di vederla. Sarebbe invisibile, eppure ci sentiremmo la sua gravità. Quindi, potrebbe spiegare la materia oscura\u0026quot;.","heading":"","reference_title":"AZQuotes.com, Michio Kaku, 2021","reference_link":"https://www.azquotes.com/quote/1292006"},{"section_type":"PARAGRAPH","content":"Potresti chiedere che aspetto hanno queste sei dimensioni spaziali extra:"},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003dlWGb-pIAQ-E\u0026amp;feature\u003dplayer_embedded\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eParte 05: Teoria delle stringhe\u003c/a\u003e ) Le dimensioni extra sono minuscole e raggomitolate in ogni punto dello spazio. Per immaginare una singola dimensione extra, immagina la formica nel video sopra rimpicciolirsi miliardi di volte. Quindi questa formica diventa abbastanza piccola per passare alla dimensione extra circolare (come le montagne russe):"},{"section_type":"IMAGE","content":"images/domain_72_section_7.gif"},{"section_type":"PARAGRAPH","content":"Invece di una dimensione circolare extra ci sono sei dimensioni ma non necessariamente circolari; tuttavia sono tutti raggomitolati in ogni punto dello spazio. La formica incontrerebbe più percorsi come questo:"},{"section_type":"IMAGE","content":"images/domain_72_section_8.gif"},{"section_type":"PARAGRAPH","content":"Finché la formica rimane in una di quelle dimensioni extra non saremmo in grado di vedere la formica né di scontrarci con essa, ma ne rileveremmo comunque la gravità. Dark Mater non è solo massa in altre dimensioni ma sono in universi paralleli (dove le leggi della fisica potrebbero non essere le nostre). L\u0026#39;unica cosa condivisa tra quegli universi paralleli sovrapposti è la gravità. Aggiungi il nostro universo a quegli universi paralleli per ottenere il Multiverso.\u003cbr\u003e\u003cbr\u003e D\u0026#39;altra parte Dio giura per il cielo che ha le trame:"},{"section_type":"QURAN_REFERENCE","content":"E il cielo che ha le trame.","content_ar":"٧ وَالسَّمَاءِ ذَاتِ الْحُبُكِ","heading":"","reference_title":"Corano 51:7","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/7"},{"section_type":"PARAGRAPH","content":"\u0026quot;Hubuk حُبُكِ\u0026quot; è plurale di Habka che significa un nodo o una trama. Il percorso che questa formica deve seguire non sembra un intreccio?"},{"section_type":"IMAGE","content":"images/domain_72_section_9.gif"},{"section_type":"PARAGRAPH","content":"Ovviamente. In realtà quei Sette Cieli (Multiverso) sono universi paralleli intrecciati insieme (letteralmente).\u003cbr\u003e\u003cbr\u003e \u003cstrong\u003eI cieli sovrapposti nel Corano sono le dimensioni extraspaziali della teoria delle stringhe.\u003cbr\u003e\u003c/strong\u003e\u003cbr\u003e Oggi siamo sicuri di non vivere in un \u0026quot;Universo\u0026quot; ma piuttosto in un \u0026quot;Multiverso\u0026quot;."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta che visse 1400 anni fa sapere che viviamo in un Multiverso?"},{"section_type":"PARAGRAPH","content":"(Nessun fisico oggi crede che stiamo vivendo nell\u0026#39;universo tridimensionale della Bibbia cristiana dove nemmeno il tempo è una dimensione!)"}]