[{"section_type":"IMAGE","content":"images/domain_73_section_1.webp"},{"section_type":"PARAGRAPH","content":"1400 anni fa la gente usava il bilancio di massa, tuttavia nessuno sapeva che non funziona a g zero."},{"section_type":"IMAGE","content":"images/domain_73_section_2.webp"},{"section_type":"GENERAL_REFERENCE","content":"Nella teoria della relatività generale, il principio di equivalenza è l\u0026#39;equivalenza della massa gravitazionale e inerziale e l\u0026#39;osservazione di Albert Einstein che la \u0026quot;forza\u0026quot; gravitazionale sperimentata localmente stando in piedi su un corpo massiccio (come la Terra) è la stessa della pseudo -forza sperimentata da un osservatore in un sistema di riferimento non inerziale (accelerato).","heading":"Principio di equivalenza","reference_title":"Wikipedia, Principio di equivalenza, 2021","reference_link":"https://en.wikipedia.org/wiki/Equivalence_principle"},{"section_type":"PARAGRAPH","content":"Non c\u0026#39;è differenza tra un esperimento sulla Terra e un esperimento su un\u0026#39;astronave in accelerazione. Tuttavia questo non è vero per zero-g. Il bilancio di massa non funziona a g zero. Se metti una massa su un solo lato, non si inclinerà di zero g. Se l\u0026#39;astronave accelera, questo bilancio di massa funzionerà di nuovo come se fosse ancora sulla Terra. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"E il cielo, Egli innalzò; e ha stabilito l\u0026#39;equilibrio.","content_ar":"٧ وَالسَّمَاءَ رَفَعَهَا وَوَضَعَ الْمِيزَانَ","heading":"","reference_title":"Corano 55:7","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/7"},{"section_type":"PARAGRAPH","content":"Se Dio ha innalzato il cielo, allora questo è un frame accelerato nello spazio esterno. E nello stesso verso il bilancio di massa è sulla Terra. Oggi sappiamo perché sono nello stesso verso, perché il bilancio di massa funziona solo in queste due condizioni: gravità e/o accelerazione."},{"section_type":"MORAL","content":"Come avrebbe potuto conoscere il principio di equivalenza un uomo analfabeta vissuto 1400 anni fa?"}]