[{"section_type":"PARAGRAPH","content":"L\u0026#39;espansione dell\u0026#39;universo sta causando l\u0026#39;allungamento di onde luminose lontane."},{"section_type":"IMAGE","content":"images/domain_74_section_1.gif"},{"section_type":"PARAGRAPH","content":"Ti ricordi come si apre una rosa? Cioè, i petali esterni si muovono più verso l\u0026#39;esterno rispetto ai petali interni?"},{"section_type":"IMAGE","content":"images/domain_74_section_2.gif"},{"section_type":"PARAGRAPH","content":"Immagina che quei petali abbiano delle galassie e che noi siamo al centro della rosa. Ora immagina che questa rosa si apra; più i petali sono lontani, più velocemente si allontanano dal centro (dove siamo). Bene, questo è esattamente il modo in cui l\u0026#39;universo si espande intorno a noi; più le galassie sono lontane, più velocemente si allontanano da noi."},{"section_type":"QURAN_REFERENCE","content":"Se il cielo si squarciasse e fosse una rosa come vernice.","content_ar":"٣٧ فَإِذَا انْشَقَّتِ السَّمَاءُ فَكَانَتْ وَرْدَةً كَالدِّهَانِ","heading":"","reference_title":"Corano 55:37","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/37"},{"section_type":"PARAGRAPH","content":"Qui Dio assicura gli scettici sul Paradiso: se il cielo si squarcia come una rosa, allora il Paradiso conterrà sicuramente così e così... Oggi sappiamo per certo che l\u0026#39;universo si sta espandendo intorno a noi come una rosa, cioè maggiore è la distanza maggiore è l\u0026#39;espansione.\u003cbr\u003e\u003cbr\u003e Ricordi come suona la sirena di un\u0026#39;ambulanza quando si avvicina a te? E come suona quando si allontana da te? Il tono del suono cambia, giusto? Allo stesso modo, quando una fonte di luce si avvicina o si allontana da te, il suo colore cambia."},{"section_type":"IMAGE","content":"images/domain_74_section_3.webp"},{"section_type":"PARAGRAPH","content":"Se si avvicina a te il suo colore vira verso il blu, e se si allontana da te il suo colore vira verso il rosso; più velocemente si allontana, più rosso appare. Oggi sappiamo che le galassie si stanno allontanando di corsa da noi per lo spostamento verso il rosso della loro luce. Più le galassie sono lontane da noi, più velocemente si allontanano da noi e quindi più rosse appaiono.\u003cbr\u003e\u003cbr\u003e Quando applichi la vernice, l\u0026#39;intensità dei colori non è uniforme, ma cambia con la distanza:"},{"section_type":"IMAGE","content":"images/domain_74_section_4.gif"},{"section_type":"PARAGRAPH","content":"Allo stesso modo più le galassie sono distanti, più rossastre ci appaiono i loro colori, cioè il loro rossore è funzione della distanza. Questo perché più le galassie sono lontane, più velocemente si allontanano da noi (come una rosa). Il Corano lo descrive come: \u0026quot;Rosa come la vernice\u0026quot;, cioè il suo rossore non è uniforme ma piuttosto varia con la distanza proprio come la vernice."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta che visse 1400 anni fa sapere del redshifting?"},{"section_type":"PARAGRAPH","content":"(La Bibbia dice che il cielo è \u0026quot;duro come uno specchio di bronzo fuso\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eGiobbe 37:18\u003c/a\u003e . Quindi la Bibbia insiste su un universo statico. In realtà il famoso errore di Albert Einstein, la costante cosmologica, doveva spiegare l\u0026#39;universo statico. Sebbene a quella volta non esistevano prove scientifiche a sostegno di tale affermazione, Einstein diede alla Bibbia il beneficio del dubbio e optò per un universo statico, non in espansione e non in contrazione Più tardi, quando Edwin Hubble scoprì l\u0026#39;espansione dell\u0026#39;universo, Einstein ritrattò questo costante e lo definì il più grande errore della sua carriera.Fidandosi della Bibbia Einstein ha sbagliato nell\u0026#39;ordine di 10 \u003csup\u003e120\u003c/sup\u003e )."}]