[{"section_type":"PARAGRAPH","content":"La carta moneta fu usata per la prima volta in Cina nell\u0026#39;XI secolo."},{"section_type":"IMAGE","content":"images/domain_76_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Jiaozi era una forma di cambiale che apparve intorno all\u0026#39;XI secolo nella capitale del Sichuan, Chengdu, in Cina. I numismatici la considerano la prima carta moneta della storia, uno sviluppo della dinastia Song cinese (960-1279 d.C.).","heading":"Jiaozi","reference_title":"Wikipedia, Jiaozi (valuta), 2019","reference_link":"https://en.wikipedia.org/wiki/Jiaozi_(currency)"},{"section_type":"PARAGRAPH","content":"Tuttavia il Corano dice che la carta moneta era conosciuta e usata molto prima dei cinesi:"},{"section_type":"QURAN_REFERENCE","content":"Anche così, li abbiamo svegliati, perché si interroghino l\u0026#39;un l\u0026#39;altro. Un oratore tra loro disse: \u0026quot;Quanto tempo sei rimasto?\u0026quot; Dissero: \u0026quot;Siamo rimasti un giorno, o parte di un giorno\u0026quot;. Dissero: \u0026quot;Il tuo Signore sa bene quanto tempo sei rimasto\u0026quot;. \u0026quot;Mandate uno di voi in città, con questa vostra cartamoneta, e fategli vedere qual è il cibo più adatto, e lasciate che ve ne porti qualche provvista. E sia gentile, e che nessuno si accorga di voi. \u0026quot;","content_ar":"١٩ وَكَذَٰلِكَ بَعَثْنَاهُمْ لِيَتَسَاءَلُوا بَيْنَهُمْ ۚ قَالَ قَائِلٌ مِنْهُمْ كَمْ لَبِثْتُمْ ۖ قَالُوا لَبِثْنَا يَوْمًا أَوْ بَعْضَ يَوْمٍ ۚ قَالُوا رَبُّكُمْ أَعْلَمُ بِمَا لَبِثْتُمْ فَابْعَثُوا أَحَدَكُمْ بِوَرِقِكُمْ هَٰذِهِ إِلَى الْمَدِينَةِ فَلْيَنْظُرْ أَيُّهَا أَزْكَىٰ طَعَامًا فَلْيَأْتِكُمْ بِرِزْقٍ مِنْهُ وَلْيَتَلَطَّفْ وَلَا يُشْعِرَنَّ بِكُمْ أَحَدًا","heading":"","reference_title":"Corano 18:19","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-64/v/19"},{"section_type":"PARAGRAPH","content":"\u0026quot;Warak ورق\u0026quot; in arabo significa carta. \u0026quot;Warikikum بِوَرِقِكُمْ\u0026quot; significa la tua carta moneta, non le monete. Quindi il Corano dice che la carta moneta era conosciuta e usata molto prima dei cinesi."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere della carta moneta?"},{"section_type":"PARAGRAPH","content":"(La Bibbia cristiana afferma falsamente che al tempo del re Davide pagarono per il tempio 10.000 darici d\u0026#39;oro; che si rivelarono essere monete coniate dal re Dario 400 anni dopo \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1+Chronicles+29%3A7\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 Cronache 29:7\u003c/a\u003e .)"}]