[{"section_type":"PARAGRAPH","content":"1400 anni fa gli arabi usavano il calendario lunare. Il Corano ritrae che l\u0026#39;anno solare è stato utilizzato prima dell\u0026#39;anno lunare. Gli scettici affermano che chiunque abbia scritto il Corano ha commesso un errore; il calendario lunare fu inventato per primi dai Sumeri. Oggi gli archeologi hanno scoperto che il calendario solare è stato utilizzato per la prima volta nell\u0026#39;età della pietra, migliaia di anni prima dei Sumeri."},{"section_type":"GENERAL_REFERENCE","content":"I Sumeri ei Babilonesi furono probabilmente le prime persone a utilizzare quello che oggi riconosciamo come un calendario moderno. La base di questo era il ciclo lunare e l\u0026#39;anno sumero era composto da 12 cicli lunari. Ma 12 cicli lunari non sono all\u0026#39;altezza dell\u0026#39;anno solare. Per non perdere la sincronia con le stagioni, gli astronomi sumeri introdussero un mese in più ogni quattro anni... Successivamente il calendario sumero non fu assorbito solo nel calendario babilonese, ma molte altre culture come gli antichi greci, gli egiziani e anche gli ebrei assorbirono elementi nel proprio sistema di calendario. In particolare il calendario sumero è stato utilizzato come modello di molti calendari religiosi che sono ancora in uso oggi.","heading":"Il calendario sumero","reference_title":"Vivere con la luna, Il calendario sumero, 2019","reference_link":"https://www.livingwiththemoon.com/origins-of-the-calendar/"},{"section_type":"PARAGRAPH","content":"Per migliaia di anni si credeva che i Sumeri avessero inventato per primi il calendario lunare. Tuttavia le moderne scoperte archeologiche mostrano che questo non è vero, il calendario solare è stato inventato per la prima volta nell\u0026#39;età della pietra."},{"section_type":"GENERAL_REFERENCE","content":"Preistoria Un certo numero di strutture preistoriche è stato proposto come avente lo scopo di cronometrare (tipicamente tenere traccia del corso dell\u0026#39;anno solare). Ciò include molte strutture megalitiche e disposizioni ricostruite che risalgono al periodo neolitico.\u003cbr\u003e A Victoria, in Australia, una disposizione di pietre Wurdi Youang potrebbe risalire a più di 11.000 anni fa, con alcune stime che risalgono a più di 20.000 anni fa. Questa stima si basa sull\u0026#39;imprecisione del calendario, che è coerente con il modo in cui si pensa che l\u0026#39;orbita terrestre sia cambiata durante quel periodo. Il sito si trova vicino al più antico sito conosciuto al mondo di acquacoltura permanente.\u003cbr\u003e Un manufatto in ceramica proveniente dalla Bulgaria, noto come il modello della fornace di Slatino, è stato dichiarato dagli archeologi e dai media locali come la più antica rappresentazione del calendario conosciuta, un\u0026#39;affermazione non approvata dalle opinioni tradizionali.\u003cbr\u003e Una disposizione mesolitica di dodici pozzi e un arco trovato a Warren Field, Aberdeenshire, in Scozia, datato a circa 10.000 anni fa, è stato descritto come un calendario lunare ed è stato soprannominato il \u0026quot;calendario più antico del mondo\u0026quot; nel 2013.\u003cbr\u003e Il più antico calendario europeo si trova vicino a Vukovar nell\u0026#39;odierna Croazia. È un vaso di ceramica con ideogrammi inscritti di oggetti celesti.","heading":"Storia dei calendari","reference_title":"Wikipedia, Storia dei calendari, 2019","reference_link":"https://en.wikipedia.org/wiki/History_of_calendars"},{"section_type":"PARAGRAPH","content":"Il calendario solare fu inventato per la prima volta durante l\u0026#39;età della pietra, mentre il calendario lunare fu inventato migliaia di anni dopo. Lo sappiamo dalle moderne scoperte archeologiche. Tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"E rimasero nella loro caverna per trecento anni, e aumentarono di nove.","content_ar":"٢٥ وَلَبِثُوا فِي كَهْفِهِمْ ثَلَاثَ مِائَةٍ سِنِينَ وَازْدَادُوا تِسْعًا","heading":"","reference_title":"Corano 18:25","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/25"},{"section_type":"PARAGRAPH","content":"Questo è il passaggio dal calendario solare al calendario lunare, da 300 anni solari a 309 anni lunari. Quindi nel Corano il calendario solare è antecedente al calendario lunare. Nessun errore nel Corano."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che il calendario solare era precedente al calendario lunare?"}]