[{"section_type":"PARAGRAPH","content":"1400 anni fa la gente pensava che la Terra fosse piatta e statica. Oggi sappiamo che questo è falso, la Terra è una sfera rotante. Il Corano dice che quando la notte e il giorno si sovrappongono, formano una palla (sfera):"},{"section_type":"IMAGE","content":"images/domain_8_section_1.gif"},{"section_type":"QURAN_REFERENCE","content":"[Allah] creò i cieli e la terra in verità. Sovrappone la notte al giorno e sovrappone il giorno alla notte, e schiavizza il sole e la luna. TUTTI SI MUOVONO verso un destino preregistrato. Non è Lui l\u0026#39;Eccelso, il Perdonatore?","content_ar":"٥ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِالْحَقِّ ۖ يُكَوِّرُ اللَّيْلَ عَلَى النَّهَارِ وَيُكَوِّرُ النَّهَارَ عَلَى اللَّيْلِ ۖ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ۗ أَلَا هُوَ الْعَزِيزُ الْغَفَّارُ","heading":"","reference_title":"Corano 39:5","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"La parola araba \u0026quot;Kura كرة\u0026quot; significa palla; il Corano usava il suo verbo \u0026quot;Yukawer يُكَوِّرُ\u0026quot; che significa trasformare in una palla. Il Corano dice che la sovrapposizione della notte e del giorno forma una palla (sfera). \u0026quot;ALL MOVE (Kullon Yajree كُلٌّ يَجْرِي)\u0026quot; qui il Corano si riferisce a TUTTO IN MOVIMENTO, non solo il sole e la luna ma anche la Terra. Nella grammatica araba c\u0026#39;è differenza tra il singolare (uno), il binario (due) e il plurale (tre o più). Il riferimento al binario è \u0026quot;Kulahuma Yajreean كلاهما يجريان\u0026quot;, tuttavia il Corano diceva \u0026quot;Kullon yajree كُلٌّ يَجْرِي\u0026quot; riferendosi al plurale (tre o più). Poiché il sole e la luna sono solo due, ma il Corano si riferisce a tre o più, secondo il Corano tutti e tre si muovono: sole, luna e Terra."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che tutti muovono sole, luna e Terra?"},{"section_type":"PARAGRAPH","content":"Il Corano dice che la Terra ha un diametro (il diametro è il doppio del raggio)."},{"section_type":"QURAN_REFERENCE","content":"O compagnia di Jinn e dell\u0026#39;uomo, sfuggi ai diametri dei Cieli e della Terra se puoi, non fuggirai senza autorità.","content_ar":"٣٣ يَا مَعْشَرَ الْجِنِّ وَالْإِنْسِ إِنِ اسْتَطَعْتُمْ أَنْ تَنْفُذُوا مِنْ أَقْطَارِ السَّمَاوَاتِ وَالْأَرْضِ فَانْفُذُوا ۚ لَا تَنْفُذُونَ إِلَّا بِسُلْطَانٍ","heading":"","reference_title":"Corano 55:33","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/33"},{"section_type":"PARAGRAPH","content":"Il diametro in arabo è Kutr قطر. Il suo plurale è Aktar اقطار. Raggi e diametri sono proprietà solo di cerchi o sfere. Questo è conforme al verso precedente, trasformare in una palla (Yukawer يُكَوِّرُ)."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che la Terra ha un diametro?"},{"section_type":"PARAGRAPH","content":"\u0026quot;Sateh سطح\u0026quot; in arabo significa superficie, tuttavia questa superficie può avere qualsiasi forma. Per esempio, la superficie della luna significa \u0026quot;Sateh Al-Kamar سطح القمر\u0026quot; e ha la forma di una sfera. \u0026quot;Sateh سطح\u0026quot; potrebbe avere qualsiasi forma. potrebbe avere la forma di una sella."},{"section_type":"IMAGE","content":"images/domain_8_section_2.webp","reference_title":"Wikipedia, سطح سرجي, 2019","reference_link":"https://ar.wikipedia.org/wiki/%D8%B3%D8%B7%D8%AD_%D8%B3%D8%B1%D8%AC%D9%8A"},{"section_type":"GENERAL_REFERENCE","content":"السطح السرجي (بالإنجليزية: Superficie della sella) هو سطح أملس يحتوي على نقطة مقعرة أو أكثر.أتت التسمية من شبهه بسرج الفرس والذي ينحني صعودا وهبوطا.","content_ar":"","heading":"","reference_title":"Wikipedia, سطح سرجي, 2019","reference_link":"https://ar.wikipedia.org/wiki/%D8%B3%D8%B7%D8%AD_%D8%B3%D8%B1%D8%AC%D9%8A"},{"section_type":"PARAGRAPH","content":"Questa forma a sella è un tipo di \u0026quot;sateh سطح\u0026quot;. \u0026quot;Sateh سطح\u0026quot; potrebbe avere qualsiasi forma ma sfortunatamente è stato tradotto male in bemolle. Flat in arabo è \u0026quot;musattah مسطح\u0026quot;, tuttavia non è stato utilizzato nell\u0026#39;intero Corano."},{"section_type":"QURAN_REFERENCE","content":"E la Terra l\u0026#39;abbiamo stesa, e vi abbiamo posto delle montagne ferme, e vi abbiamo prodotto ogni specie di belle coppie (di piante).","content_ar":"٧ وَالْأَرْضَ مَدَدْنَاهَا وَأَلْقَيْنَا فِيهَا رَوَاسِيَ وَأَنْبَتْنَا فِيهَا مِنْ كُلِّ زَوْجٍ بَهِيجٍ","heading":"","reference_title":"Corano 50:7","reference_link":"https://www.quranwow.com/#/ch/50/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/7"},{"section_type":"PARAGRAPH","content":"Il Corano dice che Dio ha esteso la Terra \u0026#39;والارض مددناها\u0026#39; che significa aumento della superficie. \u0026quot;Madda\u0026quot; in arabo significa \u0026quot;disteso\u0026quot; e si trova anche in Corano 25:45 che descrive le ombre come \u0026quot;non statiche\u0026quot;; tuttavia anche questo \u0026quot;non statico\u0026quot; è stato tradotto erroneamente in \u0026quot;piatto\u0026quot;."},{"section_type":"PARAGRAPH","content":"Il Corano dice che Dio ha esteso la Terra, cioè ha aumentato la superficie durante la formazione. Il nostro sistema solare ha 4,57 miliardi di anni. La Terra ha iniziato ad accumularsi in concomitanza con il Sole e i nostri pianeti vicini 4,57 miliardi di anni fa. Tuttavia durante il processo di accrescimento il raggio della Terra non era spontaneamente di 6400 km; ma iniziò piuttosto lungo pochi chilometri e progressivamente aumentato. La superficie è una funzione del raggio (superficie \u003d 4πR2), cioè all\u0026#39;aumentare del raggio aumenta la superficie. Quindi il Corano ha correttamente descritto la superficie come crescente. (Questo è contrario alla Bibbia dove la creazione della Terra è stata spontanea.)"},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che la Terra è una sfera?"},{"section_type":"PARAGRAPH","content":"(La Bibbia dice che la Terra è un disco piatto bidimensionale e il cielo è come un baldacchino: \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dIsaiah%2040:22\u0026amp;version\u003dNIV\" \u003eIsaia 40:22\u003c/a\u003e . E poiché la Terra è piatta, Gesù potrebbe vedere l\u0026#39;intera Terra da un\u0026#39;unica posizione elevata \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMatthew%204:8\u0026amp;version\u003dNIV\" \u003eMatteo 4:8\u003c/a\u003e )"},{"section_type":"PARAGRAPH","content":"Traduzioni errate: \u003ca href\u003d\"https://www.miracles-of-quran.com/Quran_18_86_sun_setting_pond.html\"  \u003eCorano 18.86 sole che tramonta in uno stagno.\u003c/a\u003e"}]