[{"section_type":"PARAGRAPH","content":"C\u0026#39;è un problema nella Bibbia, insiste sul fatto che il corpo del Faraone è annegato nel Mar Rosso. Il problema è che il faraone indossava un\u0026#39;armatura che avrebbe affondato il suo cadavere sul fondo del mare. Ma abbiamo già scoperto tutte le mummie dei Faraoni nel Nuovo Regno."},{"section_type":"IMAGE","content":"images/domain_81_section_1.gif"},{"section_type":"PARAGRAPH","content":"Non esiste una cosa come la mummia di un Faraone scomparsa dai tempi di Mosè. Quindi, se è davvero annegato, la sua armatura dovrebbe aver affondato il suo cadavere sul fondo del mare e il suo corpo dovrebbe essere scomparso oggi."},{"section_type":"IMAGE","content":"images/domain_81_section_2.webp"},{"section_type":"PARAGRAPH","content":"I soldati non indossavano alcuna armatura ma il Faraone lo fece:"},{"section_type":"GENERAL_REFERENCE","content":"A causa del clima, in Africa sono state indossate pochissime armature. Nell\u0026#39;Antico e Medio Regno d\u0026#39;Egitto, i soldati egiziani non indossavano mai armature. Nell\u0026#39;Antico Regno sono solitamente raffigurati con indosso solo una cintura e un piccolo perizoma triangolare... A volte larghe fasce di cuoio coprivano parte del busto degli aurighi, ma generalmente i soldati sono raffigurati senza alcuna protezione del corpo. Anche in questo caso i faraoni erano, non sorprendentemente, l\u0026#39;eccezione.","heading":"Equipaggiamento difensivo dell\u0026#39;esercito egiziano","reference_title":"Tour Egypt, Equipaggiamento difensivo dell\u0026#39;esercito egiziano, 2019","reference_link":"http://www.touregypt.net/featurestories/defense.htm"},{"section_type":"PARAGRAPH","content":"I faraoni indossavano armature di scaglie. Squame di rame e ferro sono state cucite su pelle e tessuto. Quindi sono state aggiunte pietre semipreziose per la decorazione:"},{"section_type":"GENERAL_REFERENCE","content":"I faraoni indossavano spesso armature di scaglie con pietre semipreziose intarsiate, che offrivano una migliore protezione, essendo le pietre più dure del metallo usato per le punte delle frecce.","heading":"Militare dell\u0026#39;antico Egitto","reference_title":"Wikipedia, Militare dell\u0026#39;antico Egitto, 2018","reference_link":"https://en.wikipedia.org/wiki/Military_of_ancient_Egypt#New_Kingdom_Armies"},{"section_type":"PARAGRAPH","content":"Questa armatura di metallo più le pietre semipreziose sono molto più dense dell\u0026#39;acqua e avrebbero dovuto affondare il cadavere del Faraone sul fondo del mare. Invece abbiamo trovato il suo corpo mummificato nell\u0026#39;entroterra. Dal momento che non avevano la tecnologia per trovare e allevare il suo corpo, i cristiani devono spiegare \u0026quot;Chi ha sollevato il suo corpo dal fondo del mare?\u0026quot;. Ma il Corano non ha commesso questo errore. Invece il Corano insiste sul fatto che Allah abbia specificamente salvato il corpo del Faraone:"},{"section_type":"QURAN_REFERENCE","content":"Oggi conserveremo il tuo corpo, perché tu diventi un segno per coloro che ti seguiranno. Ma la maggior parte delle persone è incurante dei Nostri segni.","content_ar":"٩٢ فَالْيَوْمَ نُنَجِّيكَ بِبَدَنِكَ لِتَكُونَ لِمَنْ خَلْفَكَ آيَةً ۚ وَإِنَّ كَثِيرًا مِنَ النَّاسِ عَنْ آيَاتِنَا لَغَافِلُونَ","heading":"","reference_title":"Corano 10:92","reference_link":"https://www.quranwow.com/#/ch/10/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/92"},{"section_type":"PARAGRAPH","content":"Allah ha salvato il corpo del Faraone perché il \u003cstrong\u003eFaraone NON POTREBBE GALLEGGIARE.\u003c/strong\u003e E poiché Allah ha salvato il suo corpo, oggi non dovrebbe mancare nessuna mummia. Nessun errore nel Corano."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che il Faraone sarebbe affondato?"}]