[{"section_type":"PARAGRAPH","content":"Per secoli si è pensato che tutti i sovrani egizi fossero indicati come faraoni. In realtà la Bibbia cristiana insiste sul fatto che Abramo e Giuseppe interagirono con i faraoni. Tuttavia, le scoperte moderne dimostrano che questo non può essere vero. Faraone è un titolo dato ai governanti nel Nuovo Regno egiziano, non prima.\u003cbr\u003e\u003cbr\u003e Prima del Nuovo Regno la parola \u0026quot;Faraone\u0026quot; significava \u0026quot;Grande Casa\u0026quot; e si riferiva agli edifici della corte o del palazzo ma non al sovrano."},{"section_type":"GENERAL_REFERENCE","content":"Dalla XII dinastia in poi, la parola compare in una formula di augurio \u0026quot;Grande casa, che viva, prosperi e sia in salute\u0026quot;, ma ancora una volta solo con riferimento al palazzo reale e non alla persona. Durante l\u0026#39;era del Nuovo Regno, Secondo Periodo Intermedio, il faraone divenne la forma di indirizzo per una persona che era re.","heading":"Faraone","reference_title":"Wikipedia, Faraone, 2019","reference_link":"https://en.wikipedia.org/wiki/Pharaoh#Etymology"},{"section_type":"PARAGRAPH","content":"Quindi non c\u0026#39;erano Faraoni al tempo di Abramo o Giuseppe; erano solo re. Ma il Corano non ha commesso questo errore. Il Corano si rivolgeva correttamente al sovrano al tempo di Giuseppe come re e si rivolgeva correttamente al sovrano al tempo di Mosè come Faraone.\u003cbr\u003e\u003cbr\u003e Il sovrano egiziano al tempo di Giuseppe era un re:"},{"section_type":"QURAN_REFERENCE","content":"Il re disse: \u0026quot;Portalo a me e lo riserverò per me\u0026quot;. E quando gli parlò, disse: \u0026quot;Oggi sei con noi stabile e sicuro\u0026quot;.","content_ar":"٥٤ وَقَالَ الْمَلِكُ ائْتُونِي بِهِ أَسْتَخْلِصْهُ لِنَفْسِي ۖ فَلَمَّا كَلَّمَهُ قَالَ إِنَّكَ الْيَوْمَ لَدَيْنَا مَكِينٌ أَمِينٌ","heading":"","reference_title":"Corano 12:54","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/54"},{"section_type":"PARAGRAPH","content":"Il sovrano egiziano al tempo di Mosè era un faraone:"},{"section_type":"QURAN_REFERENCE","content":"Il faraone disse: \u0026quot;Lasciami uccidere Mosè e lascia che si appelli al suo Signore. Temo che possa cambiare la tua religione o diffondere disordini nel paese\u0026quot;.","content_ar":"٢٦ وَقَالَ فِرْعَوْنُ ذَرُونِي أَقْتُلْ مُوسَىٰ وَلْيَدْعُ رَبَّهُ ۖ إِنِّي أَخَافُ أَنْ يُبَدِّلَ دِينَكُمْ أَوْ أَنْ يُظْهِرَ فِي الْأَرْضِ الْفَسَادَ","heading":"","reference_title":"Corano 40:26","reference_link":"https://www.quranwow.com/#/ch/40/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/26"},{"section_type":"PARAGRAPH","content":"Nessun errore nel Corano."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere chi era il faraone e chi no?"}]