[{"section_type":"PARAGRAPH","content":"\u003cbr\u003e1400 anni fa nessuno conosceva i geroglifici. Fu fino al 19° secolo quando i geroglifici furono finalmente decifrati e gli egittologi poterono capire la vera religione degli antichi egizi."},{"section_type":"GENERAL_REFERENCE","content":"All\u0026#39;inizio del Nuovo Regno, la deificazione del re vivente era diventata una pratica consolidata e lo stesso re vivente poteva essere adorato e supplicato in aiuto come un dio.","heading":"Divinità e divinità nell\u0026#39;antico Egitto.","reference_title":"La religione nell\u0026#39;antico Egitto: divinità, miti e pratica personale, p 64.","reference_link":"https://books.google.com.lb/books?id\u003dkK1iuqphAKoC\u0026pg\u003dPA64\u0026lpg\u003dPA64\u0026dq\u003d#v\u003donepage\u0026q\u0026f\u003dfalse"},{"section_type":"PARAGRAPH","content":"I faraoni rivendicavano la divinità e venivano adorati come dei. Questo è stato conosciuto solo di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto.\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"Il faraone disse: «O nobili, per voi non conosco altro dio oltre a me. Quindi accendi per me i mattoni, o Hamaan, e costruiscimi una torre, affinché io possa salire al Dio di Mosè, anche se penso che sia un bugiardo».","content_ar":"٣٨ وَقَالَ فِرْعَوْنُ يَا أَيُّهَا الْمَلَأُ مَا عَلِمْتُ لَكُمْ مِنْ إِلَٰهٍ غَيْرِي فَأَوْقِدْ لِي يَا هَامَانُ عَلَى الطِّينِ فَاجْعَلْ لِي صَرْحًا لَعَلِّي أَطَّلِعُ إِلَىٰ إِلَٰهِ مُوسَىٰ وَإِنِّي لَأَظُنُّهُ مِنَ الْكَاذِبِينَ","heading":"","reference_title":"Corano 28:38","reference_link":"https://www.quranwow.com/#/ch/28/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eO nobili, per voi non conosco altro dio che me stesso\u003c/strong\u003e \u0026quot; in questo verso il Faraone rivendica la divinità. Oggi sappiamo che all\u0026#39;inizio del Nuovo Regno i Faraoni erano adorati come dei.\u003cbr\u003e"},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere che i faraoni erano divinità?"}]