[{"section_type":"GENERAL_REFERENCE","content":"Scolpita in vivaci pareti rocciose rosse, bianche, rosa e arenaria, la città preistorica giordana di Petra è stata \u0026quot;persa\u0026quot; nel mondo occidentale per centinaia di anni.\u003cbr\u003e Situata tra aspri canyon e montagne del deserto in quello che oggi è l\u0026#39;angolo sud-occidentale del Regno hascemita di Giordania, Petra era un tempo un fiorente centro commerciale e la capitale dell\u0026#39;impero nabateo tra il 400 a.C. e il 106 d.C.\u003cbr\u003e La città rimase vuota e quasi in rovina per secoli. Solo all\u0026#39;inizio del 1800 un viaggiatore europeo si travestì in costume beduino e si infiltrò nel luogo misterioso.","heading":"Petra","reference_title":"National Geographic, Petra, 2021","reference_link":"https://www.nationalgeographic.com/history/article/lost-city-petra"},{"section_type":"IMAGE","content":"images/domain_90_section_1.gif"},{"section_type":"PARAGRAPH","content":"Petra si insediò per la prima volta nell\u0026#39;età della pietra."},{"section_type":"GENERAL_REFERENCE","content":"Si ritiene che Petra sia stata colonizzata già nel 9.000 a.C. e forse fu fondata nel IV secolo a.C. come capitale del regno nabateo. I Nabatei erano arabi nomadi che investirono nella vicinanza di Petra alle rotte commerciali stabilendola come un importante centro commerciale regionale... Si accede alla città attraverso una gola lunga 1,2 chilometri (0,75 miglia) chiamata Siq, che conduce direttamente a il Khazneh. Famosa per la sua architettura scavata nella roccia e per il sistema di condotte idriche...","heading":"Petra","reference_title":"Wikipedia, Petra, 2019","reference_link":"https://en.wikipedia.org/wiki/Petra"},{"section_type":"PARAGRAPH","content":"La città è famosa per la sua architettura rupestre. L\u0026#39;edificio più famoso è il Tesoro e fu costruito nel I secolo d.C"},{"section_type":"IMAGE","content":"images/domain_90_section_2.webp"},{"section_type":"PARAGRAPH","content":"Ha un design molto avanzato e un sistema di condotti dell\u0026#39;acqua, quindi questo non è sicuramente il loro primo progetto di costruzione. Le generazioni precedenti hanno costruito case molto più umili."},{"section_type":"IMAGE","content":"images/domain_90_section_3.webp"},{"section_type":"PARAGRAPH","content":"Anche le antiche case di Petra erano scolpite nella roccia, ma senza il fascino.\u003cbr\u003e\u003cbr\u003e Mentre gli archeologi stavano cercando la bellissima architettura di Petra, hanno trovato una stele con il nome di Allah su di essa."},{"section_type":"GENERAL_REFERENCE","content":"I Nabatei adoravano divinità e dee arabe durante l\u0026#39;era preislamica così come alcuni dei loro re divinizzati... Una stele dedicata a Qos-Allah \u0026#39;Qos is Allah\u0026#39; o \u0026#39;Qos the God\u0026#39;, di Qosmilk (melech - re ) si trova a Petra. Qos è identificabile con Kaush (Qaush) il Dio degli edomiti più antichi. La stele è cornuta e il sigillo dell\u0026#39;Edomita Tawilan vicino a Petra identificato con Kaush mostra una stella e una mezzaluna, entrambe coerenti con una divinità lunare. È ipotizzabile che quest\u0026#39;ultimo possa derivare dal commercio con Harran. C\u0026#39;è un dibattito continuo sulla natura di Qos (qaus - arco) che è stato identificato sia con un arco da caccia (dio della caccia) che con un arcobaleno (dio del tempo), sebbene anche la mezzaluna sopra la stele sia un arco.\u003cbr\u003e Le iscrizioni nabatee nel Sinai e in altri luoghi mostrano riferimenti diffusi a nomi tra cui Allah, El e Allat (dio e dea), con riferimenti regionali ad al-Uzza, Baal e Manutu (Manat). Allat si trova anche nel Sinai in lingua sudaraba. Allah ricorre in particolare come Garm-\u0026#39;allahi - dio dedided (in greco Garamelos) e Aush-allahi - \u0026#39;patto di dèi\u0026#39; (in greco Ausallos). Troviamo sia Shalm-lahi \u0026#39;Allah è pace\u0026#39; che Shalm-allat, \u0026#39;la pace della dea\u0026#39;. Troviamo anche Amat-allahi \u0026#39;serva di dio\u0026#39; e Halaf-llahi \u0026#39;il successore di Allah\u0026#39;.","heading":"Petra","reference_title":"Wikipedia, Petra, 2019","reference_link":"https://en.wikipedia.org/wiki/Petra"},{"section_type":"PARAGRAPH","content":"La parola \u0026quot;Allah\u0026quot; è stata trovata significa che sono stati avvertiti da Allah, tuttavia hanno continuato ad adorare altri dei. Quindi queste sono persone che hanno scolpito le loro case nella roccia, sono state avvertite da Allah e poi sono scomparse. Questo era noto di recente, tuttavia questo è stato ritratto nel Corano 1400 prima che fosse scoperto."},{"section_type":"QURAN_REFERENCE","content":"Anche il popolo della Roccia respinse i messaggeri. Abbiamo dato loro le Nostre rivelazioni, ma loro si sono allontanati da loro. Intagliavano case in montagna, sentendosi al sicuro. Ma l\u0026#39;urlo li colpì al mattino.","content_ar":"٨٠ وَلَقَدْ كَذَّبَ أَصْحَابُ الْحِجْرِ الْمُرْسَلِينَ\u003cbr\u003e٨١ وَآتَيْنَاهُمْ آيَاتِنَا فَكَانُوا عَنْهَا مُعْرِضِينَ\u003cbr\u003e٨٢ وَكَانُوا يَنْحِتُونَ مِنَ الْجِبَالِ بُيُوتًا آمِنِينَ\u003cbr\u003e٨٣ فَأَخَذَتْهُمُ الصَّيْحَةُ مُصْبِحِينَ","heading":"","reference_title":"Corano 15:80-83","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/80"},{"section_type":"PARAGRAPH","content":"La gente della Roccia, coloro che hanno scolpito le loro case nella roccia, sono stati avvertiti ma hanno respinto il messaggio. Gli angeli li hanno uccisi con un grido significa che le loro case non sono state danneggiate. Ma questo è esattamente ciò che abbiamo trovato a Petra, città dell\u0026#39;età della pietra con persone che ancora scolpiscono le loro case nella roccia e scolpiscono il nome di Allah. Da questo sappiamo che sono stati avvertiti."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta che visse 1400 anni fa conoscere Petra dell\u0026#39;età della pietra?"}]