[{"section_type":"PARAGRAPH","content":"1400 anni fa la gente pensava che Ubar fosse stata distrutta quando dei topi giganti attaccarono una diga d\u0026#39;acqua e provocarono un\u0026#39;inondazione. Ma oggi sappiamo che questo è falso. L\u0026#39;archeologia moderna ha rivelato la vera causa del crollo."},{"section_type":"GENERAL_REFERENCE","content":"La Grande Diga che rese fertile il deserto e permise alla regione di prosperare, cadde in rovina. Le sofisticate tecniche di ingegneria idraulica per cui i Sabei erano famosi furono lentamente dimenticate e la manutenzione della diga divenne sempre più difficile. Di conseguenza, dalla metà del V secolo in poi, la diga iniziò a subire regolari rotture fino all\u0026#39;anno 570 dC, quando la diga cedette per l\u0026#39;ultima volta.\u003cbr\u003e Si discute molto su cosa abbia causato il crollo della diga. Alcuni studiosi affermano che si trattava di forti piogge, mentre altri ritengono che un terremoto abbia annullato la muratura. Secondo la leggenda, la breccia sarebbe stata causata da grossi topi che lo rosicchiavano con i denti e lo graffiavano con le unghie.","heading":"Il crollo della diga di Marib e la caduta di un impero","reference_title":"Pianeta divertente, Il crollo della diga di Marib e la caduta di un impero, 2018","reference_link":"https://www.amusingplanet.com/2018/11/the-collapse-of-marib-dam-and-fall-of.html"},{"section_type":"PARAGRAPH","content":"Oggi gli archeologi sono certi che la storia dei topi fosse solo una leggenda, quindi o un terremoto o troppa acqua. Ma 1400 anni fa il Corano disse che era troppa acqua."},{"section_type":"QURAN_REFERENCE","content":"Nella patria di Saba c\u0026#39;era una meraviglia: due giardini, a destra ea sinistra. \u0026quot;Mangia della provvidenza del tuo Signore e rendilo grazie\u0026quot;. Una buona terra e un Signore che perdona. Ma si sono voltati, così abbiamo scatenato contro di loro il diluvio della diga; e Sostituimmo i loro due giardini con due giardini di frutti amari, arbusti spinosi e misero raccolto.","content_ar":"١٥ لَقَدْ كَانَ لِسَبَإٍ فِي مَسْكَنِهِمْ آيَةٌ ۖ جَنَّتَانِ عَنْ يَمِينٍ وَشِمَالٍ ۖ كُلُوا مِنْ رِزْقِ رَبِّكُمْ وَاشْكُرُوا لَهُ ۚ بَلْدَةٌ طَيِّبَةٌ وَرَبٌّ غَفُورٌ\u003cbr\u003e١٦ فَأَعْرَضُوا فَأَرْسَلْنَا عَلَيْهِمْ سَيْلَ الْعَرِمِ وَبَدَّلْنَاهُمْ بِجَنَّتَيْهِمْ جَنَّتَيْنِ ذَوَاتَيْ أُكُلٍ خَمْطٍ وَأَثْلٍ وَشَيْءٍ مِنْ سِدْرٍ قَلِيلٍ","heading":"","reference_title":"Corano 34:15-16","reference_link":"https://www.quranwow.com/#/ch/34/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/15"},{"section_type":"PARAGRAPH","content":"Qui un\u0026#39;alluvione ha distrutto la diga."},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere come fu distrutta Ubar?"}]