[{"section_type":"PARAGRAPH","content":"La crocifissione di Gesù è raffigurata nella Bibbia come la morte sulla croce. Questa stessa parola \u0026quot;crocifissione\u0026quot; appare anche nel Corano, tuttavia contemporanea a Giuseppe. Gli scettici affermano che chiunque abbia scritto il Corano ha commesso un errore; i romani inventarono questo metodo nel IV secolo aC, quindi la crocifissione non poteva essere conosciuta al tempo di Giuseppe. Oggi gli egittologi hanno trovato un papiro raffigurante la crocifissione davanti a Giuseppe."},{"section_type":"GENERAL_REFERENCE","content":"Probabilmente originaria degli Assiri e dei Babilonesi, la crocifissione era\u003cbr\u003e usato sistematicamente per la prima volta dai persiani. Nella sua prima forma in Persia il\u003cbr\u003e la vittima era legata a un albero oa un palo, o addirittura impalata su un palo verticale, con\u003cbr\u003e piedi lontano da terra. Solo più tardi fu usata una croce. Nel IV secolo a.C\u003cbr\u003e Alessandro Magno adottò la crocifissione e la portò nel Mediterraneo\u003cbr\u003e sponde dove i suoi successori...","heading":"Storia","reference_title":"Biblioteca nazionale di medicina, storia e patologia della crocifissione, FP Retief, L Cilliers.","reference_link":"https://pubmed.ncbi.nlm.nih.gov/14750495/"},{"section_type":"PARAGRAPH","content":"La crocifissione era nota e usata da assiri e babilonesi molto prima dei romani, ma le vittime erano legate o impalate su un palo invece che su una croce. Questo è stato conosciuto solo di recente, tuttavia questo è stato ritratto nel Corano 1400 anni prima che fosse scoperto. Joseph disse al suo detenuto che sarebbe stato crocifisso."},{"section_type":"QURAN_REFERENCE","content":"“Oh miei compagni di reclusione! Uno di voi servirà il vino al suo padrone; mentre l\u0026#39;altro sarà crocifisso e gli uccelli ne mangeranno il capo. Così la questione su cui stai indagando è risolta.","content_ar":"٤١ يَا صَاحِبَيِ السِّجْنِ أَمَّا أَحَدُكُمَا فَيَسْقِي رَبَّهُ خَمْرًا ۖ وَأَمَّا الْآخَرُ فَيُصْلَبُ فَتَأْكُلُ الطَّيْرُ مِنْ رَأْسِهِ ۚ قُضِيَ الْأَمْرُ الَّذِي فِيهِ تَسْتَفْتِيَانِ","heading":"","reference_title":"Corano 12:41","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"Fu crocifisso su un palo, non su una croce."},{"section_type":"QURAN_REFERENCE","content":"E il faraone dei pali. Chi ha trasgredito nelle terre. E diffondere la corruzione.","content_ar":"١١ الَّذِينَ طَغَوْا فِي الْبِلَادِ\u003cbr\u003e١٠ وَفِرْعَوْنَ ذِي الْأَوْتَادِ ١٢ فَأَكْثَرُوا فِيهَا الْفَسَادَ","heading":"","reference_title":"Corano 89:10-12","reference_link":"https://www.quranwow.com/#/ch/89/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/10"},{"section_type":"PARAGRAPH","content":"\u0026quot;Autad الْأَوْتَادِ\u0026quot; significa puntate. Le vittime sono state legate o impalate su questi pali.\u003cbr\u003e\u003cbr\u003e In un altro verso implicava che non fosse una croce a forma di T:"},{"section_type":"QURAN_REFERENCE","content":"Disse: “Hai creduto in lui prima che ti avessi dato il permesso? Deve essere il tuo capo, che ti ha insegnato la magia. Ti taglierò le mani e i piedi da lati alterni e ti crocifiggerò sui tronchi delle palme. Allora saprai chi di noi è più severo nella punizione e più duraturo».","content_ar":"٧١ قَالَ آمَنْتُمْ لَهُ قَبْلَ أَنْ آذَنَ لَكُمْ ۖ إِنَّهُ لَكَبِيرُكُمُ الَّذِي عَلَّمَكُمُ السِّحْرَ ۖ فَلَأُقَطِّعَنَّ أَيْدِيَكُمْ وَأَرْجُلَكُمْ مِنْ خِلَافٍ وَلَأُصَلِّبَنَّكُمْ فِي جُذُوعِ النَّخْلِ وَلَتَعْلَمُنَّ أَيُّنَا أَشَدُّ عَذَابًا وَأَبْقَىٰ","heading":"","reference_title":"Corano 20:71","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/71"},{"section_type":"PARAGRAPH","content":"\u0026quot;Ti taglierò le mani e i piedi da lati alterni e ti crocifiggerò sui tronchi delle palme\u0026quot;. Se le mani sono state tagliate, allora sicuramente non era una croce a forma di T, doveva essere impalato su paletti. Nello stesso versetto si dice che li crocifiggerà sui tronchi delle palme; questi sono solo più spessi dei soliti pali come punizione più grande per loro. Questo metodo di crocifissione era conosciuto e utilizzato da assiri e babilonesi molto prima dei romani.\u003cbr\u003e\u003cbr\u003e Oggi gli egittologi hanno trovato papiro raffigurante l\u0026#39;impalamento su pali."},{"section_type":"IMAGE","content":"images/domain_92_section_1.gif"},{"section_type":"PARAGRAPH","content":"Figura 4: Geroglifico che scrive per \u0026quot;Stake. rdj hr \u003d Mettere sul rogo (per punizione)\u0026quot;; det. \u003d determinante, geroglifico per classificare le parole egiziane. Qui mostra un uomo impalato piegato su un palo."},{"section_type":"IMAGE","content":"images/domain_92_section_2.gif"},{"section_type":"PARAGRAPH","content":"Il numero 3 mostra l\u0026#39;impalamento su un palo."},{"section_type":"IMAGE","content":"images/domain_92_section_3.gif"},{"section_type":"PARAGRAPH","content":"Il papiro Boulaq 18 è datato al primo regno del Secondo Periodo Intermedio di Chendjer / Sobekhotep II; entrambi re della 13a dinastia. Si traduce come:\u003cbr\u003e\u003cbr\u003e \u0026quot;si era verificato un bagno di sangue (?) con (da?) legno (?) ... il compagno fu messo al rogo, terra vicino all\u0026#39;isola ...; risveglio vivo nei luoghi della vita, sicurezza e salute.. .\u0026quot;\u003cbr\u003e\u003cbr\u003e Ciò dimostra che l\u0026#39;impalamento su palo era conosciuto e usato dagli egiziani prima di Giuseppe.\u003cbr\u003e"},{"section_type":"MORAL","content":"Come poteva un uomo analfabeta vissuto 1400 anni fa sapere se la crocifissione era nota o meno?"},{"section_type":"PARAGRAPH","content":"(Nella Bibbia cristiana Gesù insiste sul fatto che l\u0026#39;unico segno che dovremmo verificare è che è rimasto nella tomba per tre giorni e tre notti ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMatthew%2012:38-40%20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMatteo 12:38-40\u003c/a\u003e ). Quindi stiamo verificando: è stato crocifisso venerdì pomeriggio, il giorno prima il sabato ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2015:42\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMc 15,42\u003c/a\u003e ), e poi è risorto la domenica mattina ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2016:9\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMc 16,9\u003c/a\u003e ). Tra il venerdì pomeriggio e la domenica mattina ci sono 36 ore. Qualcuno può rientrare in quelle 36 ore tre giorni e tre notti?)"}]