[{"section_type":"PARAGRAPH","content":"عندما تدخل المذنبات غلافنا الجوي ، فإن الحرارة المتولدة عند الدخول تبخر هذا الجليد في الغلاف الجوي."},{"section_type":"GENERAL_REFERENCE","content":"قد تكون المذنبات أو الأجسام العابرة لنبتون أو النيازك الغنية بالمياه (الكواكب الأولية) من الروافد الخارجية لحزام الكويكبات التي تصطدم بالأرض قد جلبت المياه إلى محيطات العالم. قد تكون الكويكبات مسؤولة بشكل أساسي بناءً على العديد من الدراسات ، بما في ذلك قياسات نسبة نظائر الهيدروجين الديوتيريوم والبروتيوم ، حيث تم العثور على نسبة شوائب مماثلة لتلك الموجودة في الكوندريتات الغنية بالكربون في مياه المحيط ، في حين أن القياس السابق لتركيزات النظائر في المذنبات والأجسام العابرة لنبتون تتوافق بشكل طفيف مع الماء على الأرض. في يناير 2018 ، أفاد الباحثون أن اثنين من النيازك التي يبلغ عمرها 4.5 مليار عام وجدت على الأرض تحتوي على مياه سائلة إلى جانب مجموعة متنوعة من المواد العضوية الفقيرة بالديوتيريوم.","heading":"أصل الماء على الأرض","reference_title":"ويكيبيديا ، أصل الماء على الأرض ، 2019","reference_link":"https://en.wikipedia.org/wiki/Origin_of_water_on_Earth#Internal_sources"},{"section_type":"PARAGRAPH","content":"يقول الكتاب المقدس المسيحي أن الله خلق الماء مباشرة على الأرض ، لكن القرآن لم يرتكب هذا الخطأ بل قال إن الله أنزل الماء من الفضاء الخارجي ثم جعل الأرض مسكنها:"},{"section_type":"QURAN_REFERENCE","content":"وأنزلنا ماء السماء بكمية مناسبة ، وجعلنا الأرض مسكنها ، ونحن قادرون على إزالتها.","content_ar":"١٨ وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً بِقَدَرٍ فَأَسْكَنَّاهُ فِي الْأَرْضِ ۖ وَإِنَّا عَلَىٰ ذَهَابٍ بِهِ لَقَادِرُونَ","heading":"","reference_title":"القرآن 23:18","reference_link":"https://www.quranwow.com/#/ch/23/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"إذا جعل الله الأرض مسكنها (فَأَسْكَنَّاهُ فِي الْأَرْضِ) فهذا يعني أن الماء تشكل في الفضاء الخارجي. وفي آية أخرى يشرح القرآن كيف ينزل الماء من الفضاء الخارجي."},{"section_type":"QURAN_REFERENCE","content":"في خلق السموات والارض. بالتناوب بين الليل والنهار. في السفن التي تبحر في المحيطات لصالح البشرية ؛ في الماء الذي أنزله الله من السماء وأعاد معه الحياة إلى الأرض بعد موته ، وأعطى الحياة فيه لكل أنواع الحيوانات البرية ؛ وفي توجيه الريح. وفي الغيوم المستعبدة بين السماء والأرض. [كل هذه] علامات لقوم يفهم.","content_ar":"١٦٤ إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ بِمَا يَنْفَعُ النَّاسَ وَمَا أَنْزَلَ اللَّهُ مِنَ السَّمَاءِ مِنْ مَاءٍ فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِنْ كُلِّ دَابَّةٍ وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَاءِ وَالْأَرْضِ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ","heading":"","reference_title":"القرآن 2: 164","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/164"},{"section_type":"PARAGRAPH","content":"فالمياه نفسها جاءت من السماء فوق السحاب. هنا الله لا يتحدث عن المطر (مطر أو ودك) بل يتحدث الله عن الماء (مَاءٍ).\u003cbr\u003e\u003cbr\u003e وفي آية أخرى يقول القرآن أن الماء جاء أصلاً من السماء فوق السحاب على شكل جليد. هناك جبال في السماء بها جليد بداخلها ؛ يمكن أن تسقط تلك الجبال على الأرض محدثة وميضًا شديد السطوع:"},{"section_type":"QURAN_REFERENCE","content":"ألا ترى أن الله يجعل الغيوم تتحرك برفق ، ثم يربطها ببعضها البعض ، ثم يجعلها كومة؟ ثم ترى المطر يخرج من الداخل؟ ونزل من جبال السماء وبداخلها جليد. أن يضرب من يشاء أو يفتقد من يشاء ؛ وميضه يكاد يعميك.","content_ar":"٤٣ أَلَمْ تَرَ أَنَّ اللَّهَ يُزْجِي سَحَابًا ثُمَّ يُؤَلِّفُ بَيْنَهُ ثُمَّ يَجْعَلُهُ رُكَامًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهِ وَيُنَزِّلُ مِنَ السَّمَاءِ مِنْ جِبَالٍ فِيهَا مِنْ بَرَدٍ فَيُصِيبُ بِهِ مَنْ يَشَاءُ وَيَصْرِفُهُ عَنْ مَنْ يَشَاءُ ۖ يَكَادُ سَنَا بَرْقِهِ يَذْهَبُ بِالْأَبْصَارِ","heading":"","reference_title":"القرآن 24:43","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/43"},{"section_type":"PARAGRAPH","content":"أنزل الله من السماء (فوق السحاب) الجبال بالجليد بداخلها !!! تُستعبد الغيوم بين السماء والأرض ، لكن الماء نفسه أتى أصلاً من السماء فوق الغيوم على شكل جليد في الجبال. هم يصدرون وميض مشرق. لكن هذا هو نفس وصف المذنبات والنيازك عندما اصطدمت بالغلاف الجوي."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن الماء جاء أصلاً من الجليد في المذنبات؟"},{"section_type":"PARAGRAPH","content":"يغطي الماء حوالي 71٪ من سطح الأرض. وهذه هي نفس النسبة التي تظهر فيها كلمة \u0026quot;بحر\u0026quot; وكلمة \u0026quot;أرض\u0026quot; في القرآن. \u0026quot;البحر\u0026quot; 32 مرة و \u0026quot;البر\u0026quot; 13 مرة. نسبة \u0026quot;البحر\u0026quot; لإجمالي (البحر + البر) \u003d 32 / (32 + 13) \u003d 71٪.\u003cbr\u003e\u003cbr\u003e (قوس قزح هو ظاهرة ناتجة عن تفاعل الضوء مع قطرات الماء. لم تتغير خصائص الضوء وكيفية تفاعله مع المواد الأخرى منذ الانفجار العظيم قبل 13.7 مليار سنة. ولكن وفقًا للكتاب المقدس ، خلق الله قوس قزح قبل 4000 سنة فقط في زمن نوح \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dGenesis+9%3A12-13\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eتكوين 9: 12-13\u003c/a\u003e )."}]