[{"section_type":"PARAGRAPH","content":"يشرح الكتاب المقدس علاقة الشمس بالنهار والليل ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d+%28Genesis+1%3A1-31%29\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eتكوين 1: 1-31\u003c/a\u003e ). تقول أنه في اليوم الأول خلق الله النور والظلام على الأرض ، جاء أول مساء وتبعه أول صباح. لكن الله لم يخلق الشمس إلا في اليوم الرابع وتحديدا بعد ثلاث سهرات وثلاثة صباح. إذاً ثلاث ليالٍ وثلاث صباحات كانت على الأرض قبل طلوع الشمس. لذلك وفقًا للكتاب المقدس ، حدث ضوء النهار بدون الشمس! لكن القرآن لم يرتكب هذا الخطأ. يقول القرآن بشكل صحيح أنه كان طوال الليل (بدون ضوء الشمس) حتى وقت لاحق عندما أشرقت الشمس."},{"section_type":"QURAN_REFERENCE","content":"إذا كانت الشمس كروية.","content_ar":"١ إِذَا الشَّمْسُ كُوِّرَتْ","heading":"","reference_title":"القرآن 81: 1","reference_link":"https://www.quranwow.com/#/ch/81/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"كورا كرة تعني الكرة في اللغة العربية. في هذه الآية ، فعلها Kuirat كُوِّرَتْ يعني صنع كرة (كرة). نحن نعلم اليوم أن الشمس تشكلت من سحابة جزيئية تحولت لاحقًا إلى كرة.\u003cbr\u003e\u003cbr\u003e تشكل النظام الشمسي بأكمله عندما اصطدمت سحابة جزيئية بموجة صدمة من مستعر أعظم. لذلك تشكلت كل جزيئات نظامنا الشمسي في نفس اللحظة. بدأت الشمس وجميع الكواكب الأولية بالتراكم في نفس الوقت. لكن الشمس استغرقت بعض الوقت قبل أن تصل إلى الضغط المطلوب لبدء الاندماج. لذلك كان هناك بعض الوقت عندما كانت الكواكب الأولية تتراكم ولكن الشمس لم تعط ضوء الشمس بعد."},{"section_type":"GENERAL_REFERENCE","content":"يشير هذا إلى أن واحدًا أو أكثر من المستعرات الأعظمية يجب أن يكون قد حدث بالقرب من الموقع الذي تشكلت فيه الشمس. كانت موجة الصدمة من مستعر أعظم قريب قد تسبب في تكوين الشمس عن طريق ضغط المادة داخل السحابة الجزيئية والتسبب في انهيار مناطق معينة تحت تأثير جاذبيتها. عندما انهار جزء من السحابة ، بدأ أيضًا في الدوران بسبب الحفاظ على الزخم الزاوي وتسخينه مع الضغط المتزايد. أصبح الكثير من الكتلة مركزة في المركز ، في حين تم تسطيح البقية إلى قرص من شأنه أن يصبح الكواكب وأجسام النظام الشمسي الأخرى. ولدت الجاذبية والضغط داخل قلب السحابة قدرًا كبيرًا من الحرارة حيث تراكمت مادة أكثر من القرص المحيط ، مما أدى في النهاية إلى اندماج نووي. وهكذا ولدت الشمس.","heading":"الشمس","reference_title":"ويكيبيديا ، الأحد ، 2018","reference_link":"https://en.wikipedia.org/wiki/Sun#Formation"},{"section_type":"PARAGRAPH","content":"لذلك كان هناك بعض الوقت عندما كان النظام الشمسي يتراكم ولكن الشمس ما زالت لم تبدأ في الاندماج بعد. لم يكن هذا معروفًا إلا مؤخرًا ، ولكن قبل 1400 عام قال القرآن أن كل شيء كان ظلامًا بدون ضوء الشمس. تشرق الشمس فقط في وقت لاحق."},{"section_type":"QURAN_REFERENCE","content":"لقد جعلنا الليل والنهار عجائبين. مسحنا عجائب الليل ، وجعلنا عجب النهار كاشفاً ، لتطلبوا الهبة من ربك ، وتعرفوا عدد السنين ، وحسابها. لقد شرحنا كل الأشياء بالتفصيل.","content_ar":"١٢ وَجَعَلْنَا اللَّيْلَ وَالنَّهَارَ آيَتَيْنِ ۖ فَمَحَوْنَا آيَةَ اللَّيْلِ وَجَعَلْنَا آيَةَ النَّهَارِ مُبْصِرَةً لِتَبْتَغُوا فَضْلًا مِنْ رَبِّكُمْ وَلِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ ۚ وَكُلَّ شَيْءٍ فَصَّلْنَاهُ تَفْصِيلًا","heading":"","reference_title":"القرآن 17:12","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eمسحنا روعة الليل\u003c/strong\u003e \u0026quot; كان الليل كله (بدون ضوء الشمس) حتى وقت لاحق عندما أشرقت الشمس. لاحظ أن القرآن لم يذكر الأرض أو أي كوكب آخر لأنه لم يكن كوكبًا بعد. اليوم نعلم أن هذا صحيح. لا اخطاء في القرآن."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف بتأخر ضوء الشمس الأول؟"}]