[{"section_type":"PARAGRAPH","content":"هناك طفيليات طائرة تمتص الدم من البعوض."},{"section_type":"GENERAL_REFERENCE","content":"في عام 1922 ، نشر عالم يُدعى FW Edwards ورقة بحثية تصف شيئًا رائعًا: ذبابة ذبابة قاتمة تم جمعها من شبه جزيرة الملايو في جنوب شرق آسيا وأطلق عليها اسم Culicoides anophelis. ما جعل الذبابة رائعة هو الشيء الذي قضمته: البعوض.","heading":"البعوض له طفيليات طيارة ماصة للدماء","reference_title":"Scientific American ، البعوض يطير ، طفيليات ماصة للدماء من تلقاء نفسه ، 2014","reference_link":"https://blogs.scientificamerican.com/artful-amoeba/mosquitoes-have-flying-blood-sucking-parasites-of-their-own/"},{"section_type":"PARAGRAPH","content":"تمتص هذه الطفيليات الدم من البعوض.\u003cbr\u003e\u003cbr\u003e تحتاج إناث البعوض إلى الدم لبيضها:"},{"section_type":"GENERAL_REFERENCE","content":"عادة ، يتغذى كل من البعوض من الذكور والإناث على العصائر النباتية والرحيق ، ولكن في العديد من الأنواع تتكيف أجزاء الفم من الإناث لثقب جلد الحيوانات المضيفة وامتصاص دمائها كطفيليات خارجية. في العديد من الأنواع ، تحتاج الأنثى إلى الحصول على العناصر الغذائية من وجبة الدم قبل أن تتمكن من إنتاج البيض ، بينما في العديد من الأنواع الأخرى ، يمكنها إنتاج المزيد من البيض بعد وجبة الدم. تمتلك البعوضة طرقًا متنوعة للعثور على فريستها ، بما في ذلك أجهزة الاستشعار الكيميائية والبصرية والحرارة. تعتبر كل من المواد النباتية والدم مصادر مفيدة للطاقة على شكل سكريات ، كما أن الدم يوفر المزيد من العناصر الغذائية المركزة ، مثل الدهون ، ولكن أهم وظيفة لوجبات الدم هي الحصول على البروتينات كمواد لإنتاج البيض.","heading":"البعوض","reference_title":"ويكيبيديا ، البعوض ، 2018","reference_link":"https://en.wikipedia.org/wiki/Mosquito"},{"section_type":"PARAGRAPH","content":"هذه الطفيليات تمتص الدم من إناث البعوض. وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه. قال القرآن أن البعوض له طفيليات خاصة به:"},{"section_type":"QURAN_REFERENCE","content":"والله لا يستبعد أن يضرب بالبعوضة مثلا وما فوقها. أما الذين آمنوا فيعلمون أنها الحقيقة من ربهم. وأما الذين كفروا فيقولون: ما قصد الله بهذا القدوة؟ يضل به كثيرين ويهدي كثيرين به. بل يضل بذلك الأشرار فقط \u0026quot;.","content_ar":"٢٦ إِنَّ اللَّهَ لَا يَسْتَحْيِي أَنْ يَضْرِبَ مَثَلًا مَا بَعُوضَةً فَمَا فَوْقَهَا ۚ فَأَمَّا الَّذِينَ آمَنُوا فَيَعْلَمُونَ أَنَّهُ الْحَقُّ مِنْ رَبِّهِمْ ۖ وَأَمَّا الَّذِينَ كَفَرُوا فَيَقُولُونَ مَاذَا أَرَادَ اللَّهُ بِهَٰذَا مَثَلًا ۘ يُضِلُّ بِهِ كَثِيرًا وَيَهْدِي بِهِ كَثِيرًا ۚ وَمَا يُضِلُّ بِهِ إِلَّا الْفَاسِقِينَ","heading":"","reference_title":"القرآن 2:26","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/26"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eالبعوضة وما فوقها\u003c/strong\u003e \u0026quot; هذا طفيلي على بعوضة. Bauda في العربية \u0026quot;بعوضة\u0026quot; هي أنثى بعوضة. إذن القرآن يشير إلى أنثى بعوضة بها طفيلي."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن أنثى البعوض بها طفيليات؟"}]