[{"section_type":"PARAGRAPH","content":"قبل 1400 عام اعتقد الناس أن البشر فقط هم من يقيم الجنازات لموتاهم. لكننا نعلم اليوم أن هذا غير صحيح ، فإن الغربان تقيم جنازات لموتاها."},{"section_type":"IMAGE","content":"images/domain_120_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"شخص ما مات. هناك جسد يحضره عدد من الشخصيات المهتمة واليقظة ، كلهم يرتدون ملابس سوداء. تنتمي الجثة الميتة إلى غراب ، والمجموعة ذات الملابس الداكنة التي تتجمع بالقرب منها تجمع من الغربان ، والتي يشار إليها أحيانًا باسم \u0026quot;القتل\u0026quot;. هذا الاسم مناسب بشكل خاص في هذه الحالة ، لأن القتل هو ما يلفت انتباههم. تخدم يقظتهم تجاه غراب ميت غرضًا - هدف يتعلق بحياة أو موت ، وفقًا لدراسة جديدة في مجلة Animal Behavior. من خلال الالتصاق بالقرب من غراب قُتل ، قد تحسن الغربان الأخرى فرصهم في التعرف على الحيوانات المفترسة التي يتعين عليهم تجنبها.","heading":"لماذا الغربان تعقد الجنازات","reference_title":"LiveScience ، لماذا تعقد الغربان الجنازات ، 2016.","reference_link":"https://www.livescience.com/53283-why-crows-hold-funerals.html"},{"section_type":"PARAGRAPH","content":"نحن نعلم اليوم أن الغربان تقيم جنازات لموتاها. وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه. تظهر الغربان في قصة Able and Cain سلوكًا مشابهًا لسلوك البشر تجاه موتاهم."},{"section_type":"QURAN_REFERENCE","content":"ثم أرسل الله غرابًا يحفر الأرض ليريه كيف يغطي جثة أخيه. قال: \u0026quot;ويل لي! لم أستطع أن أكون مثل هذا الغراب ، وأدفن جثة أخي\u0026quot;. لذلك أصبح مليئًا بالندم.","content_ar":"٣١ فَبَعَثَ اللَّهُ غُرَابًا يَبْحَثُ فِي الْأَرْضِ لِيُرِيَهُ كَيْفَ يُوَارِي سَوْءَةَ أَخِيهِ ۚ قَالَ يَا وَيْلَتَا أَعَجَزْتُ أَنْ أَكُونَ مِثْلَ هَٰذَا الْغُرَابِ فَأُوَارِيَ سَوْءَةَ أَخِي ۖ فَأَصْبَحَ مِنَ النَّادِمِينَ","heading":"","reference_title":"القرآن 5:31","reference_link":"https://www.quranwow.com/#/ch/5/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"تظهر الغربان سلوكًا مشابهًا لسلوك البشر تجاه موتاهم. نحن نعلم اليوم أن الغربان تقيم جنازات لموتاها.\u003cbr\u003e"},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن الغربان تقيم جنازات لموتاها؟"}]