[{"section_type":"PARAGRAPH","content":"قبل 1400 عام اعتقد الناس أنه عندما تموت الحيوانات فإنها تتحلل وتتلاشى. لم يعرف أحد أنه يمكن الحفاظ على الجثة بشكل طبيعي. نحن نعلم اليوم أن هذا خطأ. يمكن تحجر الحيوانات لملايين السنين."},{"section_type":"GENERAL_REFERENCE","content":"منذ حوالي 240 مليون سنة ، ابتلع زاحف بحري ضخم زاحفًا آخر ، كان حجمه أقل بقليل ، ومات بعد ذلك بوقت قصير. المخلوق الأكبر - الزاحف الشبيه بالدلفين والمعروف باسم الإكثيوصور - ثم تحجر مع الحيوان الأصغر في بطنه ...\u003cbr\u003e تقول جيسيكا لورانس ووجيك ، عالمة الجيولوجيا وعالمة الحفريات في كلية هوارد المجتمعية في ماريلاند ، والتي لم تشارك في الدراسة ، إن محتويات المعدة المتحجرة نادرة للغاية. بحثت لورانس ووجيك في مئات من عينات الإكثيوصورات ، وقالت إنه ربما كان واحدًا أو اثنين يحتويان على محتويات معدة متحجرة ، والتي تسمى البروماليت.\u003cbr\u003e يقول لورانس ووجيك: \u0026quot;في كثير من الأحيان لا يتم الحفاظ على محتويات المعدة ، خاصةً الأشياء الكبيرة في المعدة مثل هذه\u0026quot;. \u0026quot;إنها أحفورة رائعة.\u0026quot;","heading":"العثور على حيوان مفترس بحري يبلغ ارتفاعه 13 قدمًا داخل بطن شخص آخر في حفرية صادمة","reference_title":"ناشيونال جيوغرافيك ، تم العثور على مفترس بحري يبلغ طوله 13 قدمًا داخل بطن شخص آخر في أحفورة مروعة `` توردوكين \u0026#39;\u0026#39; ، 2020","reference_link":"https://www.nationalgeographic.com/science/2020/08/ancient-marine-reptile-ichthyosaur-preyed-on-large-sea-creature-thalattosaur/"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eمحتويات المعدة المتحجرة نادرة للغاية\u003c/strong\u003e \u0026quot; يمكن تحجر الحيوانات لملايين السنين ولكن محتويات المعدة المتحجرة نادرة للغاية. لم يُعرف هذا إلا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه. في قصة جوناس ابتلعه حوت:"},{"section_type":"QURAN_REFERENCE","content":"ثم ابتلعه الحوت وكان عليه اللوم. ولو لم يكن ممن يمجدونه لبقي في بطنه حتى يوم قيامهم.","content_ar":"١٤٢ فَالْتَقَمَهُ الْحُوتُ وَهُوَ مُلِيمٌ\u003cbr\u003e١٤٣ فَلَوْلَا أَنَّهُ كَانَ مِنَ الْمُسَبِّحِينَ\u003cbr\u003e١٤٤ لَلَبِثَ فِي بَطْنِهِ إِلَىٰ يَوْمِ يُبْعَثُونَ","heading":"","reference_title":"القرآن 37: 142-144","reference_link":"https://www.quranwow.com/#/ch/37/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/142"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eبقيت في بطنها حتى يوم رفعها\u003c/strong\u003e \u0026quot; هذه أحفورة محتويات المعدة. وجدنا اليوم محتويات معدة متحجرة نادرة للغاية."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف عن محتويات معدة متحجرة؟"}]