[{"section_type":"IMAGE","content":"images/domain_126_section_1.jpg"},{"section_type":"GENERAL_REFERENCE","content":"\u003cstrong\u003eتشكيل السحابة\u003c/strong\u003e\u003cbr\u003e تشكل الجبال عقبة كبيرة أمام تدفق الهواء المستقر. عندما يقترب الهواء من الجبل ، يتم إجباره على الصعود. في الارتفاعات العالية ، تنخفض درجات الحرارة ، مما يؤدي إلى تكثيف بخار الماء. ينتج عن هذه العملية تكوين الغيوم. قد تقيد الجبال أيضًا تدفق الهواء أو تبطئه. قد يؤدي هذا التقييد أيضًا إلى رفع الهواء إلى ارتفاعات عالية وإنشاء سحب قبل وصول الهواء إلى منحدرات الجبل.\u003cbr\u003e \u003cstrong\u003eتأثير أوروغرافيك\u003c/strong\u003e\u003cbr\u003e عندما يدفع الجبل الهواء إلى الأعلى ، تطلق السحب التي تشكلت في النهاية الماء على شكل هطول. يحدث هذا التأثير المسمى بـ Orographic لأن قدرة السحب على الاحتفاظ بالرطوبة تقل مع انخفاض درجات الحرارة. كلما ارتفع الجبل ، انخفضت درجات الحرارة في ذروته. وهذا يجبر السحب على إطلاق الأمطار على شكل عواصف رعدية في الصيف وعواصف ثلجية شديدة في الشتاء. يحدث التأثير الأوروغرافي على الجانب المواجه للريح - الجانب الذي يواجه الريح.","heading":"كيف تؤثر الجبال على هطول الأمطار؟","reference_title":"العلوم ، كيف تؤثر الجبال على هطول الأمطار؟ ، 2018","reference_link":"https://sciencing.com/do-mountains-affect-precipitation-8691099.html"},{"section_type":"PARAGRAPH","content":"يتلقى الجانب المعاكس للرياح من الجبل مزيدًا من الأمطار بينما يتلقى جانب الريح أمطارًا متفرقة أو حتى ظروفًا جافة. وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه. يقول القرآن أن الأراضي المرتفعة تتلقى مزيدًا من الأمطار بينما تتلقى الأراضي الأخرى الندى."},{"section_type":"QURAN_REFERENCE","content":"ومثل الذين ينفقون أموالهم طلبا لرضا الله وتقوية نفوسهم: جنة على أرض مرتفعة ، فإذا سقط عليها مطر غزير تضاعف ثمرها ، وإن لم يسقط مطر غزير ندى. إن الله يرى في كل ما تفعله","content_ar":"٢٦٥ وَمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّ ۗ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"القرآن 2: 265","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/265"},{"section_type":"PARAGRAPH","content":"\u0026quot;ربوع رَبْوَةٍ\u0026quot; تعني أرض مرتفعة. في هذه الآية ، تتلقى الأرض المرتفعة مزيدًا من المطر بينما تتلقى الأراضي الأخرى التي لا تتلقى المطر ندى. نحن نعلم اليوم سبب تلقي الأرض المرتفعة لمزيد من الأمطار ، وهذا هو التأثير الأوروغرافي."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن الأرض المرتفعة تتلقى مزيدًا من الأمطار؟"}]