[{"section_type":"PARAGRAPH","content":"في الفيضانات المفاجئة اجتاح الفيضان الأجسام السائبة."},{"section_type":"GENERAL_REFERENCE","content":"تحدث الفيضانات النهرية (القناة) في جميع أنواع قنوات الأنهار والجداول ، من أصغر الجداول سريعة الزوال في المناطق الرطبة إلى القنوات الجافة عادة في المناخات القاحلة إلى أكبر الأنهار في العالم. عندما يحدث التدفق البري في الحقول المحروثة ، يمكن أن يؤدي إلى فيضان موحل حيث يتم التقاط الرواسب عن طريق الجريان وحملها كمواد معلقة أو حمولة قاع ... الفيضانات المفاجئة هي أكثر أنواع الفيضانات شيوعًا في القنوات الجافة عادةً في المناطق القاحلة ، المعروفة باسم arroyos في جنوب غرب الولايات المتحدة والعديد من الأسماء الأخرى في أماكن أخرى.","heading":"فيضان","reference_title":"ويكيبيديا ، فيضان ، 2019","reference_link":"https://en.wikipedia.org/wiki/Flood"},{"section_type":"IMAGE","content":"images/domain_137_section_1.gif"},{"section_type":"PARAGRAPH","content":"في حالة حدوث فيضان مفاجئ ، تجتاح الأجسام السائبة بفعل الفيضان ، لكن الخشب يطفو دائمًا على القمة. وقد عُرِف هذا مؤخرًا ، ولكن ظهر ذلك في القرآن قبل 1400 عام من اكتشافه."},{"section_type":"QURAN_REFERENCE","content":"ينزل ماء من السماء ، وتجري مجاري الأنهار حسب طاقتها. يحمل التيار رغوة منتفخة ومن ما يحرقونه للنار ، لصنع الحلي أو الأواني يأتي زبد مماثل. وبهذا يجسد الله الحق والباطل. وأما الزبد فهو جرف ولكن ما ينفع الناس يبقى في الأرض. وهكذا قدم الله التشابهات.","content_ar":"١٧ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَالَتْ أَوْدِيَةٌ بِقَدَرِهَا فَاحْتَمَلَ السَّيْلُ زَبَدًا رَابِيًا ۚ وَمِمَّا يُوقِدُونَ عَلَيْهِ فِي النَّارِ ابْتِغَاءَ حِلْيَةٍ أَوْ مَتَاعٍ زَبَدٌ مِثْلُهُ ۚ كَذَٰلِكَ يَضْرِبُ اللَّهُ الْحَقَّ وَالْبَاطِلَ ۚ فَأَمَّا الزَّبَدُ فَيَذْهَبُ جُفَاءً ۖ وَأَمَّا مَا يَنْفَعُ النَّاسَ فَيَمْكُثُ فِي الْأَرْضِ ۚ كَذَٰلِكَ يَضْرِبُ اللَّهُ الْأَمْثَالَ","heading":"","reference_title":"القرآن 13:17","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/17"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eما يحرقونه للنار\u003c/strong\u003e \u0026quot; هو الخشب. لذا فإن تيار الماء يحمل الخشب في الأعلى. اليوم نعرف ما هذا ، إنه فيضان مفاجئ. ومع ذلك لا يوجد شيء من هذا القبيل في الجزيرة العربية."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف بالفيضانات المفاجئة؟"}]