[{"section_type":"PARAGRAPH","content":"انقرضت الديناصورات عندما اصطدم مذنب ضخم أو كويكب بالأرض. عند الاصطدام غطى الدخان والغبار الكرة الأرضية بأكملها. لم يصطدم المذنب نفسه بالديناصورات ، بل كان الدخان والغبار هو الذي حجب ضوء الشمس الذي أدى بدوره إلى سلسلة من الأحداث الكارثية.\u003cbr\u003e"},{"section_type":"IMAGE","content":"images/domain_142_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"تأثير في Chicxulub ، حيث تحتوي الصخور المستهدفة على كميات عالية من الكبريت ، ينتج عنه كميات هائلة من رذاذ الكبريتات في الغلاف الجوي التي تعمل كمواقع تنوي للأمطار الحمضية أكثر كثافة وتدميرًا من أي شيء نتج عن التلوث الصناعي. نموذج واحد يقترح المطر بقوة حامض البطارية! التأثير المباشر كافٍ لخنق بعض تنفس الهواء ، ولتدمير أوراق الشجر ، ولإذابة أصداف الكائنات البحرية التي تعيش على طول الشواطئ وفي المياه السطحية للمحيطات. اختلال توازن ثاني أكسيد الكربون بين الهواء والمحيط ، وسلسلة من الأحداث المناخية تجعل مياه المحيط قاحلة لمدة 20 عامًا ربما. من بين التأثيرات الأخرى للتأثيرات ، يعمل الغبار والدخان والهباء الجوي على خفض أشعة الشمس لأسابيع أو شهور ، بحيث لا تتمكن النباتات البرية والعوالق الطحلبية في المحيط من التمثيل الضوئي. يتسبب الغبار أيضًا في تجمد درجات حرارة الهواء في غضون أيام بعد التأثير ، ويحافظ عليها دون درجة التجمد لأسابيع أو حتى شهور. قد لا يكون هذا موقفًا غير عادي في القطب ، وقد لا يمثل مشكلة لكائن حي يعيش في أعماق المحيط ، ولكنه يمثل كارثة للكائنات الحية على كتل اليابسة القارية. في وقت لاحق ، بمجرد استقرار الغبار والهباء الجوي ، فإن الكمية الهائلة من ثاني أكسيد الكربون المنبعثة في الغلاف الجوي من خلال التأثير تولد ظاهرة الاحتباس الحراري التي ترفع درجات الحرارة على الأرض لمدة ألف عام أو أكثر.","heading":"انقراض KT","reference_title":"جامعة كاليفورنيا في بيركلي ، The KT Extinction ، 1999","reference_link":"https://ucmp.berkeley.edu/education/events/cowen2b.html"},{"section_type":"PARAGRAPH","content":"باختصار ، كان الدخان والغبار هو الذي حجب الشمس وتسبب في الانخفاض المفاجئ في درجة الحرارة. ولكن كان مجرد دخان (وليس غبار) هو الذي تسبب في هطول الأمطار الحمضية التي قتلت النباتات والحيوانات. وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه. هناك جبال في السماء بها جليد بداخلها ؛ يمكن أن تسقط تلك الجبال على الأرض محدثة وميضًا شديد السطوع:"},{"section_type":"QURAN_REFERENCE","content":"ألا ترى أن الله يجعل الغيوم تتحرك برفق ، ثم يربطها ببعضها البعض ، ثم يجعلها كومة؟ ثم ترى المطر يخرج من الداخل؟ ونزل من جبال السماء وبداخلها جليد. أن يضرب من يشاء أو يفتقد من يشاء ؛ وميضه يكاد يعميك.","content_ar":"٤٣ أَلَمْ تَرَ أَنَّ اللَّهَ يُزْجِي سَحَابًا ثُمَّ يُؤَلِّفُ بَيْنَهُ ثُمَّ يَجْعَلُهُ رُكَامًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهِ وَيُنَزِّلُ مِنَ السَّمَاءِ مِنْ جِبَالٍ فِيهَا مِنْ بَرَدٍ فَيُصِيبُ بِهِ مَنْ يَشَاءُ وَيَصْرِفُهُ عَنْ مَنْ يَشَاءُ ۖ يَكَادُ سَنَا بَرْقِهِ يَذْهَبُ بِالْأَبْصَارِ","heading":"","reference_title":"القرآن 24:43","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/43"},{"section_type":"IMAGE","content":"images/domain_142_section_2.gif"},{"section_type":"PARAGRAPH","content":"النيازك تصدر وميضًا ساطعًا للغاية عند الدخول إلى غلافنا الجوي. المطر يضرب الجميع (بلا استثناء) ولكن القرآن أشار إلى: \u0026quot;الجبال التي تضرب من يشاء أو تفتقد من يشاء\u0026quot;. بالطبع النيزك الذي قتل الديناصورات كان بحجم جبل بعرض 10-15 كم. إذا أصابنا نيزك بحجم جبل فإننا أيضًا سنموت في انقراض جماعي. يصف القرآن في باب \u0026quot;الدخان\u0026quot; الدخان المتولد عند الاصطدام:"},{"section_type":"QURAN_REFERENCE","content":"لذا احترس من اليوم الذي يجلب فيه الدخان السائد في السماء. يغلف البشرية ؛ هذا عذاب مؤلم.","content_ar":"١٠ فَارْتَقِبْ يَوْمَ تَأْتِي السَّمَاءُ بِدُخَانٍ مُبِينٍ\u003cbr\u003e ١١ يَغْشَى النَّاسَ ۖ هَٰذَا عَذَابٌ أَلِيمٌ","heading":"","reference_title":"القرآن 44: 10-11","reference_link":"https://www.quranwow.com/#/ch/44/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/10"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eعندما يجلب الدخان السائد في السماء\u003c/strong\u003e \u0026quot; يليه \u0026quot;التعذيب المؤلم\u0026quot; اليوم نعلم أن الديناصورات ماتت عندما حجب الدخان ضوء الشمس وتسبب في انخفاض درجة الحرارة والأمطار الحمضية التي قتلت النباتات والحيوانات."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف التعذيب بالمطر الحمضي؟"}]