[{
  "section_type": "PARAGRAPH",
  "content": "قبل 1400 عام اعتقد الناس أن كل الماء في الكواكب يتبخر ببساطة. لكن القرآن يقول أن بعض الماء يتبخر وبعضه يصبح نباتا قديما. يدعي المشككون أن من كتب القرآن أخطأ. يحمل الماء العناصر الغذائية من التربة إلى النبات ثم يتبخر ؛ لا ماء يصبح نبات. يؤكد العلماء اليوم أن معظم الماء يتبخر بينما يتحول جزء صغير منه إلى سكر عن طريق التمثيل الضوئي. في وقت لاحق يتم استخدام هذا السكر من قبل النبات."
},
  {
    "section_type": "PARAGRAPH",
    "content": "يتبخر معظم الماء الذي يمتصه النبات ويعود إلى الغلاف الجوي عن طريق النتح."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "النتح هو عملية حركة الماء خلال النبات وتبخره من الأجزاء الهوائية ، مثل الأوراق والسيقان والزهور. الماء ضروري للنباتات ولكن كمية صغيرة فقط من الماء التي تمتصها الجذور تستخدم للنمو والتمثيل الغذائي. يتم فقدان النسبة المتبقية 97-99.5٪ عن طريق النتح والإمساك.",
    "heading": "النتح",
    "reference_title": "ويكيبيديا ، النتح ، 2019",
    "reference_link": "https://en.wikipedia.org/wiki/Transpiration"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "يتبخر معظم الماء بينما يبقى أقل من 3٪ داخل النبات على شكل سكر عن طريق التمثيل الضوئي."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_150_section_1.webp"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "التمثيل الضوئي هو عملية تستخدمها النباتات والكائنات الحية الأخرى لتحويل الطاقة الضوئية إلى طاقة كيميائية يمكن ، من خلال التنفس الخلوي ، إطلاقها لاحقًا لتغذية أنشطة الكائن الحي. يتم تخزين بعض هذه الطاقة الكيميائية في جزيئات الكربوهيدرات ، مثل السكريات والنشويات ، والتي يتم تصنيعها من ثاني أكسيد الكربون والماء - ومن هنا جاء اسم التمثيل الضوئي ، من اليونانية phōs (φῶς) ، و \"الضوء\" ، والتوليف (σύνθεσις) ، \" تجميعها \". تقوم معظم النباتات والطحالب والبكتيريا الزرقاء بعملية التمثيل الضوئي. تسمى هذه الكائنات الحية الضوئية. يعتبر التمثيل الضوئي مسؤولاً إلى حد كبير عن إنتاج محتوى الأكسجين في الغلاف الجوي للأرض والحفاظ عليه ، ويوفر معظم الطاقة اللازمة للحياة على الأرض.\n\n\n\nعلى الرغم من أن عملية التمثيل الضوئي يتم إجراؤها بشكل مختلف حسب الأنواع المختلفة ، إلا أن العملية تبدأ دائمًا عندما تمتص البروتينات التي تُسمى بمراكز التفاعل الطاقة من الضوء والتي تحتوي على <b> الكلوروفيل </ b> (وأصباغ ملونة أخرى) / حوامل الكروم.",
    "heading": "البناء الضوئي",
    "reference_title": "ويكيبيديا ، التمثيل الضوئي ، 2019",
    "reference_link": "https://en.wikipedia.org/wiki/Photosynthesis"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "الكلوروفيل يحول ثاني أكسيد الكربون والماء إلى أكسجين وسكر. يتبخر معظم الماء مرة أخرى في الغلاف الجوي بينما يبقى جزء صغير جدًا داخل النبات كسكر. ثم يستخدم النبات السكر. كان هذا معروفًا مؤخرًا ، ومع ذلك ، فقد صوره القرآن قبل 1400 عام من اكتشافه."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "واذكر لهم مثل الحياة الحاضرة: إنه مثل الماء الذي ننزله من السماء. تمتصه نباتات الأرض. لكنه يصبح بعد ذلك نباتًا قديمًا تناثره الريح. الله له سلطان مطلق على كل شيء.",
    "content_ar": "٤٥ وَاضْرِبْ لَهُمْ مَثَلَ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ فَأَصْبَحَ هَشِيمًا تَذْرُوهُ الرِّيَاحُ ۗ وَكَانَ اللَّهُ عَلَىٰ كُلِّ شَيْءٍ مُقْتَدِرًا",
    "heading": "",
    "reference_title": "القرآن 18:45",
    "reference_link": "https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\"Hasheem هَشِيمً\" means old plant. Here water becomes old plant and scattered by the wind (both). Today we know that most of the water evaporates (scattered by the wind) while a small portion is stored in the plant as sugar. This sugar is later used by the plant."
  },
  {
    "section_type": "PARAGRAPH",
    "content": "This old plant is also referred to in another verse:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "He who produced fuel for you from the <b>green trees</b>, from which you burn.",
    "content_ar": "٨٠ الَّذِي جَعَلَ لَكُمْ مِنَ الشَّجَرِ الْأَخْضَرِ نَارًا فَإِذَا أَنْتُمْ مِنْهُ تُوقِدُونَ",
    "heading": "",
    "reference_title": "Quran 36:80",
    "reference_link": "https://www.quranwow.com/#/ch/36/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/80"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "The word \"مِنْهُ تُوقِدُونَ\" means from which you burn; but they used to burn old plants. So in this verse old plants are the same \"Hasheem هَشِيمً\" in the previous verse. Today we know that chlorophyll, which is responsible for green color, is also responsible for photosynthesis in the previous verse."
  },
  {
    "section_type": "MORAL",
    "content": "كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن الماء يصبح نباتًا؟"
  }
]