[{"section_type":"PARAGRAPH","content":"قبل 1400 عام لم يعرف الناس أن الماء يؤثر على لون الأوراق. نحن نعلم اليوم أن الكثير من الماء أو القليل جدًا من الماء يمكن أن يتحول إلى اللون الأصفر."},{"section_type":"GENERAL_REFERENCE","content":"غالبًا ما يكون اصفرار الأوراق أحد الأعراض الأولى لإجهاد النبات. إذا لم يتم تخفيف الحالة المسببة للضغط ، فقد تتحول الأوراق الصفراء إلى اللون البني. تؤدي الفترة الطويلة من الإجهاد البيئي إلى التقزم العام وضعف النمو. ستساعد ملاحظة نمط الأعراض وتطورها في تشخيص سبب المشكلة ...\u003cbr\u003e جفاف\u003cbr\u003e تذبل النباتات وتتجعد الأوراق عندما لا تتمكن الجذور من توفير الرطوبة الكافية للسيقان والأوراق. الذبول لفترات قصيرة لا يضر بالنباتات. في بعض الأحيان يذبل النبات في يوم حار لأن الرطوبة تتبخر من الأوراق أسرع مما تستطيع الجذور إمدادها به. إذا كان هناك الكثير من رطوبة التربة ، فإن النبات سيمتص الماء في المساء لتقوية السيقان والأوراق. ومع ذلك ، على مدى فترة طويلة ، سوف يتسبب الجفاف في أضرار جسيمة ، مثل الاصفرار ، وحرق الأوراق ، والبني ، أو تساقط الأوراق وتوقف النمو. كما تمنع فترات الجفاف الممتدة تكون الأزهار. قد تتسبب الحرارة الشديدة والضغط المائي عندما يكون النبات في حالة إزهار في حرق براعم الزهور وأزهارها أو تحولها إلى اللون البني. تختلف النباتات في قدرتها على تحمل الجفاف وقد يموت بعضها فجأة بعد فترات طويلة من الجفاف.\u003cbr\u003e ماء فائض\u003cbr\u003e يمكن أن تنتج مشاكل المياه الزائدة عن سوء تصريف التربة أو الإفراط في الري. تعمل المياه الزائدة على تقليل الأكسجين في التربة ، مما يؤدي إلى إتلاف الجذور الدقيقة ويجعل النبات غير قادر على امتصاص الماء. النباتات المعرضة للرطوبة الزائدة تظهر نفس أعراض النباتات التي تتعرض لضغط الجفاف. من الأعراض الأولية للرطوبة الزائدة ذبول أو اصفرار الأوراق السفلية والداخلية. إذا استمرت المياه الزائدة ، فقد تظهر على النباتات أعراض جفاف أخرى ، مثل الحروق و / أو تساقط الأوراق و / أو موت النبات.","heading":"اصفرار الأوراق - الإجهاد البيئي","reference_title":"جامعة ماريلاند ، اصفرار الأوراق - الإجهاد البيئي ، 2019","reference_link":"https://extension.umd.edu/resource/leaf-yellowing-problems-flowers"},{"section_type":"PARAGRAPH","content":"يرتبط الماء بإصفرار الأوراق. وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه."},{"section_type":"QURAN_REFERENCE","content":"ألم تفكر في أن الله ينزل الماء من السماء ، ثم يجعله ينساب في الآبار الجوفية ، ثم ينتج معها نباتات مختلفة الألوان ، ثم تذبل ، وتراها تصفر ، ثم يحولها إلى حطام؟ بالتأكيد في هذا هو تذكير لأولئك الذين لديهم فهم.","content_ar":"٢١ أَلَمْ تَرَ أَنَّ اللَّهَ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَلَكَهُ يَنَابِيعَ فِي الْأَرْضِ ثُمَّ يُخْرِجُ بِهِ زَرْعًا مُخْتَلِفًا أَلْوَانُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَجْعَلُهُ حُطَامًا ۚ إِنَّ فِي ذَٰلِكَ لَذِكْرَىٰ لِأُولِي الْأَلْبَابِ","heading":"","reference_title":"القرآن 39:21","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/21"},{"section_type":"PARAGRAPH","content":"هنا يرتبط الماء بإصفرار الأوراق. نحن نعلم اليوم أن الكثير من الماء أو القليل جدًا من الماء يمكن أن يتحول إلى اللون الأصفر."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن الماء مرتبط بإصفرار الأوراق؟"},{"section_type":"PARAGRAPH","content":"يحدث \u0026quot;احتراق الرياح\u0026quot; عندما تسرع الرياح من تبخر الماء من الأوراق ، مما يحاكي الجفاف."},{"section_type":"IMAGE","content":"images/domain_153_section_1.jpg"},{"section_type":"GENERAL_REFERENCE","content":"غالبًا ما تكون الأوراق المحترقة بالرياح منحنية أسفلها وتشكل \u0026quot;مخالب\u0026quot;. يمكن أن تبدو وكأنها متدلية من الإفراط في الماء ، أو تحت الماء ، أو من المحتمل حدوث تسمم بالنيتروجين ، لكنك تعلم أنك تعرضت لحرق الرياح عندما تتخبط الأوراق أمام المروحة ، وتترك بعيدًا عن المروحة بشكل جيد.","heading":"حرق الرياح","reference_title":"GrowWeedEasy ، حرق الرياح ، 2019","reference_link":"https://www.growweedeasy.com/cannabis-plant-problems/wind-burn"},{"section_type":"PARAGRAPH","content":"يمكن للرياح أن تزيد من تبخر الماء في الأوراق ، مما يحاكي حالة الغمر تحت الماء ويتسبب في تحول الأوراق إلى اللون الأصفر. وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه."},{"section_type":"QURAN_REFERENCE","content":"لكن إذا أرسلنا ريحًا ، ورأوا أنها تحول الأشياء إلى اللون الأصفر ، فسيستمرون بعد ذلك في عدم التصديق.","content_ar":"٥١ وَلَئِنْ أَرْسَلْنَا رِيحًا فَرَأَوْهُ مُصْفَرًّا لَظَلُّوا مِنْ بَعْدِهِ يَكْفُرُونَ","heading":"","reference_title":"القرآن 30: 51","reference_link":"https://www.quranwow.com/#/ch/30/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/51"},{"section_type":"PARAGRAPH","content":"هنا تتسبب الرياح في تحول الأوراق إلى اللون الأصفر. نعرف اليوم سبب تسريع الرياح من عملية تبخر الماء مما يؤدي إلى تحول الأوراق إلى اللون الأصفر."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن الرياح مرتبطة بإصفرار الأوراق؟"}]