[{"section_type":"PARAGRAPH","content":"عندما يتجمد الماء داخل الخلايا النباتية فإنه يتمدد. هذا التمدد يؤدي إلى تمزق جدران الخلية ، مما يؤدي إلى قتل الخلية. هذا هو سبب موت النباتات في درجات الحرارة المنخفضة."},{"section_type":"GENERAL_REFERENCE","content":"تتعرض النباتات التي تطورت في المناخات الأكثر دفئًا للتلف عندما تنخفض درجة الحرارة بدرجة كافية لتجميد الماء في الخلايا التي تتكون منها الأنسجة النباتية. يُعرف تلف الأنسجة الناتج عن هذه العملية باسم \u0026quot;تلف الصقيع\u0026quot;. غالبًا ما يستثمر المزارعون في تلك المناطق التي يُعرف أن أضرار الصقيع فيها تؤثر على محاصيلهم في وسائل كبيرة لحماية محاصيلهم من مثل هذه الأضرار.\u003cbr\u003e \u003cstrong\u003eالتأثير على النباتات\u003c/strong\u003e\u003cbr\u003e الضرر: يمكن أن تتلف العديد من النباتات أو تقتل بسبب درجات الحرارة المتجمدة أو الصقيع. يختلف هذا باختلاف نوع النبات ، والأنسجة المعرضة ، ومدى انخفاض درجات الحرارة: \u0026quot;الصقيع الخفيف\u0026quot; من 2 إلى 0 درجة مئوية (28 إلى 32 درجة فهرنهايت) سوف يضر أنواعًا أقل من النباتات مقارنة بـ \u0026quot;الصقيع الصلب\u0026quot; أقل من 2 ⁰C (28 درجة فهرنهايت).","heading":"الصقيع","reference_title":"ويكيبيديا ، فروست ، 2019","reference_link":"https://en.wikipedia.org/wiki/Frost"},{"section_type":"PARAGRAPH","content":"تموت النباتات في درجات حرارة منخفضة. وقد عُرف هذا مؤخرًا ، إلا أن القرآن صُوِّر قبل 1400 عام من اكتشافه:"},{"section_type":"QURAN_REFERENCE","content":"ومثل ما يقضونه في هذه الحياة الدنيوية هو ريح متجمدة تضرب حصاد الناس الذين ظلموا أرواحهم ودمرتها. لم يظلمهم الله ، لكنهم ظلموا أنفسهم.","content_ar":"١١٧ مَثَلُ مَا يُنْفِقُونَ فِي هَٰذِهِ الْحَيَاةِ الدُّنْيَا كَمَثَلِ رِيحٍ فِيهَا صِرٌّ أَصَابَتْ حَرْثَ قَوْمٍ ظَلَمُوا أَنْفُسَهُمْ فَأَهْلَكَتْهُ ۚ وَمَا ظَلَمَهُمُ اللَّهُ وَلَٰكِنْ أَنْفُسَهُمْ يَظْلِمُونَ","heading":"","reference_title":"القرآن 3: 117","reference_link":"https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/117"},{"section_type":"PARAGRAPH","content":"هنا يتسبب الصقيع في موت النباتات. نعرف اليوم لماذا يؤدي تمدد الماء المتجمد إلى تمزق الخلايا."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف الصقيع؟"}]