[{"section_type":"PARAGRAPH","content":"تتطور ملامح الوجه بين الشهرين الثاني والثالث."},{"section_type":"IMAGE","content":"images/domain_157_section_1.gif"},{"section_type":"IMAGE","content":"images/domain_157_section_2.webp"},{"section_type":"PARAGRAPH","content":"تتطور ملامح الوجه بين الشهرين الثاني والثالث ؛ قبل ذلك يكون الجنين عديم الملامح. وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه."},{"section_type":"QURAN_REFERENCE","content":"أيها الناس! إذا شكك في القيامة - فقد خلقناك من تراب ثم من قطرة صغيرة ثم من جلطة ملتصقة ثم من كتلة من لحم خالي من الملامح وبملامح. من أجل توضيح الأمور لك. ونستقر في الأرحام كل ما نشاء لفترة معينة ، ثم نخرجك كرضع ، حتى تصل إلى قوتك الكاملة. ويموت منكم ومنكم من يعود إلى دنير الدهر حتى لا يعلم بعد أن يعلم. ولا تزال الارض ترى. ولكن عندما ننزل عليها الماء ، فإنها تهتز وتتضخم وتنمو كل أنواع الأزواج الجميلة.","content_ar":"٥ يَا أَيُّهَا النَّاسُ إِنْ كُنْتُمْ فِي رَيْبٍ مِنَ الْبَعْثِ فَإِنَّا خَلَقْنَاكُمْ مِنْ تُرَابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ مِنْ عَلَقَةٍ ثُمَّ مِنْ مُضْغَةٍ مُخَلَّقَةٍ وَغَيْرِ مُخَلَّقَةٍ لِنُبَيِّنَ لَكُمْ ۚ وَنُقِرُّ فِي الْأَرْحَامِ مَا نَشَاءُ إِلَىٰ أَجَلٍ مُسَمًّى ثُمَّ نُخْرِجُكُمْ طِفْلًا ثُمَّ لِتَبْلُغُوا أَشُدَّكُمْ ۖ وَمِنْكُمْ مَنْ يُتَوَفَّىٰ وَمِنْكُمْ مَنْ يُرَدُّ إِلَىٰ أَرْذَلِ الْعُمُرِ لِكَيْلَا يَعْلَمَ مِنْ بَعْدِ عِلْمٍ شَيْئًا ۚ وَتَرَى الْأَرْضَ هَامِدَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ وَأَنْبَتَتْ مِنْ كُلِّ زَوْجٍ بَهِيجٍ","heading":"","reference_title":"القرآن 22: 5","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"\u0026quot;خلقة خلقة\u0026quot; تعني الميزات. تعني عبارة \u0026quot;مُخَلَّقَةٍ\u0026quot; ميزات. \u0026quot;خير مخلّقة غَيْرِ مُخَلَّقَةٍ\u0026quot; تعني خالي من الملامح. للجنين في هذه الآية سمات وخالية من الملامح. وفي آية أخرى جاء فيها أن الجنين يكتسب تلك السمات بعد أن يلبس العظام باللحم."},{"section_type":"QURAN_REFERENCE","content":"ثم طورنا السائل المنوي إلى علقة. ثم قمنا بتطوير العلقة إلى كتلة. ثم قمنا بتطوير الكتلة إلى عظام. ثم كسنا العظام باللحم. ثم قمنا بإنتاجه في ميزة أخرى. تبارك الله خير الخالقين.","content_ar":"١٤ ثُمَّ خَلَقْنَا النُّطْفَةَ عَلَقَةً فَخَلَقْنَا الْعَلَقَةَ مُضْغَةً فَخَلَقْنَا الْمُضْغَةَ عِظَامًا فَكَسَوْنَا الْعِظَامَ لَحْمًا ثُمَّ أَنْشَأْنَاهُ خَلْقًا آخَرَ ۚ فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ","heading":"","reference_title":"القرآن 23:14","reference_link":"https://www.quranwow.com/#/ch/23/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/14"},{"section_type":"PARAGRAPH","content":"في هذه الآية يكتسب الجنين تلك السمات بعد تلبيس العظام باللحم. تبين أن هذا هو الترتيب الصحيح للنمو ، وتشكل العظام والعضلات قبل ملامح الوجه. الفقرة هي أول جزء من الهيكل العظمي يتشكل ولكنه لا يزال مصنوعًا من الغضاريف. الغضروف الأول الذي يتحول إلى عظم حقيقي هو الفك السفلي (عظم الفك). يتحول غضروف ميكل هذا إلى عظم قبل 3 أيام من تكوين عضلاته:"},{"section_type":"GENERAL_REFERENCE","content":"\u0026quot;التطور المتسلسل لغضروف ميكل بدأ في وقت مبكر من المرحلة 13 (32 يومًا) مع ظهور تكاثف لخلايا اللحمة المتوسطة داخل بروز الفك السفلي. خلال المرحلة 17 (41 يومًا) ، ظهر مركز التعظم الأولي للفك السفلي على الجزء السفلي. هامش غضروف ميكل. لوحظت الروابط العضلية لغضروف ميكل في الأجنة في المرحلة 18 (44 يومًا) \u0026quot;.","heading":"غضروف ميكل في فترات الجنين البشري المبكرة والجنينية","reference_title":"Wyganowska-Świątkowska M ، Przystańska A. غضروف ميكل في الفترات الجنينية البشرية والجنين المبكر. عنات سسي إنت. 2011 يونيو ؛ 86 (2): 98-107. دوى: 10.1007 / s12565-010-0093-3. Epub 2010 27 أغسطس. PubMed PMID: 20799009","reference_link":"http://www.ncbi.nlm.nih.gov/pubmed/20799009"},{"section_type":"PARAGRAPH","content":"يحدث التكوين الأول للعظام الفعلية في عظم الفك في اليوم 41. بعد ثلاثة أيام تتشكل العضلات المصاحبة. تتشكل ملامح الوجه خلال الشهرين الثاني والثالث. لا اخطاء في القرآن."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن العظام والعضلات تتطور قبل ملامح الوجه؟"}]