[{"section_type":"PARAGRAPH","content":"يجلس الجنين في السائل الأمنيوسي ، ولكن قبل 1400 عام لم يكن أحد يعلم أن السائل الأمنيوسي هو في الواقع ماء."},{"section_type":"GENERAL_REFERENCE","content":"السائل الذي يحيط بالجنين هو السائل الوقائي الذي يحتويه الكيس الأمنيوسي للحامل السلوي. يعمل هذا السائل بمثابة وسادة للجنين المتنامي ، ولكنه يعمل أيضًا على تسهيل تبادل العناصر الغذائية والماء والمنتجات البيوكيميائية بين الأم والجنين. بالنسبة للبشر ، يُطلق على السائل الأمنيوسي عادةً اسم الماء أو الماء (السائل الأمنيوسي اللاتيني) ...\u003cbr\u003e في البداية ، يكون السائل الأمنيوسي عبارة عن ماء يحتوي على إلكتروليتات ، ولكن بحلول الأسبوع الثاني عشر إلى الرابع عشر تقريبًا ، يحتوي السائل أيضًا على البروتينات والكربوهيدرات والدهون والفوسفوليبيد واليوريا ، وكلها تساعد في نمو الجنين.","heading":"السائل الذي يحيط بالجنين","reference_title":"ويكيبيديا ، السائل الأمنيوسي ، 2020","reference_link":"https://en.wikipedia.org/wiki/Amniotic_fluid"},{"section_type":"PARAGRAPH","content":"السائل الذي يحيط بالجنين للبشر هو الماء بشكل رئيسي. وقد عُرِف هذا مؤخرًا ، ولكن تم تصويره في القرآن قبل 1400 عام من اكتشافه. يصف القرآن السائل الأمنيوسي للإنسان بأنه ماء.\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"لقد خُلِق من الماء المتدفق.","content_ar":"٦ خُلِقَ مِنْ مَاءٍ دَافِقٍ","heading":"","reference_title":"القرآن 86: 6","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"ما-مَاءٍ بالعربية تعني الماء. يشار إلى السائل الأمنيوسي للإنسان بالمياه."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن السائل الأمنيوسي البشري هو في الواقع ماء؟"},{"section_type":"IMAGE","content":"images/domain_163_section_1.webp"},{"section_type":"PARAGRAPH","content":"الجنين محمي بثلاث طبقات:\u003cbr\u003e\u003cbr\u003e 1) الغشاء الأمنيوسي المشيمي.\u003cbr\u003e 2) الرحم.\u003cbr\u003e 3) جدار عضلات البطن.\u003cbr\u003e\u003cbr\u003e يتلقى الجنين من الأم كل ما يحتاجه من العناصر الغذائية والأكسجين ... ويمكن للجنين حتى سماع الأصوات ولكنه لا يستطيع رؤية أي شيء لأن الضوء لا يصل إلى هناك. النور هو الشيء الوحيد الذي لا يصل إلى الجنين. وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه. يقول القرآن أن الجنين يجلس في ظلمات ثلاث:"},{"section_type":"QURAN_REFERENCE","content":"خلقك من انسان واحد ، ثم جعل منها رفيقها ، وأنزل لك ماشية. ثمانية أزواج خلقك في أحشاء أمهاتك ، في تشكيلات متعاقبة ، في ظلام ثلاثي. هذا هو الله ربك. له الملكوت. لا إله إلا هو. إذن ما الذي جعلك تنحرف؟","content_ar":"١٨٦ خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ ثُمَّ جَعَلَ مِنْهَا زَوْجَهَا وَأَنْزَلَ لَكُمْ مِنَ الْأَنْعَامِ ثَمَانِيَةَ أَزْوَاجٍ ۚ يَخْلُقُكُمْ فِي بُطُونِ أُمَّهَاتِكُمْ خَلْقًا مِنْ بَعْدِ خَلْقٍ فِي ظُلُمَاتٍ ثَلَاثٍ ۚ ذَٰلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ ۖ لَا إِلَٰهَ إِلَّا هُوَ ۖ فَأَنَّىٰ تُصْرَفُونَ","heading":"","reference_title":"القرآن 39: 6","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"\u0026quot;في ظلمة ثلاثية\u0026quot; نعلم اليوم أن الجنين يجلس في ظلام دامس داخل ثلاث طبقات واقية."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن جنينه في ظلام دامس؟"}]