[
  {
    "section_type": "PARAGRAPH",
    "content": "پرائم نمبرز ناقابل تقسیم ہیں۔ لفظ \"اللہ\" قرآن مجید میں 2699 مرتبہ آیا ہے۔ 2699 ایک پرائم ہے جس کا مطلب ہے کہ یہ ناقابل تقسیم ہے جس طرح اللہ ناقابل تقسیم ہے۔ شک کرنے والوں کا دعویٰ ہے کہ یہ محض ایک اتفاق ہے۔ معلوم ہوا کہ بنیادی اعداد پورے قرآن کی خصوصیات میں سے ایک ہے۔"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "رقم اولي\u003cbr\u003e الرقم الأولي (أو الأولي) هو عدد طبيعي أكبر من 1 ولا يمكن تكوينه بضرب عددين طبيعيين أصغر. يسمى العدد الطبيعي الأكبر من 1 وليس عددًا أوليًا بالرقم المركب. على سبيل المثال ، 5 عدد أولي لأن الطرق الوحيدة لكتابتها كمنتج ، 1 × 5 أو 5 × 1 ، تتضمن 5 نفسها. ومع ذلك ، فإن 6 مركب لأنه نتاج عددين (2 × 3) وكلاهما أصغر من 6. تعد الأعداد الأولية مركزية في نظرية الأعداد بسبب النظرية الحسابية الأساسية: كل رقم طبيعي أكبر من 1 هو إما أولي نفسه أو يمكن اعتبارها كمنتج من الأعداد الأولية التي تكون فريدة حسب ترتيبها.",
    "heading": "",
    "reference_title": "ويكيبيديا ، الرقم الأولي ، 2020",
    "reference_link": "https://en.wikipedia.org/wiki/Prime_number"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "الأعداد الأولية هي 2 ، 3 ، 5 ، 7 ... ولكن تم تصوير هذا في القرآن قبل 1400 عام من اكتشافه. في الفصل الأول ، يعد عدد الآيات وعدد الكلمات وعدد الحروف كلها من الأعداد الأولية."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_165_section_1.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "- عدد الآيات 7 (عدد أولي).\u003cbr\u003e\u003cbr\u003e - عدد الكلمات 29 (عدد أولي).\u003cbr\u003e\u003cbr\u003e - عدد الحروف 139 (عدد أولي).\u003cbr\u003e\u003cbr\u003e جميع خصائص هذا الفصل هي الأعداد الأولية.\u003cbr\u003e\u003cbr\u003e آية أخرى من القرآن تصف هذا السورة وتقول أنها \u0026quot;مثاني مَثَانِي\u0026quot;."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "وقد أعطيناكم سبعة أزواج ، والقرآن الأعظم.",
    "content_ar": "٨٧ وَلَقَدْ آتَيْنَاكَ سَبْعًا مِنَ الْمَثَانِي وَالْقُرْآنَ الْعَظِيمَ",
    "heading": "",
    "reference_title": "القرآن 15:87",
    "reference_link": "https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/87"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "جاء فيه أن الرقم 7 ينتمي إلى جماعة تسمى \u0026quot;مثاني مَثَانِي\u0026quot;. هذه الكلمة نفسها موجودة أيضًا في آية أخرى تقول إن القرآن كله ينتمي أيضًا إلى نفس المجموعة \u0026quot;مثاني مَثَانِي\u0026quot;."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "أنزل الله أفضل الروايات: كتاب متناسق ومزدوج. ترتجف منه جلود من اتقوا ربهم ، فتلطّف جلودهم وقلوبهم إلى ذكر الله. هذا هدى الله. يهدي بها من يشاء. وأما من ضل الله فليس له دليل.",
    "content_ar": "٢٣ اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَىٰ ذِكْرِ اللَّهِ ۚ ذَٰلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ ۚ وَمَنْ يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ",
    "heading": "",
    "reference_title": "القرآن 39:23",
    "reference_link": "https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/23"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "تقول هذه الآية أن القرآن كله ينتمي إلى جماعة مثاني مَثَانِي. هذه كلمة غير معروفة لكنها مشتقة من زوج أو فعل مرة أخرى. لا توجد طريقة أخرى في الرياضيات ولكن هناك عملية ضرب ؛ يمكنك تكوين أي عدد طبيعي بضرب الأعداد الأولية (8 \u003d 2 × 2 × 2).\u003cbr\u003e\u003cbr\u003e تقول هذه الآية أن القرآن كله ينتمي إلى جماعة \u0026quot;مثاني مَثَاني\u0026quot; ومن الآية السابقة تقول أن الرقم 7 ينتمي إلى نفس المجموعة \u0026quot;مثاني مَثَاني\u0026quot;. نحن على يقين من أن الرقم 7 هو عدد أولي ، لذلك تحققنا مما إذا كان عدد أحرف القرآن بأكمله عددًا أوليًا أم لا.\u003cbr\u003e\u003cbr\u003e من \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eعداد حروف القران\u003c/a\u003e :"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_165_section_2.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "يتكون القرآن من 326159 حرفًا.\u003cbr\u003e\u003cbr\u003e التحقق مما إذا كان هذا الرقم أوليًا:"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_165_section_3.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "ہاں 326159 ایک پرائم نمبر ہے۔ یہ کہتا ہے کہ قرآن ناقابل تقسیم ہے۔ اگر پورے قرآن میں کہیں سے بھی ایک حرف کا اضافہ یا ہٹا دیا جائے تو یہ پرائم نہیں رہے گا۔ اس سے یہ بھی ثابت ہوتا ہے کہ قرآن محفوظ تھا۔"
  },
  {
    "section_type": "MORAL",
    "content": "كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف عن الأعداد الأولية؟"
  }
]