[
  {
    "section_type": "PARAGRAPH",
    "content": "يرى كل مراقب في الكون الكون المرئي من حوله على أنه كرة متوسعة ، قطرها 93 مليار سنة ضوئية. هذا صحيح لأي مراقب حتى أولئك الذين هم خارج كوننا المرئي. ما نراه وما يرونه هو نفسه ، كرة متوسعة قطرها 93 مليار سنة ضوئية."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "بافتراض أن الكون متناحٍ ، فإن المسافة إلى حافة الكون المرئي هي نفسها تقريبًا في كل اتجاه. أي أن الكون المرئي له حجم كروي (كرة) تتمحور حول الراصد. كل موقع في الكون له كونه المرئي الخاص به ، والذي قد يتداخل أو لا يتداخل مع الكون المتمركز على الأرض ...\u003cbr\u003e لذلك يُقدر نصف قطر الكون المرئي بحوالي 46.5 مليار سنة ضوئية وقطره حوالي 28.5 غيغابارسك (93 مليار سنة ضوئية ...)",
    "heading": "الكون المرئي",
    "reference_title": "ويكيبيديا ، الكون المرئي ، 2020",
    "reference_link": "https://en.wikipedia.org/wiki/Observable_universe"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "الكون المرئي هو كرة. وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "يا مجتمع الجن والبشر! إذا تمكنت من الهروب من أقطار السماوات والأرض ، فابدأ واهرب. لكنك لن تهرب إلا بإذن.",
    "content_ar": "٣٣ يَا مَعْشَرَ الْجِنِّ وَالْإِنْسِ إِنِ اسْتَطَعْتُمْ أَنْ تَنْفُذُوا مِنْ أَقْطَارِ السَّمَاوَاتِ وَالْأَرْضِ فَانْفُذُوا ۚ لَا تَنْفُذُونَ إِلَّا بِسُلْطَانٍ",
    "heading": "",
    "reference_title": "القرآن 55:33",
    "reference_link": "https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/33"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot;أكتر أَقْطَارِ\u0026quot; تعني الأقطار. لكن القطر هو ملكية خاصة للدوائر أو المجالات. بما أن الأرض والسماوات لها أقطار ، فإن الأرض والكون المرئي حسب القرآن هما مجالات. يرى الإنسان على الأرض والجن في السماء الكون المرئي على أنه كرة."
  },
  {
    "section_type": "MORAL",
    "content": "كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن الكون المرئي هو كرة؟"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "يرى المراقبون في كل مكان نفس خصائص الكون."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "عادةً ما يُذكر المبدأ الكوني رسميًا على أنه \u0026quot;عند النظر إليه على نطاق واسع بما فيه الكفاية ، فإن خصائص الكون هي نفسها لجميع المراقبين\u0026quot;. هذا يرقى إلى التصريح الفلسفي القوي بأن الجزء من الكون الذي يمكننا رؤيته هو عينة عادلة ، وأن نفس القوانين الفيزيائية تنطبق في جميع أنحاء. من حيث الجوهر ، يشير هذا بمعنى ما إلى أن الكون قابل للمعرفة ويلعب بشكل عادل مع العلماء.",
    "heading": "المبدأ الكوني",
    "reference_title": "ويكيبيديا ، المبدأ الكوني ، 2020",
    "reference_link": "https://en.wikipedia.org/wiki/Cosmological_principle"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot; \u003cstrong\u003eإذا نظرنا إلى الكون على نطاق واسع بما فيه الكفاية ، فإن خصائص الكون هي نفسها لجميع المراقبين\u003c/strong\u003e \u0026quot; وقد عُرف هذا مؤخرًا ، إلا أن هذا تم تصويره في القرآن قبل 1400 عام من اكتشافه."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "هل أنت أصعب في الخلق أم الجنة؟ شيده. رفع سمكها ، وجعلها متساوية.",
    "content_ar": "٢٧ أَأَنْتُمْ أَشَدُّ خَلْقًا أَمِ السَّمَاءُ ۚ بَنَاهَا\u003cbr\u003e٢٨ رَفَعَ سَمْكَهَا فَسَوَّاهَا",
    "heading": "",
    "reference_title": "القرآن 79: 27-28",
    "reference_link": "https://www.quranwow.com/#/ch/79/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/27"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot; \u003cstrong\u003eلقد رفع سمكه\u003c/strong\u003e \u0026quot; اليوم نعلم أن هذا صحيح لأن الكون يتوسع (نصف قطر الكون المرئي آخذ في الازدياد).\u003cbr\u003e\u003cbr\u003e سوا سَوَّا تعني المساواة. وتعادل معناه جعل سماكة متساوية لجميع المراقبين. نعلم اليوم أن هذا صحيح لأن جميع الراصدين يرون نفس نصف القطر. (إذا كانت الأرض مسطحة وكانت السماء عبارة عن قبة ، كما يزعم بعض المشككين ، فإن الارتفاع في المركز سيكون أكبر من الارتفاع عند الحواف ، وبالتالي لن يرى المراقبون نفس السماكة)."
  },
  {
    "section_type": "MORAL",
    "content": "كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن جميع المراقبين يرون أنصاف أقطار متساوية؟"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "نحن نعلم بالفعل أن جميع الكواكب تعود إلى نفس المواقع في مداراتها الخاصة ؛ هذا مؤكد. ولكن هناك أيضًا خاصية أخرى للكون يتم البحث عنها وهي أنك إذا واصلت السير في خط مستقيم في الكون ، فسوف تقترب في النهاية من الخلف وينتهي بك الأمر من حيث بدأت في البداية. يعتمد ذلك على تقوس وطوبولوجيا الكون (كيفية اتصاله)."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_172_section_1.webp"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "توصلت ورقتنا البحثية الجديدة ، المنشورة في مجلة Nature Astronomy ، إلى استنتاج قد يطلق العنان لأزمة في علم الكونيات - إذا تم تأكيد ذلك. نظهر أن شكل الكون قد يكون في الواقع منحنيًا وليس مسطحًا ، كما كان يعتقد سابقًا - مع احتمال أكبر من 99٪. في الكون المنحني ، بغض النظر عن الاتجاه الذي تسافر فيه ، سينتهي بك الأمر عند نقطة البداية - تمامًا مثل الكرة. على الرغم من أن الكون له أربعة أبعاد ، بما في ذلك الوقت.",
    "heading": "شكل الكون",
    "reference_title": "Phys.org ، شكل الكون: قد تجبرنا الدراسة على إعادة التفكير في كل ما نعرفه عن الكون ، 2019",
    "reference_link": "https://phys.org/news/2019-11-universe-rethink-cosmos.html"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot; \u003cstrong\u003eبغض النظر عن الاتجاه الذي تسلكه ، سينتهي بك الأمر عند نقطة البداية - تمامًا مثل الكرة.\u003c/strong\u003e \u0026quot; هذا يعني أيضًا أن الكون أكبر بمقدار 250 مرة على الأقل من الكون المرئي. وقد عُرف هذا مؤخرًا ، إلا أن القرآن قد صوره عام 1400 قبل اكتشافه."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "والسماء التي تعود.",
    "content_ar": "١١ وَالسَّمَاءِ ذَاتِ الرَّجْعِ",
    "heading": "",
    "reference_title": "القرآن 86:11",
    "reference_link": "https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot;الراجح الرَّجْعِ\u0026quot; تعني العودة إلى نفس المكان. نحن نعلم بالفعل أن جميع الكواكب تعود إلى نفس المواقع في مداراتها الخاصة ، ولكننا نعلم اليوم أنه إذا كان هذا صحيحًا أيضًا على نطاق أوسع ، فهذا يعني أن الكون مغلق ومحدود. وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه. كل من الجن والإنسان لا يستطيعان الهروب من أقطار السماء والأرض ، وهذا يعني أنه لا يوجد مخرج. فبحسب القرآن ، الكون مغلق ومحدود. لا اخطاء في القرآن."
  },
  {
    "section_type": "MORAL",
    "content": "كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أنك تعود إلى موقعك الأصلي في الفضاء؟"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "(يقول الكتاب المقدس أن السماء \u0026quot;صلبة كمرآة من البرونز المصبوب\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eأيوب 37:18\u003c/a\u003e . لذلك يصر الكتاب المقدس على كون ثابتًا. في الواقع ، كان خطأ ألبرت أينشتاين الفادح ، الثابت الكوني ، هو تفسير الكون الساكن. على الرغم من أنه في في ذلك الوقت لم يكن هناك دليل علمي يدعم هذا الادعاء ، أعطى أينشتاين فائدة الشك للكتاب المقدس وذهب لكون ثابت ، غير متوسع وغير متقلص. لاحقًا ، عندما اكتشف إدوين هابل توسع الكون ، تراجع أينشتاين عن هذا الكوسمولوجي ثابت ووصفه بأنه أكبر خطأ فادح في حياته المهنية. من خلال الوثوق بالكتاب المقدس ، أخطأ أينشتاين بالترتيب 10 \u003csup\u003e120\u003c/sup\u003e )."
  }
]