[{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eنعلم من أينشتاين أن ساعتي وساعتك لن تعمل بنفس المعدل. الوقت (أو معدل ساعاتنا) يعتمد على التسارع و / أو الجاذبية. إذا تسارعت ساعتي و / أو كانت في مجال جاذبية قوي ، فستعمل بشكل أبطأ من ساعتك. القرآن 22.47 يقارن الوقت على الأرض بالوقت في الجنة / الجحيم (يوم واحد مقابل 1000 سنة). بينما يقارن القرآن 70.4 الوقت على الأرض بالوقت في الثقوب الدودية (يوم واحد مقابل 50000 سنة).\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e يعتقد المسلمون أن الجنة والنار كلاهما أكبر بكثير وأكبر بكثير من الأرض (لكنهما لا يزالان أصغر بكثير من عرش الله). تقول نظرية النسبية العامة أن الوقت يمر بشكل أبطأ بالقرب من جسم أكبر من الأرض (تعمل الساعات بشكل أبطأ في حقول الجاذبية الأقوى). لذلك وفقًا للنسبية العامة ، يجب أن يمر الوقت في الجنة / الجحيم أبطأ بكثير مما هو على الأرض. وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه. في القرآن 1 يوم في الجنة / الجحيم يقيس 1000 سنة على الأرض."},{"section_type":"QURAN_REFERENCE","content":"إنهم يتحدونك لإخراج هذا العذاب [في النار] ولن يخلف الله وعده ؛ يوم ربك مثل ألف سنة مما تحسب.","content_ar":"٤٧ وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَنْ يُخْلِفَ اللَّهُ وَعْدَهُ ۚ وَإِنَّ يَوْمًا عِنْدَ رَبِّكَ كَأَلْفِ سَنَةٍ مِمَّا تَعُدُّونَ","heading":"","reference_title":"القرآن 22:47","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/47"},{"section_type":"PARAGRAPH","content":"هنا يعد الله أولئك الذين لا يؤمنون بالجحيم والعقاب أن كل يوم من عذابهم في الجحيم سيقيس ألف سنة على الأرض. لذلك وفقًا للقرآن ، يمر الوقت على الأرض أسرع منه في الجنة / الجحيم. لكن هذا يتفق مع نظرية النسبية العامة التي تقول أن الوقت يمر بشكل أبطأ بالقرب من كتلة أكبر. الجنة والجحيم أضخم بكثير من الأرض ويجب أن يمر الوقت هناك أبطأ بكثير من الأرض.\u003cbr\u003e\u003cbr\u003e يعتقد المسيحيون أن الله خلق الكون في ستة أيام على الأرض واستراح في اليوم السابع. يعتقد المسلمون أن 6 أيام مرت على عرش الله ولكننا عشنا 13.7 مليار سنة على الأرض. يؤمن المسلمون أن الله غير مقيد بعرشه. بل خلقها وجعلها مرجعا. يقول القرآن أن عرش الله أوسع حتى من الكون كله ، فماذا عن كتلة عرش الله؟ إن عرش الله أكبر بكثير من الأرض. يجب أن يمر الوقت هناك أبطأ بكثير مما هو عليه على الأرض.\u003cbr\u003e\u003cbr\u003e يبلغ عمر نظامنا الشمسي 4.57 مليار سنة. بدأت الأرض في التراكم بالتزامن مع الشمس والكواكب المجاورة لنا منذ 4.57 مليار سنة. ومع ذلك ، يبلغ عمر الكون 13.7 ± 0.2 مليار سنة. هذا يضع عمر الأرض في ثلث عمر الكون (4.57 مليار / 13.7 مليار \u003d 1/3). يستخدم عرش الله كمرجع في القرآن. في زمن عرش الله ، يبلغ عمر الأرض يومين بينما يبلغ عمر الأرض والسماء وكل شيء بينهما ستة أيام (2/6 \u003d 1/3):\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"وربك الله الذي خلق السموات والأرض في ستة أيام ثم استقر على العرش. [الله] يغطي الليل بالنهار يطلبه بإلحاح ؛ والشمس والقمر والنجوم استعبدوا بأوامره. أليست هذه خليقته ووصيته؟ تبارك الله رب العالمين.","content_ar":"٥٤ إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ ۗ أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ ۗ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"القرآن 7:54","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/54"},{"section_type":"PARAGRAPH","content":"تلك الأيام الستة على العرش. فالإطار المرجعي للخلق هو العرش وليس الأرض."},{"section_type":"QURAN_REFERENCE","content":"قل: أَنْكُمْ إِنَّكُمْ هَذَا خَلَقَ الْأَرْضِ بِيَوْمَينِ؟ وَأَنْتُمْ تَسْوَوِهُ غَيْرُكَ؟ هُوَ رَبُّ الْعَالَمِينَ.","content_ar":"٩ قُلْ أَئِنَّكُمْ لَتَكْفُرُونَ بِالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَتَجْعَلُونَ لَهُ أَنْدَادًا ۚ ذَٰلِكَ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"القرآن 41: 9","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/9"},{"section_type":"QURAN_REFERENCE","content":"وقد خلقنا السماوات والأرض وكل شيء بينهما في ستة أيام ولم نتأثر بالإرهاق.","content_ar":"٣٨ وَلَقَدْ خَلَقْنَا السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ وَمَا مَسَّنَا مِنْ لُغُوبٍ","heading":"","reference_title":"القرآن 50:38","reference_link":"https://www.quranwow.com/#/ch/50/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"كل تلك الايام على العرش. العرش هو مرجع الخلق. عندما يقول الله أنه خلق السماوات والأرض وكل شيء بيننا (بما فيهم أنت وأنا) في ستة أيام ، فهذا يعني أنه يشير إلى فترة الوجود. الأرض موجودة منذ يومين من أصل 6 (2/6 \u003d 1/3).\u003cbr\u003e\u003cbr\u003e يؤمن المسلمون أن الله يسند كل الكائنات الحية. وجميع أوامره للملائكة بإعالة الإنسان والحيوان منقوشة على اللوح المحفوظ. يقول القرآن أنه حتى ورقة الشجر لن تسقط على الأرض دون تسجيلها مسبقًا على هذا اللوح المحفوظ. يقول الله أنه نقش هذا اللوح المحفوظ قبل بدء خلق الأرض ؛ استجاب صلواتنا اليوم (كأوامر للملائكة على اللوح المحفوظ) خلال الأيام الأربعة الأولى عندما كانت الأرض لا تزال دخان. بعد ذلك أمر بتكوين الأرض."},{"section_type":"QURAN_REFERENCE","content":"قل: أَنْكُمْ إِنَّكُمْ هَذَا خَلَقَ الْأَرْضِ بِيَوْمَينِ؟ وَأَنْتُمْ تَسْوَوِهُ غَيْرُكَ؟ هُوَ رَبُّ الْعَالَمِينَ. نصب عليها جبال (الأرض) ، وأنعم عليها. وقدر [الله] كل رزقه في أربعة أيام بالتساوي لمن يسأل بعد أن أمر [الله] الجنة فكانت لا تزال دخانًا. قال لها وللأرض: \u0026quot;تعالوا طوعا أو كرها\u0026quot;. قالوا: \u0026quot;نلتقي في طاعة مشيئة\u0026quot;. فحكم عليهم [الله] سبع سموات (واحدة فوق الأخرى) في يومين وأعلن لكل جنة أوامرها. وزيننا الجنة الدنيا بالنوار والحماية. هذا هو مرسوم تعالى. العارفين.","content_ar":"١٠ وَجَعَلَ فِيهَا رَوَاسِيَ مِنْ فَوْقِهَا وَبَارَكَ فِيهَا وَقَدَّرَ فِيهَا أَقْوَاتَهَا فِي أَرْبَعَةِ أَيَّامٍ سَوَاءً لِلسَّائِلِينَ\u003cbr\u003e١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ\u003cbr\u003e١٢ فَقَضَاهُنَّ سَبْعَ سَمَاوَاتٍ فِي يَوْمَيْنِ وَأَوْحَىٰ فِي كُلِّ سَمَاءٍ أَمْرَهَا ۚ وَزَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَحِفْظًا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ ٩ قُلْ أَئِنَّكُمْ لَتَكْفُرُونَ بِالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَتَجْعَلُونَ لَهُ أَنْدَادًا ۚ ذَٰلِكَ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"القرآن 41: 9-12","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/9"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003eاستجاب الله لصلواتنا اليوم عندما كانت الأرض لا تزال تدخن (الأيام الأربعة الأولى). بعد ذلك (Thumma in Arabic) أمر الله بتكوين الأرض. استغرق تكوين الأرض يومين. لذا فإن صلواتنا اليوم مُستجاب لها بالفعل على اللوح المحفوظ منذ ما قبل بدء تشكل الأرض. أيضًا في اليومين الأولين ، حكم الله على السماوات السبع المتراكبة وأعلن أوامره للملائكة (كتعليمات على اللوح المحفوظ).\u003cbr\u003e\u003cbr\u003e في زمن عرش الله ، يبلغ عمر الأرض يومين بينما يبلغ عمر السماء والأرض وكل شيء بينهما ستة أيام. هذا يجعل عمر الأرض ثلث عمر الكون (2/6 \u003d 1/3). وبالمثل في زمن الأرض ، يبلغ عمر الأرض 4.57 مليار سنة بينما يبلغ عمر الكون 13.7 مليار سنة ؛ وهذا أيضًا يمثل الثلث (4.57 مليار / 13.7 مليار \u003d 1/3). إذن فهي نفس النسبة في زمن الأرض أو في زمن عرش الله. تشرح نظرية النسبية العامة سبب مرور الوقت على عرش الله بشكل أبطأ منه على الأرض. تفسر النسبية العامة سبب مرور ستة أيام على عرش الله ولكننا قمنا بقياسها على أنها 13.7 مليار سنة. فبحسب القرآن:\u003cbr\u003e \u003cbig\u003e\u003cbig\u003e\u003cbig\u003eعرش الله\u0026gt;\u003c/big\u003e\u003c/big\u003e\u003c/big\u003e الجنة / الجحيم\u0026gt; \u003csmall\u003e\u003csmall\u003e\u003csmall\u003eالأرض\u003c/small\u003e\u003c/small\u003e\u003c/small\u003e"},{"section_type":"PARAGRAPH","content":""},{"section_type":"PARAGRAPH","content":"نحن على يقين من أن الوقت نسبي ، أي أن عمر الكون يختلف بالنسبة للمراقبين الذين لديهم ساعات تعمل بمعدلات مختلفة. على سبيل المثال ، يوجد مراقب يقيس عمر الكون ليكون 3 مليارات سنة ، لكنه يقيس أيضًا عمر الأرض ليكون مليار سنة. لكن القرآن قدمها على أنها نسبة (1/3) واتضح أن هذه النسبة صحيحة لأي مراقب (مهما كان معدل الساعة). إذا قدمه القرآن بأي شكل بخلاف النسبة لكان من الخطأ بالنسبة لمراقبين مختلفين.\u003cbr\u003e\u003cbr\u003e القرآن 32.5 هو الوقت مقابل المسافة. هذا يعطينا سرعة الملائكة والتي تبين أنها سرعة الضوء. ومع ذلك ، فإن القرآن 22.47 والقرآن 70.4 هما الوقت مقابل الوقت (بدون مسافة) ؛ هذا هو تمدد الوقت. يقارن القرآن 22.47 وقت الأرض بالوقت في الجنة / الجحيم ((يوم واحد مقابل 1000 سنة) ، بينما القرآن 70.4 يقارن الوقت على الأرض مع الوقت في الثقوب الدودية (يوم واحد مقابل 50000 سنة)."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن عمر الأرض هو ثلث عمر الكون؟"},{"section_type":"PARAGRAPH","content":"(يضع الكتاب المقدس المسيحي خلق الأرض في اليوم الأول ، مما يجعل عمر الأرض مساويًا لعمر الكون. لذا فإن عمر الكون وفقًا للكتاب المقدس هو ستة آلاف سنة)."}]