[{"section_type":"PARAGRAPH","content":"يقول الكتاب المقدس أن الله قال في البداية \u0026quot;ليكن نور\u0026quot; ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dgen%201:3\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eتكوين 1: 3\u003c/a\u003e ). لكن تبين أن هذا غير صحيح. بعد الانفجار العظيم ، كان الكون معتمًا ولم تستطع الفوتونات السفر على الإطلاق.\u003cbr\u003e\u003cbr\u003e في أول 380.000 سنة كان الكون معتمًا للضوء المرئي (غير شفاف) ولم تستطع الفوتونات السفر على الإطلاق. بعد دقائق قليلة من الانفجار العظيم ، كان الكون يتكون أساسًا من الهيدروجين والهيليوم. ولكن عندما يكون الغاز شديد السخونة ، فإنه يتأين (يفقد الإلكترونات) ويصبح معتمًا (مثل دخان اليوم). في البداية كان الكون معتمًا للضوء المرئي. استغرق الأمر 380 ألف سنة حتى يبرد الكون بدرجة كافية ، وعندها فقط أصبح شفافًا للضوء المرئي. بالنسبة للأطوال الموجية الأخرى ، ظل معتمًا لمليار سنة."},{"section_type":"IMAGE","content":"images/domain_179_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"بعد حوالي 300000 سنة من الانفجار العظيم ، كان الكون مثل غرفة مليئة بالدخان لا يمكن للضوء الهروب منها. بحلول الوقت الذي بلغ فيه عمر الكون مليار سنة ، كان الدخان - في الواقع غاز من الهيدروجين المحتجز للضوء - قد تلاشى بالكامل تقريبًا ، مما سمح للنجوم والمجرات بأن تصبح مرئية. لكن بالضبط ما قطع الضباب كان أحد الأسئلة الكبيرة في الفيزياء الفلكية. الآن ، من خلال تحليل الصور التي تم التقاطها بواسطة تلسكوب هابل الفضائي ، اقترب الباحثون من تأكيد أفضل تخمين لديهم: تم إزالة الدخان من خلال حريق من الأشعة فوق البنفسجية من المجرات الأولى.","heading":"كيف أزال الكون المبكر الضباب","reference_title":"العلم ، كيف تخلص الكون المبكر من الضباب ، 2010","reference_link":"https://www.sciencemag.org/news/2010/11/how-early-universe-cleared-away-fog"},{"section_type":"PARAGRAPH","content":"لذلك تبين أن \u0026quot;ليكن نور\u0026quot; من الكتاب المقدس المسيحي زائف. لكن القرآن قال بشكل صحيح أنه في البداية كان \u003cstrong\u003eالدخان\u003c/strong\u003e ، أي \u003cstrong\u003eغاز ساخن غير شفاف\u003c/strong\u003e ."},{"section_type":"QURAN_REFERENCE","content":"ثم وجه نفسه إلى الجنة عندما كان دخانًا ، ثم قال لها وللأرض: \u0026quot;تعال طوعاً أو بالقوة\u0026quot; قالوا \u0026quot;نأتي عن طيب خاطر\u0026quot;.","content_ar":"١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ","heading":"","reference_title":"القرآن 41:11","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"دخان دُخَانٌ تعني الدخان. اليوم نعلم أن هذا صحيح. لا اخطاء في القرآن."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أنه في البداية كان كل شيء دخانًا؟"}]