[{"section_type":"PARAGRAPH","content":"عندما يتجمد الماء يتمدد ويدفع للخارج من داخل الصخور."},{"section_type":"IMAGE","content":"images/domain_18_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"كان التفسير التقليدي لتجوية الصقيع هو التوسع الحجمي للمياه المتجمدة. عندما يتجمد الماء إلى جليد ، يزداد حجمه بنسبة تسعة بالمائة. في ظل ظروف محددة ، يكون هذا التمدد قادرًا على إزاحة الصخور أو تكسيرها. عند درجة حرارة -22 درجة مئوية ، من المعروف أن نمو الجليد قادر على توليد ضغوط تصل إلى 207 ميجا باسكال ، أكثر من كافية لكسر أي صخرة. لكي تحدث التجوية الصقيعية عن طريق التمدد الحجمي ، يجب ألا تحتوي الصخور تقريبًا على هواء يمكن ضغطه لتعويض تمدد الجليد ، مما يعني أنه يجب أن يكون مشبعًا بالمياه ويتجمد بسرعة من جميع الجوانب حتى لا يهاجر الماء بعيدًا ويمارس الضغط على الصخر. تعتبر هذه الظروف غير معتادة ، [6] حيث تقصرها على عملية ذات أهمية في نطاق بضعة سنتيمترات من سطح الصخر وعلى مفاصل أكبر مملوءة بالماء في عملية تسمى وتد الجليد.","heading":"التوسع الحجمي","reference_title":"ويكيبيديا ، التجوية الصقيعية ، 2021","reference_link":"https://en.wikipedia.org/wiki/Frost_weathering"},{"section_type":"PARAGRAPH","content":"يمكن للماء تكسير الصخور وكسرها. وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه."},{"section_type":"QURAN_REFERENCE","content":"ثم بعد ذلك تصلب قلوبكم مثل الصخور ، أو حتى أقسى. فهناك بعض الصخور التي تخرج منها الأنهار ، وبعض الصخور تتشقق فتخرج منها المياه ، وبعضها الآخر ينزل في رهبة الله. الله لا يجهل ما تفعله.","content_ar":"٧٤ ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَٰلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً ۚ وَإِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْأَنْهَارُ ۚ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ ۚ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ ۗ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ","heading":"","reference_title":"القرآن 2:74","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-64/v/74"},{"section_type":"PARAGRAPH","content":"\u0026quot;والآخرون الذين يتشققون ويخرج منهم الماء\u0026quot; نعلم اليوم أن هذا هو الطقس الصقيع."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف عن التجوية الصقيعية؟"}]