[{"section_type":"PARAGRAPH","content":"أكد علماء الكونيات للتو وجود \u0026quot;الطاقة المظلمة\u0026quot; ، وهي قوة غامضة طاردة تعمل عكس الجاذبية. مع زيادة المسافة ، تقل قوة الجاذبية الجذابة ولكن تزداد قوة التنافر الغامضة. هذه القوة الطاردة تدفع المجرات بعيدًا. كلما زادت المسافة كلما زاد التنافر. لا يعرف العلماء اليوم ما هي هذه \u0026quot;الطاقة المظلمة\u0026quot; ، لكنهم يعلمون أنها تتسبب في توسع الكون بأكمله بمعدل متزايد.\u003cbr\u003e\u003cbr\u003e لولا الطاقة المظلمة لكان الكون قد انهار على نفسه منذ زمن طويل. لكن هذا صُوِّر في القرآن قبل 1400 عام من اكتشافه:"},{"section_type":"QURAN_REFERENCE","content":"الله هو الذي رفع السموات بلا أعمدة تراها ، ثم استقر على العرش. ونظم الشمس والقمر كل منهما لمدة معينة. إنه يدير كل الأمور ، ويفسر العلامات التي قد تكون متأكداً من لقاء ربك.","content_ar":"٢ اللَّهُ الَّذِي رَفَعَ السَّمَاوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا ۖ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ ۖ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ۚ يُدَبِّرُ الْأَمْرَ يُفَصِّلُ الْآيَاتِ لَعَلَّكُمْ بِلِقَاءِ رَبِّكُمْ تُوقِنُونَ","heading":"","reference_title":"القرآن ١٣: ٢","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot;لقد رفع السماوات بدون أعمدة يمكن رؤيتها\u0026quot; وظيفة الأعمدة هي العمل بعكس الجاذبية. نحن نعلم اليوم أن الطاقة المظلمة تعمل عكس الجاذبية ، وهي غير مرئية وتمنع الكون من الانهيار."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف عن الحجارة التي تحترق؟"},{"section_type":"PARAGRAPH","content":"يقول القرآن أنه بدون الله كان الكون قد اختفى."},{"section_type":"QURAN_REFERENCE","content":"الله يحمل السماوات والأرض لئلا تزول. وكانوا سيختفون إذا حاول شخص آخر أن يمسكهم من بعده. إنه أكثر كليمنت غفورًا.","content_ar":"٤١ إِنَّ اللَّهَ يُمْسِكُ السَّمَاوَاتِ وَالْأَرْضَ أَنْ تَزُولَا ۚ وَلَئِنْ زَالَتَا إِنْ أَمْسَكَهُمَا مِنْ أَحَدٍ مِنْ بَعْدِهِ ۚ إِنَّهُ كَانَ حَلِيمًا غَفُورًا","heading":"","reference_title":"القرآن 35:41","reference_link":"https://www.quranwow.com/#/ch/35/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"الله وحده من يقدر أن يحفظ السموات من الزوال. نحن نعلم اليوم أنه بدون هذه الطاقة المظلمة ، كان الكون سينهار ويختفي منذ وقت طويل."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن الكون يمكن أن ينفجر من الداخل ويختفي؟"},{"section_type":"PARAGRAPH","content":"(يقول الكتاب المقدس أن السماء \u0026quot;صلبة كمرآة من البرونز المصبوب\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eأيوب 37:18\u003c/a\u003e . لذلك يصر الكتاب المقدس على كون ثابتًا. في الواقع ، كان خطأ ألبرت أينشتاين الفادح ، الثابت الكوني ، هو تفسير الكون الساكن. على الرغم من أنه في في ذلك الوقت لم يكن هناك دليل علمي يدعم هذا الادعاء ، أعطى أينشتاين فائدة الشك للكتاب المقدس وذهب لكون ثابت ، غير متوسع وغير متقلص. لاحقًا ، عندما اكتشف إدوين هابل توسع الكون ، تراجع أينشتاين عن هذا الكوسمولوجي ثابت ووصفه بأنه أكبر خطأ فادح في حياته المهنية. من خلال الوثوق بالكتاب المقدس ، أخطأ أينشتاين بالترتيب 10 \u003csup\u003e120\u003c/sup\u003e )."}]