[
  {
    "section_type": "PARAGRAPH",
    "content": "في القرآن يرتبط النوم بالموت. يدعي المشككون أن من كتب القرآن أخطأ. النوم والموت لا علاقة لهما. يؤكد العلماء اليوم أن جذع الدماغ ، عضو الدماغ الذي ينظم دورة النوم ، يرتبط أيضًا بالموت.\u003cbr /\u003e\u003cbr /\u003e ينظم الدماغ دورة نوم الجسم:\u003cbr /\u003e"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "يحتوي جذع الدماغ على العديد من المجالات الحاسمة التي تشارك في التحكم في الاستثارة السلوكية ودورة الاستيقاظ والنوم ووظيفة القلب والأوعية الدموية والتنفس. يرتبط النوم والاستيقاظ بتغيرات عميقة في ضغط الشرايين ومعدل ضربات القلب والتنفس. وبالمقابل ، فإن الإشارات الواردة من مناطق جذع الدماغ التي تتحكم في هذه الوظائف تعزز الاستيقاظ من النوم. تشمل هذه التفاعلات الخلايا العصبية الموزعة في جميع أنحاء الامتداد الروستروكاودي لجذع الدماغ. تستخدم هذه الخلايا العصبية في المقام الأول الحمض الأميني L-glutamate المثير أو الحمض الأميني المثبط γ-aminobutyric acid (GABA) ويتم تعديل نشاطها بطريقة تعتمد على الحالة بواسطة الخلايا العصبية الكولينية ، أحادي الأمين ، والببتيدرجيك في جذع الدماغ والوطاء. أدت الدراسات الحديثة التي أجريت على القوارض باستخدام أساليب علم البصريات الوراثي وغيرها من الأساليب للتنشيط الانتقائي أو تعطيل مجموعات معينة من الخلايا العصبية في جذع الدماغ ، والتي تم تحديدها من خلال تعبيرها الفريد عن العلامات الكيميائية العصبية ، إلى إعادة تقييم المفاهيم الكلاسيكية لآليات جذع الدماغ التي تتحكم في الاستيقاظ ودورة اليقظة والنوم ، 1-3 وظيفة القلب والأوعية الدموية 4-6 والتنفس 7.8 بعض النتائج مدعومة بالارتباطات السريرية المرضية في البشر وتوفر نظرة ثاقبة في الفيزيولوجيا المرضية لجذع الدماغ للاضطرابات مثل الضمور الجهازي المتعدد (MSA) وانقطاع النفس الانسدادي النومي والمركز الخلقي متلازمة نقص التهوية ، متلازمة موت الرضع المفاجئ ، والموت المفاجئ غير المتوقع في حالة الصرع.",
    "heading": "تكامل الدماغ من الاستيقاظ والنوم والقلب والأوعية الدموية والتحكم في الجهاز التنفسي",
    "reference_title": "علم الأعصاب ، دمج جذع الدماغ في الاستيقاظ والنوم والقلب والأوعية الدموية والتحكم في الجهاز التنفسي ، 2018",
    "reference_link": "https://n.neurology.org/content/91/21/958"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "يرتبط جذع الدماغ بالنوم. لكن العلماء اكتشفوا مؤخرًا أن جذع الدماغ يرتبط أيضًا بالموت:"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "موت جذع الدماغ هو متلازمة إكلينيكية يتم تحديدها من خلال عدم وجود ردود أفعال مع مسارات عبر جذع الدماغ - \u0026quot;ساق\u0026quot; الدماغ ، الذي يربط الحبل الشوكي بنصف الدماغ الأوسط والمخيخ والدماغ - في حالة غيبوبة شديدة تعتمد على جهاز التنفس الصناعي صبور. إن تحديد هذه الحالة يحمل في طياته تكهنات بالغة الخطورة للبقاء ؛ غالبًا ما يحدث توقف ضربات القلب في غضون أيام قليلة ، على الرغم من أنه قد يستمر لأسابيع إذا تم الحفاظ على الدعم المكثف.\u003cbr\u003e في المملكة المتحدة ، يمكن إثبات الوفاة على أساس تشخيص رسمي لموت جذع الدماغ ، طالما يتم ذلك وفقًا للإجراء المنصوص عليه في \u0026quot;مدونة الممارسات لتشخيص وتأكيد الوفاة\u0026quot; ، المنشورة في عام 2008 من قبل أكاديمية الكليات الطبية الملكية. فرضية هذا هو أن الإنسان يموت عندما يفقد الوعي والقدرة على التنفس بشكل دائم ، بغض النظر عن استمرار الحياة في الجسم وأجزاء الدماغ ، وأن موت جذع الدماغ وحده كافٍ لإنتاج هذه الحالة.\u003cbr\u003e هذا المفهوم لموت جذع الدماغ مقبول أيضًا كأساس لإعلان الموت لأغراض قانونية في الهند وترينيداد وتوباغو. في أماكن أخرى من العالم ، المفهوم الذي تستند عليه شهادة الوفاة لأسباب عصبية هو التوقف الدائم لجميع الوظائف في جميع أجزاء الدماغ - موت الدماغ الكامل - والذي لا ينبغي الخلط بينه وبين المفهوم البريطاني. أوضح مجلس رئيس الولايات المتحدة لأخلاقيات علم الأحياء ، على سبيل المثال ، في كتابه الأبيض الصادر في ديسمبر 2008 ، أن المفهوم البريطاني والمعايير السريرية لا تعتبر كافية لتشخيص الوفاة في الولايات المتحدة.",
    "heading": "موت جذع الدماغ",
    "reference_title": "ويكيبيديا ، موت جذع الدماغ ، 2022",
    "reference_link": "https://en.wikipedia.org/wiki/Brainstem_death"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "يرتبط جذع الدماغ بالنوم والموت. وقد عُرِف هذا مؤخرًا ولكن هذا قد شوه في القرآن قبل 1400 عام من اكتشافه."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "\u003cstrong\u003eالله يأخذ النفوس وقت موتهم ، والذين لم يمتوا أثناء نومهم.\u003c/strong\u003e يحتفظ بتلك التي أمر من أجلها بالموت ، ويطلق سراح الآخرين حتى وقت محدد سلفًا. في ذلك علامات للأشخاص الذين يتأملون.",
    "content_ar": "٤٢ اللَّهُ يَتَوَفَّى الْأَنْفُسَ حِينَ مَوْتِهَا وَالَّتِي لَمْ تَمُتْ فِي مَنَامِهَا ۖ فَيُمْسِكُ الَّتِي قَضَىٰ عَلَيْهَا الْمَوْتَ وَيُرْسِلُ الْأُخْرَىٰ إِلَىٰ أَجَلٍ مُسَمًّى ۚ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ",
    "heading": "",
    "reference_title": "القرآن 39:42",
    "reference_link": "https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/42"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot; \u003cstrong\u003eالله يأخذ النفوس وقت موتهم ومن لم يمت في نومهم\u003c/strong\u003e \u0026quot; في هذه الآية يرتبط النوم والموت. نحن نعلم اليوم أن النوم والموت مرتبطان بجذع الدماغ."
  },
  {
    "section_type": "MORAL",
    "content": "كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن النوم والموت مرتبطان؟"
  }
]