[
  {
    "section_type": "PARAGRAPH",
    "content": "يقول القرآن أن قلوبنا تفكر. يدعي المشككون أن من كتب القرآن أخطأ ، فقط خلايا الدماغ يمكنها التفكير. اكتشف العلماء اليوم خلايا دماغية في القلب."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "",
    "heading": "في مجال طب القلب العصبي ، اكتشف العلم أن القلب يمتلك نظام الشبكات الداخلية الخاص به. شبكة من خلايا الدماغ تحتوي على أكثر من \u003cb\u003e40000 خلية عصبية!\u003c/b\u003e يمنح هذا القلب القدرة على إرسال المعلومات ومعالجتها بشكل مستقل. حتى اتخاذ القرارات وإظهار نوع من التعلم والذاكرة. هذا يعني أنه يمكنك التفكير بقلبك!",
    "reference_title": "تغذية واعية ، واو. يمكنك التفكير حرفيًا بقلبك ، 2014.",
    "reference_link": "https://consciousnourishment.org/2014/09/12/wow-you-can-literally-think-with-your-heart/"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "يمتلك الدماغ حوالي 86 مليار خلية عصبية بينما يحتوي القلب على 40 ألف خلية عصبية فقط. وهذا يعني أن الدماغ يحتوي على مليوني مرة من الخلايا العصبية أكثر من القلب. لكن العلماء اكتشفوا للتو أن الإشارات المرسلة من القلب إلى الدماغ أكبر بكثير من تلك المرسلة من الدماغ إلى القلب."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "أثبت العمل الحديث في مجال طب القلب العصبي الجديد نسبيًا أن القلب هو عضو حسي ومركز تشفير ومعالجة للمعلومات ، مع نظام عصبي داخلي واسع النطاق ومتطور بما يكفي للتأهل لدماغ القلب. تمكنه دوائره من التعلم والتذكر واتخاذ قرارات وظيفية مستقلة عن الدماغ القحفي. ولدهشة الجميع ، أظهرت النتائج أن الجهاز العصبي الداخلي للقلب نظام معقد ومنظم ذاتيًا. لقد تم إثبات المرونة العصبية الخاصة به ، أو قدرته على إعادة تنظيم نفسه من خلال تكوين روابط عصبية جديدة على المدى القصير والطويل.",
    "heading": "القلب في حوار دائم ثنائي الاتجاه مع الدماغ. ولكن ، يوضح مكراتي ، أن القلب ونظام القلب والأوعية الدموية يرسلان إشارات إلى الدماغ أكثر بكثير مما يرسله الدماغ إلى القلب ...",
    "reference_title": "أنظمة نوتيك ، التفكير من القلب - علم القلب والقلب ، 2022",
    "reference_link": "https://noeticsi.com/thinking-from-the-heart-heart-brain-science/"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "للقلب خلايا دماغية. وقد عُرف هذا مؤخرًا ، ولكن تم تصويره في القرآن قبل 1400 عام من اكتشافه."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "",
    "content_ar": "٤٦ أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَتَكُونَ لَهُمْ قُلُوبٌ يَعْقِلُونَ بِهَا أَوْ آذَانٌ يَسْمَعُونَ بِهَا ۖ فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَٰكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ",
    "heading": "أفلم يسافروا في الأرض ، \u003cb\u003eوكان لهم قلوب يتفاهمون بها ،\u003c/b\u003e أو آذانًا يستمعون إليها؟ ليست العيون هي التي تصاب بالعمى ، لكن القلوب ، داخل الصناديق ، هي التي تصاب بالعمى.",
    "reference_title": "القرآن 22:46",
    "reference_link": "https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/46"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot;كلوب قُلُوبٌ\u0026quot; تعني القلوب. في هذه الآية يمكن لقلوبهم أن تفكر. نعلم اليوم أن للقلب خلايا دماغية ويتبادل الإشارات مع الدماغ."
  },
  {
    "section_type": "MORAL",
    "content": "كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف بخلايا الدماغ؟"
  }
]