[
  {
    "section_type": "PARAGRAPH",
    "content": "اليوم نعتمد بشكل كبير على نظام تحديد المواقع العالمي (GPS) للملاحة. يعالج نظام تحديد المواقع العالمي إشارات من عدة أقمار صناعية ثم يستخدم الرياضيات لتحديد الموقع الدقيق. لكن تبين أن هذه الأقمار الصناعية معرضة بشدة للحرب الحديثة ؛ يمكن بسهولة تشويشها أو إسقاطها بالصواريخ. لكن لحسن الحظ ، أكد العلماء للتو أنه يمكنهم استخدام الإشارات من النجوم النابضة ثم استخدام الرياضيات لتحديد الموقع الدقيق. النجوم النابضة آمنة ومجانية إلى الأبد."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "",
    "heading": "الملاحة والتوقيت المستندة إلى النجوم النابضة بالأشعة السينية (XNAV) أو ملاحة النجوم النابضة هي تقنية ملاحة حيث تُستخدم إشارات الأشعة السينية الدورية المنبعثة من النجوم النابضة لتحديد موقع مركبة ، مثل مركبة فضائية في الفضاء السحيق. ستقوم مركبة تستخدم XNAV بمقارنة إشارات الأشعة السينية المستلمة بقاعدة بيانات ترددات ومواقع النجوم النابضة المعروفة. على غرار نظام تحديد المواقع العالمي (GPS) ، ستسمح هذه المقارنة للمركبة بحساب موقعها بدقة (± 5 كم). تتمثل ميزة استخدام إشارات الأشعة السينية عبر موجات الراديو في إمكانية جعل تلسكوبات الأشعة السينية أصغر حجمًا وأخف وزنًا. تم الإبلاغ عن مظاهرات تجريبية في عام 2018.",
    "reference_title": "ويكيبيديا ، ملاحة تعتمد على بولسار ، 2022",
    "reference_link": "https://en.wikipedia.org/wiki/Pulsar-based_navigation"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "النجم النابض هو نجم ممغنط دوار ويمكننا استخدامه للملاحة. كان هذا معروفا مؤخرا. لكن هذا صور في القرآن قبل 1400 عام من اكتشافه."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "والمعالم. وبالنجوم يوجهون أنفسهم.",
    "content_ar": "١٦ وَعَلَامَاتٍ ۚ وَبِالنَّجْمِ هُمْ يَهْتَدُونَ",
    "heading": "",
    "reference_title": "القرآن 16:16",
    "reference_link": "https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot; \u003cstrong\u003eوبالنجوم يرشدون أنفسهم\u003c/strong\u003e \u0026quot; اليوم نعرف ما هو ؛ هذا هو ملاحة النجم النابض."
  },
  {
    "section_type": "MORAL",
    "content": "كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف عن ملاحة النجوم؟"
  }
]