[{"section_type":"PARAGRAPH","content":"في القرآن ، ترتبط العظام الضعيفة والشيب الأبيض بشيء قابل للاشتعال. يدعي المشككون أن من كتب القرآن أخطأ. العظام الضعيفة والشعر الأبيض غير مرتبطين. يؤكد العلماء اليوم أن بيروكسيد الهيدروجين ، وهو المركب الذي يتسبب في شيب الشعر ، يرتبط أيضًا بضعف العظام."},{"section_type":"GENERAL_REFERENCE","content":"من المعروف منذ سنوات أن الشعر يتحول إلى اللون الرمادي بسبب التراكم الطبيعي لبيروكسيد الهيدروجين في بصيلات الشعر ، مما يسبب الإجهاد التأكسدي والشيب. (تم استخدام محلول بيروكسيد الهيدروجين لسنوات كطريقة رخيصة وسهلة \u0026quot;للحصول على شقراء\u0026quot;.)\u003cbr\u003e عند الشباب ، يقوم إنزيم يسمى الكاتلاز بتكسير بيروكسيد الهيدروجين إلى ماء وأكسجين. لكن المستويات المنخفضة من هذا الإنزيم ، جنبًا إلى جنب مع مستويات أقل من الإنزيمات المسماة MSR A و B التي تعمل على إصلاح تلف بيروكسيد الهيدروجين ، تتسبب في تحول الشعر إلى اللون الرمادي مع تقدمنا في العمر.","heading":"","reference_title":"NBC News ، علاج الشعر الرمادي؟ اكتشف العلماء السبب الجذري لتغير اللون ، 2013","reference_link":"https://www.nbcnews.com/healthmain/gray-hair-cure-scientists-find-root-cause-discoloration-6c9802771"},{"section_type":"PARAGRAPH","content":"يرتبط بيروكسيد الهيدروجين بالشعر الرمادي. بتركيزات منخفضة ، أقل من 8٪ ، بيروكسيد الهيدروجين ليس خطيرًا ويمكن استخدامه بأمان في المنزل. ولكن بتركيزات عالية ، أعلى من 91٪ ، فإن بيروكسيد الهيدروجين خطير للغاية ومتفجر. يمكن أن يتسبب في اشتعال تلقائي (بدون مصدر اشتعال) وردود فعل متفجرة ؛ يتم استخدامه كوقود للصواريخ.\u003cbr /\u003e\u003cbr /\u003e اكتشف العلماء اليوم أن بيروكسيد الهيدروجين مرتبط أيضًا بضعف العظام."},{"section_type":"GENERAL_REFERENCE","content":"وجدنا مؤخرًا أن نقص هرمون الاستروجين يؤدي إلى انخفاض دفاعات الثيول المضادة للأكسدة في عظام القوارض. علاوة على ذلك ، فإن إعطاء العوامل التي تزيد من تركيز الجلوتاثيون في العظام ، وهو أحد مضادات الأكسدة الرئيسية داخل الخلايا ، يمنع فقدان العظام بسبب نقص هرمون الاستروجين ، في حين أن استنفاد الجلوتاثيون عن طريق إعطاء بوثيونين سلفوكسيمين تسبب في فقدان كبير للعظام. لتحليل الآلية التي تعمل بها الدفاعات المضادة للأكسدة على تعديل فقدان العظام ، قمنا الآن بمقارنة التعبير عن إنزيمات مضادات الأكسدة المعروفة في ناقضات العظم. وجدنا أن الجلوتاثيون بيروكسيديز 1 (Gpx) ، الإنزيم المسؤول بشكل أساسي عن التحلل داخل الخلايا لبيروكسيد الهيدروجين ، هو في الغالب الإنزيم السائد المضاد للأكسدة المعبر عنه بواسطة ناقضات العظم وأن تعبيره قد زاد في نخاع العظم الضامة بواسطة منشط مستقبلات العامل النووي κB ligand (RANKL) وفي ناقضات العظم بواسطة 17β-استراديول. لذلك قمنا باختبار تأثير الإفراط في التعبير عن Gpx في الخلايا الآكلة للعظم عن طريق ترنسفكأيشن مستقر لخلايا RAW 264.7 (RAW) ، والتي تكون قادرة على التمايز العظمي استجابة لـ RANKL ، مع بنية تعبير Gpx. تم إلغاء تشكيل Osteoclast. قام تكوين تعبير Gpx أيضًا بقمع تنشيط العامل النووي المستحث بـ RANKL وزيادة المقاومة لأكسدة ثنائي هيدرو كلورو فلورسين بواسطة بيروكسيد الهيدروجين الخارجي. لذلك قمنا باختبار دور بيروكسيد الهيدروجين في فقدان العظام الناجم عن نقص هرمون الاستروجين عن طريق إعطاء الكاتلاز pegylated للفئران. وجدنا أن الكاتلاز يمنع فقدان العظام الناجم عن استئصال المبيض. تشير هذه النتائج إلى أن بيروكسيد الهيدروجين هو نوع الأكسجين التفاعلي المسؤول عن الإشارة إلى فقدان العظام بسبب نقص هرمون الاستروجين.","heading":"الملخص","reference_title":"أكسفورد أكاديمي ، بيروكسيد الهيدروجين ضروري لفقدان العظام ونقص الأستروجين وتشكيل ناقضات العظم ، 2005","reference_link":"https://academic.oup.com/endo/article/146/2/728/2878298"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eتشير هذه النتائج إلى أن بيروكسيد الهيدروجين هو نوع الأكسجين التفاعلي المسؤول عن الإشارة إلى فقدان العظام بسبب نقص هرمون الاستروجين.\u003c/strong\u003e \u0026quot;. يرتبط بيروكسيد الهيدروجين بضعف العظام. كان هذا معروفا مؤخرا. لكن هذا صور في القرآن قبل 1400 عام من اكتشافه."},{"section_type":"QURAN_REFERENCE","content":"قال: يا ربي ضعفت عظامي وشعري ملتهب بالشيب ولم أصب بخيبة أمل قط يا رب في صلاتي لك.","content_ar":"٤ قَالَ رَبِّ إِنِّي وَهَنَ الْعَظْمُ مِنِّي وَاشْتَعَلَ الرَّأْسُ شَيْبًا وَلَمْ أَكُنْ بِدُعَائِكَ رَبِّ شَقِيًّا","heading":"","reference_title":"القرآن 19: 4","reference_link":"https://www.quranwow.com/#/ch/19/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/4"},{"section_type":"PARAGRAPH","content":"في هذه الآية ترتبط العظام الضعيفة والشيب الأبيض بشيء ملتهب. اليوم نعرف ما هو بيروكسيد الهيدروجين."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف عن بيروكسيد الهيدروجين؟"}]