[{"section_type":"PARAGRAPH","content":"في القرآن ، الأرض والشمس والقمر يسجدان لله. يدعي المشككون أن من كتب القرآن أخطأ ، تدور الكواكب ولا تنحني أبدًا. يؤكد علماء الفلك اليوم أن الشمس والقمر على الأرض لهما ميل محوري."},{"section_type":"GENERAL_REFERENCE","content":"في علم الفلك ، الميل المحوري ، المعروف أيضًا باسم الانحراف ، هو الزاوية بين محور دوران جسم ما ومحوره المداري ، وهو الخط العمودي على مستواه المداري ؛ بالتساوي ، إنها الزاوية بين المستوى الاستوائي والمستوى المداري. يختلف عن الميل المداري. عند ميل 0 درجة ، يشير المحاوران في نفس الاتجاه ؛ أي أن محور الدوران عمودي على المستوى المداري.\u003cbr\u003e محور دوران الأرض ، على سبيل المثال ، هو الخط الوهمي الذي يمر عبر كل من القطب الشمالي والقطب الجنوبي ، في حين أن المحور المداري للأرض هو الخط العمودي على المستوى التخيلي الذي تتحرك من خلاله الأرض أثناء دورانها حول الشمس ؛ ميل الأرض أو الميل المحوري هو الزاوية بين هذين الخطين. يتأرجح ميل الأرض بين 22.1 و 24.5 درجة على مدار 41000 سنة.","heading":"","reference_title":"ويكيبيديا ، إمالة محورية ، 2022","reference_link":"https://en.wikipedia.org/wiki/Axial_tilt"},{"section_type":"PARAGRAPH","content":"يتأرجح ميل الأرض بين 22.1 و 24.5 درجة. وبالمثل ، فإن الشمس والقمر لهما ميل محوري. وقد عُرف هذا مؤخرًا ، لكن هذا ما صوره القرآن قبل 1400 عام."},{"section_type":"QURAN_REFERENCE","content":"ألا تدرك أن الله يسجد لكل من في السماء وكل ما في الأرض والشمس والقمر والنجوم والجبال والأشجار والحيوانات وكثير من الناس؟ لكن الكثيرين يستحقون العقاب بحق. من خزي الله فلا يكرمه. الله يفعل ما يشاء.","content_ar":"١٨ أَلَمْ تَرَ أَنَّ اللَّهَ يَسْجُدُ لَهُ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ وَالشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ وَالْجِبَالُ وَالشَّجَرُ وَالدَّوَابُّ وَكَثِيرٌ مِنَ النَّاسِ ۖ وَكَثِيرٌ حَقَّ عَلَيْهِ الْعَذَابُ ۗ وَمَنْ يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرِمٍ ۚ إِنَّ اللَّهَ يَفْعَلُ مَا يَشَاءُ","heading":"","reference_title":"القرآن 22:18","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"الأرض والشمس والقمر تسجد لله. نحن نعلم اليوم أن لديهم ميلًا محوريًا مشابهًا لذلك عندما يسجد المسلمون إلى الله."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف بالميل المحوري؟"}]