[{"section_type":"PARAGRAPH","content":"في القرآن، تقرضنا الشمس شيئًا علينا سداده لاحقًا. ويزعم المشككون أن من كتب القرآن أخطأ؛ نحن لا نقترض من الشمس شيئًا ولا نسدد شيئًا لاحقًا. يؤكد العلماء اليوم أن الطاقة التي تكتسبها من الشمس عليك أن تفقدها لاحقاً في الظل."},{"section_type":"GENERAL_REFERENCE","content":"في الفيزياء والكيمياء، ينص قانون حفظ الطاقة على أن الطاقة الإجمالية لنظام معزول تظل ثابتة؛ ويقال أنه يتم حفظه مع مرور الوقت. في حالة النظام المغلق، ينص المبدأ على أن إجمالي كمية الطاقة داخل النظام لا يمكن تغييرها إلا من خلال دخول الطاقة إلى النظام أو خروجه منها. الطاقة لا يمكن خلقها أو تدميرها؛ بل لا يمكن إلا أن يتحول أو ينتقل من شكل إلى آخر.","heading":"الحفاظ على الطاقة","reference_title":"ويكيبيديا، الحفاظ على الطاقة، 2024","reference_link":"https://en.wikipedia.org/wiki/Conservation_of_energy"},{"section_type":"PARAGRAPH","content":"الطاقة لا تفنى ولا تستحدث من العدم، الطاقة محفوظة. وهذا معروف حديثا، ولكنه ورد في القرآن قبل 1400 سنة من اكتشافه. في القرآن تقرضنا الشمس شيئًا علينا سداده لاحقًا دون أي زيادة أو نقصان:"},{"section_type":"QURAN_REFERENCE","content":"\u003cbr\u003eوترى الشمس إذا طلعت تزيغ عن كهفهم ذات اليمين وإذا غربت تقرضهم ذات الشمال وهم في وسط الكهف. وكان ذلك من عجائب الله. ومن يهديه الله فهو المهتدي حقا. ومن يضلل فلن تجد له وليا مرشدا.","content_ar":"١٧ وَتَرَى الشَّمْسَ إِذَا طَلَعَتْ تَزَاوَرُ عَنْ كَهْفِهِمْ ذَاتَ الْيَمِينِ وَإِذَا غَرَبَتْ تَقْرِضُهُمْ ذَاتَ الشِّمَالِ وَهُمْ فِي فَجْوَةٍ مِنْهُ ۚ ذَٰلِكَ مِنْ آيَاتِ اللَّهِ ۗ مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ ۖ وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا","heading":"","reference_title":"القرآن 18:17","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/17"},{"section_type":"PARAGRAPH","content":"\u0026quot;كارد قَرْض\u0026quot; يعني القرض. \u0026quot;تكرِضُهُمْ تَقْرِضُهُمْ\u0026quot; يعني أعطيهم قرضًا. هنا الشمس تعطيهم قرضا. ولكن في الإسلام عليك سداد القرض لاحقا دون أي فوائد أو زيادة أو نقصان. لذا فإن الشمس تقرضهم شيئًا عليهم سداده لاحقًا دون زيادة أو نقصان. نعلم اليوم أن الطاقة التي تكتسبها من الشمس يجب أن تفقدها لاحقًا في الظل، دون أي إضافة أو نقصان، لأن الطاقة محفوظة."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 سنة أن يعرف عن الحفاظ على الطاقة الشمسية؟"}]