[{"section_type":"PARAGRAPH","content":"في القرآن، في المياه العميقة حيث لا يستطيع الإنسان رؤية يده، لا يزال الله قادراً على أن ينير. ويزعم المشككون أن من كتب القرآن أخطأ، فإن ضوء الشمس لا يمكن أن يصل إلا إلى 200 متر. وأعمق من ذلك لا يوجد نار ولا أي مصدر للضوء، فلا يمكن أن يكون هناك أي ضوء على عمق أقل من 200 متر. اكتشف العلماء اليوم حيوانات ذات إضاءة حيوية تنتج ضوءها الخاص؛ بعمق آلاف الأمتار."},{"section_type":"GENERAL_REFERENCE","content":"يحدث التلألؤ البيولوجي على نطاق واسع بين الحيوانات، وخاصة في البحر المفتوح، بما في ذلك الأسماك، وقناديل البحر، والهلام المشطية، والقشريات، والرخويات رأسيات الأرجل؛ في بعض الفطريات والبكتيريا. وفي مختلف اللافقاريات الأرضية بما في ذلك الحشرات. في الموائل الساحلية البحرية، تشير التقديرات إلى أن حوالي 2.5% من الكائنات الحية تتمتع بإضاءة حيوية، بينما في الموائل السطحية في شرق المحيط الهادئ، وجد أن حوالي 76% من الأصناف الرئيسية لحيوانات أعماق البحار قادرة على إنتاج الضوء. تم تسجيل أكثر من 700 جنس حيواني مع الأنواع المنتجة للضوء. معظم انبعاث الضوء البحري موجود في طيف الضوء الأزرق والأخضر. ومع ذلك، فإن بعض الأسماك ذات الفك الفضفاض تنبعث منها الضوء الأحمر والأشعة تحت الحمراء، وينبعث جنس Tomopteris الضوء الأصفر.","heading":"توزيع","reference_title":"ويكيبيديا، تلألؤ بيولوجي، 2023","reference_link":"https://en.wikipedia.org/wiki/Bioluminescence"},{"section_type":"PARAGRAPH","content":"يمكن للحيوانات أن تنتج الضوء الخاص بها عن طريق التلألؤ البيولوجي. وهذا كان معروفاً مؤخراً، ولكن هذا ما ورد في القرآن قبل 1400 سنة من اكتشافه:"},{"section_type":"QURAN_REFERENCE","content":"أو كظلمات في بحرٍ عميقٍ فسيحٍ، يغشاه موج من فوقه موج، ومن فوقه موجٌ، ومن فوقه سحاب: ظلمات بعضها فوق بعض، لو مد رجل يده لا يراها! إذا لم يسلط الله الضوء على عبد لم يكن له نور!","content_ar":"٤٠ أَوْ كَظُلُمَاتٍ فِي بَحْرٍ لُجِّيٍّ يَغْشَاهُ مَوْجٌ مِنْ فَوْقِهِ مَوْجٌ مِنْ فَوْقِهِ سَحَابٌ ۚ ظُلُمَاتٌ بَعْضُهَا فَوْقَ بَعْضٍ إِذَا أَخْرَجَ يَدَهُ لَمْ يَكَدْ يَرَاهَا ۗ وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ","heading":"","reference_title":"القرآن 24:40","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eإذا مد الرجل يده فلا يراها! إذا لم ينير الله للإنسان لم يكن له نور!\u003c/strong\u003e \u0026quot; في هذه الآية لا يمكن للإنسان أن يرى يده باستخدام ضوء الشمس ولكن لا يزال الله قادراً على أن ينير. وهذا يعني أنه في المياه العميقة يوجد ضوء ولكن ليس من ضوء الشمس. يؤكد العلماء اليوم أن الحيوانات في المياه العميقة يمكنها إنتاج ضوءها الخاص عن طريق التلألؤ البيولوجي."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 سنة أن يعرف عن التلألؤ البيولوجي؟"}]