[
  {
    "section_type": "PARAGRAPH",
    "content": "في القرآن لا نرى إلا الأبيض والأسود في الظلام. ويزعم المشككون أن من كتب القرآن أخطأ، فنحن نرى دائما بالألوان، وليس بالأبيض والأسود أبدا. لقد أكد العلماء للتو أنه في الضوء الخافت يمكن للإنسان أن يرى فقط باللونين الأبيض والأسود."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "هناك نوعان من الأعضاء الحساسة للضوء الموجودة في الجزء الخلفي من أعيننا: على شكل قضيب وعلى شكل مخروطي. كل من القضبان والمخاريط حساسة للضوء. والفرق بينهما هو أن العصي تسمح لنا بالرؤية في الضوء الخافت جداً ولكنها لا تسمح لنا باكتشاف اللون، بينما تتيح لنا المخاريط رؤية اللون ولكنها لا تعمل في الضوء الخافت.\u003cbr\u003e عندما يحل الظلام، تفقد المخاريط قدرتها على الاستجابة للضوء. تستمر العصي في الاستجابة للضوء المتوفر، ولكن بما أنها لا تستطيع رؤية الألوان، إذا جاز التعبير، يبدو أن كل شيء عبارة عن ظلال مختلفة من الأسود والأبيض والرمادي.",
    "heading": "استشعار الضوء",
    "reference_title": "إنديانا وسائل الإعلام العامة، الرؤية الليلية والبشر: لماذا لا نستطيع رؤية اللون؟، 2012",
    "reference_link": "https://indianapublicmedia.org/amomentofscience/night-vision-humans-color.php"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot; \u003cstrong\u003eتسمح لنا العصي بالرؤية في الضوء الخافت جدًا ولكنها لا تسمح لنا باكتشاف اللون، بينما تتيح لنا المخاريط رؤية اللون ولكنها لا تعمل في الضوء الخافت.\u003c/strong\u003e \u0026quot; لذا، في الضوء الخافت يمكننا أن نرى فقط باللونين الأسود والأبيض. وهذا كان معروفا مؤخرا، ولكن هذا ما ورد في القرآن قبل 1400 سنة من اكتشافه."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "أباح لكم الجماع مع نسائكم ليلة الصيام. هم لك ثوب وأنت ثوب لهم. لقد علم الله أنكم كنتم تخونون أنفسكم فتاب عليكم وعفا عنكم. فأقبلوا عليهم الآن، وابتغوا ما كتب الله لكم، وكلوا واشربوا حتى يتبين لكم الخط الأبيض من الخط الأسود من الفجر. ثم أتم الصيام إلى الليل. ولكن لا تقربوهم وأنتم معتكفون في المساجد. تلك حدود الله فلا تقربوها. وكذلك يبين الله آياته للناس لعلهم يتقون.",
    "content_ar": "١٨٧ أُحِلَّ لَكُمْ لَيْلَةَ الصِّيَامِ الرَّفَثُ إِلَىٰ نِسَائِكُمْ ۚ هُنَّ لِبَاسٌ لَكُمْ وَأَنْتُمْ لِبَاسٌ لَهُنَّ ۗ عَلِمَ اللَّهُ أَنَّكُمْ كُنْتُمْ تَخْتَانُونَ أَنْفُسَكُمْ فَتَابَ عَلَيْكُمْ وَعَفَا عَنْكُمْ ۖ فَالْآنَ بَاشِرُوهُنَّ وَابْتَغُوا مَا كَتَبَ اللَّهُ لَكُمْ ۚ وَكُلُوا وَاشْرَبُوا حَتَّىٰ يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ ۖ ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ ۚ وَلَا تُبَاشِرُوهُنَّ وَأَنْتُمْ عَاكِفُونَ فِي الْمَسَاجِدِ ۗ تِلْكَ حُدُودُ اللَّهِ فَلَا تَقْرَبُوهَا ۗ كَذَٰلِكَ يُبَيِّنُ اللَّهُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَّقُونَ",
    "heading": "",
    "reference_title": "القرآن 2:187",
    "reference_link": "https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/187"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot; \u003cstrong\u003eويمكن تمييز الخط الأبيض من الفجر من الخط الأسود\u003c/strong\u003e \u0026quot; في هذه الآية لا يستطيع الإنسان رؤية الأبيض والأسود إلا في الضوء الخافت؛ لا الألوان. واليوم نعلم أن هذا هو الصحيح؛ تسمح لنا القضبان بالرؤية في الضوء الخافت جدًا ولكنها لا تسمح لنا باكتشاف اللون، بينما تتيح لنا المخاريط رؤية اللون ولكنها لا تعمل في الضوء الخافت."
  },
  {
    "section_type": "MORAL",
    "content": "كيف يمكن لرجل أمي عاش قبل 1400 سنة أن يعرف أن الإنسان لا يستطيع رؤية الألوان في الضوء الخافت؟"
  }
]