[{"section_type":"PARAGRAPH","content":"في القرآن يمكن للظل المتحرك أن يقف ساكنا. يزعم المشككون أن من كتب القرآن أخطأ، فلا يمكن للظل أن يقف ساكنًا. يؤكد علماء الفلك اليوم أن الكواكب يمكن أن تلتصق مديًا بنجمها بحيث يكون جانبها نفسه دائمًا مواجهًا للنجم.\u003cbr /\u003e\u003cbr /\u003e يؤدي قفل المد والجزر إلى مواجهة نفس وجه القمر للأرض دائمًا. هل تتذكر المد والجزر العالية في المحيطات والمد والجزر المنخفضة؟ حسنًا، إنها ناجمة عن الجاذبية القمرية. يعلمك هذا الشكل كيف ينقل احتكاك المحيط الطاقة الحركية لدوران الأرض إلى القمر:"},{"section_type":"IMAGE","content":"images/domain_194_section_1.gif"},{"section_type":"PARAGRAPH","content":"تنقل انتفاخات المد والجزر الطاقة الحركية الدورانية للأرض إلى القمر. يؤدي هذا إلى تباطؤ دوران الأرض. يأتي وقت تدور فيه الأرض بنفس معدل دوران القمر حول الأرض. في هذه الحالة، لا يوجد مزيد من الانحراف في انتفاخات المد والجزر ولا يتم نقل أي طاقة إلى القمر. نفس الجانب من الأرض يواجه القمر دائمًا.\u003cbr /\u003e\u003cbr /\u003e وتحدث هذه العملية بالضبط أيضًا بين الأرض والشمس. تنقل الأرض أيضًا طاقتها الحركية الدورانية إلى الشمس. ولكن نظرًا لبعد المسافة عن الشمس، فإن نقل الطاقة هذا أضعف بكثير ويستغرق وقتًا أطول بكثير حتى تصبح الأرض مغلقة مديًا أمام الشمس. ولكن مع مرور الوقت الكافي، سيكون في النهاية مغلقًا مديًا أمام الشمس. وهذا كان معروفاً مؤخراً، إلا أنه ورد في القرآن قبل 1400 سنة من اكتشافه. يقول القرآن أن الظل المتحرك يمكن أن يقف ساكنا:\u003cbr /\u003e\u003cbr /\u003e"},{"section_type":"QURAN_REFERENCE","content":"القرآن 25:45 ألم ترى كيف مد ربك الظل؟ ولو شاء لتمكن من ذلك. وجعلنا الشمس له دليلا.","content_ar":"٤٥ أَلَمْ تَرَ إِلَىٰ رَبِّكَ كَيْفَ مَدَّ الظِّلَّ وَلَوْ شَاءَ لَجَعَلَهُ سَاكِنًا ثُمَّ جَعَلْنَا الشَّمْسَ عَلَيْهِ دَلِيلًا","heading":"","reference_title":"القرآن 25:45","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/45"},{"section_type":"PARAGRAPH","content":"لا يمكن للظل أن يظل ثابتًا إلا إذا كان نفس الجانب من الأرض يواجه الشمس دائمًا. اليوم نعرف ما هو، هذا هو قفل المد والجزر."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 سنة أن يعرف عن قفل المد والجزر؟"}]