[{"section_type":"PARAGRAPH","content":"في القرآن عند الوفاة يرتبط عدم وضوح الرؤية بالحديد. ويزعم المشككون أن من كتب القرآن أخطأ؛ الحديد ليس له علاقة بعدم وضوح الرؤية. يؤكد العلماء اليوم أن الحديد عند الشيخوخة يسبب عدم وضوح الرؤية.\u003cbr /\u003e\u003cbr /\u003e الحديد ضروري للرؤية:"},{"section_type":"GENERAL_REFERENCE","content":"الحديد هو معدن ضروري للعديد من وظائف الجسم، بما في ذلك الرؤية. ولكن الكثير من الحديد ــ أو مشاكل في استخدام الحديد أو تخزينه أو نقله بشكل صحيح ــ يمكن أن يؤدي إلى فقدان البصر في شكل حالات مثل الضمور البقعي المرتبط بالعمر ومتلازمة فرط فيريتين الدم، وفقا لنتائج البحوث الأخيرة.","heading":"يعتبر الضمور البقعي المرتبط بالعمر (AMD) السبب الرئيسي لفقدان البصر لدى الأشخاص الذين تزيد أعمارهم عن 50 عامًا. وتتدهور البقعة، وهي جزء صغير من شبكية العين المسؤولة عن الرؤية الحادة والتفصيلية، بمرور الوقت عندما تتضرر صبغة الشبكية. تتأكسد الظهارة (RPE) المحيطة بالبقعة مما يؤدي إلى استجابة التهابية.","reference_title":"معهد اضطرابات الحديد، الحديد يساهم في الأسباب الرئيسية لفقدان البصر، 2020","reference_link":"https://irondisorders.org/2020/10/29/iron-contributes-to-the-leading-causes-of-vision-loss/"},{"section_type":"PARAGRAPH","content":"فوق 50 يتأكسد الحديد (يصدأ) مما يسبب الالتهاب وعدم وضوح الرؤية. وهذا معروف حديثا، ولكنه ورد في القرآن قبل 1400 سنة من اكتشافه."},{"section_type":"QURAN_REFERENCE","content":"سورة 50: 22 \u0026quot;لقد كنت في غفلة من هذا فكشفنا عنك سترك فرؤيتك اليوم حديد\u0026quot;","content_ar":"٢٢ لَقَدْ كُنْتَ فِي غَفْلَةٍ مِنْ هَٰذَا فَكَشَفْنَا عَنْكَ غِطَاءَكَ فَبَصَرُكَ الْيَوْمَ حَدِيدٌ","heading":"","reference_title":"القرآن 50:22","reference_link":"https://www.quranwow.com/#/ch/50/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/22"},{"section_type":"PARAGRAPH","content":"\u0026quot;الحديد حدِيدٌ\u0026quot; يعني الحديد. وفي هذه الآية عند الوفاة أن غشاوة البصر تتعلق بالحديد. اليوم نعلم أن الحديد المؤكسد في سن الشيخوخة يسبب عدم وضوح الرؤية."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 سنة أن يعرف أن الحديد مرتبط بعدم وضوح الرؤية؟"}]