[
  {
    "section_type": "PARAGRAPH",
    "content": "\u003cstrong\u003eيرتبط البرق في القرآن الكريم بنمو النبات. "
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "نموٌّ خاطف: كيف يُفيد البرق التربة؟\n\nالعواصف الرعدية مذهلة، ولها فوائد جمّة، منها تحويل ذرات النيتروجين في الغلاف الجوي إلى سمادٍ طبيعي.\n\nتحتاج النباتات إلى النيتروجين للنمو، ويُشكّل النيتروجين 78% من الغلاف الجوي للأرض. لكن هذا النيتروجين الجزيئي، أو المُحمّل في الهواء، هو مُركّبٌ يتكون من ذرتي نيتروجين مُرتبطتين بقوة.\n\nبسبب هذه الرابطة القوية، لا تستطيع النباتات امتصاص النيتروجين المُحمّل في الهواء إلا بعد أن تفصل بينهما صاعقةٌ قوية من الطاقة. والبرق هو بمثابة هذه الصاعقة.\n\nيصل جهد البرق إلى مليار فولت، وتصل درجة حرارته إلى 50,000 درجة مئوية، أي أعلى من حرارة سطح الشمس. عندما يضرب البرق، يُفكّك الرابطة بين ذرات النيتروجين المُحمّلة في الهواء. تُتاح لذرات النيتروجين الحرة فرصة الاتحاد مع جزيئات الأكسجين لتكوين مُركّب يُسمى النترات.\n\nبعد تكوّنها، تحمل مياه الأمطار النترات إلى الأرض. هناك، تستطيع النباتات امتصاص هذا السماد الطبيعي الفعّال، كما تُغسل عنها الأوساخ والشوائب. بعيدًا.\n\nهذا أحد أسباب هيمنة الزراعة في المناطق التي تكثر فيها العواصف الرعدية. فقطرات المطر الغنية بالنيتروجين تُهيئ التربة لتكون خصبة للزراعة.",
    "heading": "\"النمو في لمح البصر: كيف يكون البرق مفيدًا للتربة",
    "reference_title": "أخبار الطيف، النمو في لمح البصر: كيف يكون البرق مفيدًا للتربة، 2021.",
    "reference_link": "https://spectrumlocalnews.com/nc/triangle-sandhills/weather/2021/04/20/lightning--it-s-good-for-the-soil"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "يشكل البرق سمادًا طبيعيًا ضروريًا لنمو النبات. "
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "ومن آياته يريكم البرق خوفا وطمعا. ",
    "content_ar": "٢٤ وَمِنْ آيَاتِهِ يُرِيكُمُ الْبَرْقَ خَوْفًا وَطَمَعًا وَيُنَزِّلُ مِنَ السَّمَاءِ مَاءً فَيُحْيِي بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا ۚ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ",
    "heading": "",
    "reference_title": "القرآن 30:24",
    "reference_link": "https://www.quranwow.com/#/ch/30/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/24"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "وفي هذه الآية يرتبط البرق بنمو النبات. "
  },
  {
    "section_type": "MORAL",
    "content": "كيف يمكن لرجل أمي عاش قبل 1400 سنة أن يعرف عن دورة النيتروجين؟"
  }
]