[
  {
    "section_type": "PARAGRAPH",
    "content": "\u003cstrong\u003e في القرآن سافر أحد الجن من القدس إلى اليمن ثم عاد في وقت قصير جدًا. يدّعي المشككون أن هذا أسرع من سرعة الضوء؛ وهو أمر مستحيل لأنه يخالف قوانين الفيزياء. وقد تبيّن أن هذه السرعة تعادل ماخ 26، وهي أبطأ من أسرع الصواريخ اليوم التي تبلغ ماخ 27–30. \u003c/strong\u003e"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "",
    "heading": "«أفانغارد … هي مركبة انزلاقية فرط-صوتية روسية (HGV). يمكن حملها كحمولة مركبة عودة متعددة الرؤوس المستقلة (MIRV) على صواريخ باليستية عابرة للقارات ثقيلة (ICBMs)، مثل UR-100UTTKh وR-36M2 وRS-28 سارمات. ويمكنها حمل حمولات نووية وتقليدية. ويُقال إن أفانغارد قادرة على السفر بسرعات دخول الغلاف الجوي (أكثر من ماخ 27 وقريبة من ماخ 30).»",
    "reference_title": "Wikipedia, Avangard, 2025",
    "reference_link": "https://en.wikipedia.org/wiki/Avangard_(hypersonic_glide_vehicle)"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "تسير الصواريخ العسكرية بسرعات ماخ 27–30. وقد عُرف الطيران الفرط-صوتي حديثًا، إلا أنه صُوِّر في القرآن قبل معرفته بنحو 1400 عام. ففي قصة سبأ قام جنيّ برحلة ذهاب وإياب من القدس إلى اليمن.\u003cbr /\u003e\u003cbr /\u003eعندما تنظر إلى جسم ما، يستغرق الضوء جزءًا من الثانية ليصل إلى عينك من ذلك الجسم. لكن الضوء لم ينشأ عند ذلك الجسم؛ بل نشأ عند الشمس ثم استغرق 8 دقائق و20 ثانية من الشمس إلى ذلك الجسم، ثم من ذلك الجسم إلى عينك. لذا يستغرق الأمر 8.33333 دقائق قبل أن ينعكس الضوء على ذلك الجسم، ثم جزءًا من الثانية بعد ذلك ليصل إلى عينك."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "قال عِفْرِيتٌ من الجن: «سآتيه إليك قبل أن تقوم من مكانك، فأنا قادر على ذلك». فقال الذي عنده علم من الكتاب: «سآتيه إليك قبل أن يرجع إليك بصرك». فلما رآه مستقرًا بين يديه قال: «هذا من فضل ربي ليختبرني، هل أنا شاكر أم كافر؟ من شكر فله الشكر، ومن كفر فإن ربي غني كريم».",
    "content_ar": "٣٩ قَالَ عِفْرِيتٌ مِنَ الْجِنِّ أَنَا آتِيكَ بِهِ قَبْلَ أَنْ تَقُومَ مِنْ مَقَامِكَ ۖ وَإِنِّي عَلَيْهِ لَقَوِيٌّ أَمِينٌ<br>٤٠ قَالَ الَّذِي عِنْدَهُ عِلْمٌ مِنَ الْكِتَابِ أَنَا آتِيكَ بِهِ قَبْلَ أَنْ يَرْتَدَّ إِلَيْكَ طَرْفُكَ ۚ فَلَمَّا رَآهُ مُسْتَقِرًّا عِنْدَهُ قَالَ هَٰذَا مِنْ فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ ۖ وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ ۖ وَمَنْ كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ",
    "heading": "",
    "reference_title": "Quran 27:39-40",
    "reference_link": "https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/39"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "كلمة «يَرْتَدَّ» في العربية تعني الرجوع أو الارتداد (أي إنه لم ينشأ هناك). وكلمة «قَبْلَ» تعني BEFORE. وعبارة «قَبْلَ أَنْ يَرْتَدَّ إِلَيْكَ طَرْفُكَ» تعني قبل أن ينعكس الضوء إليك. هذه الآية تقول «قبل» انعكاسه (لا بعده). وتشير هذه الآية إلى المقطع الأول من الشمس إلى الجسم، ومدته 8 دقائق و20 ثانية. وبذلك قام الجنيّ برحلة ذهاب وإياب من القدس إلى اليمن خلال 8.33333 دقائق (وليس في جزء من الثانية كما يدّعي المشككون).\u003cbr /\u003e\u003cbr /\u003eإذًا نحسب السرعة = المسافة / الزمن.\u003cbr /\u003e\u003cbr /\u003eالحصول على المسافة من القدس إلى اليمن:"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_202_section_1.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "المسافة من اليمن إلى القدس هي 2250 كم؛ وبالتالي فإن رحلة الذهاب والإياب تكون 2250 كم × 2 = 4500 كم.\u003cbr /\u003e\u003cbr /\u003e\u003cstrong\u003eالسرعة = المسافة / الزمن \u003c/strong\u003e= 4500 كم / 8.33333 دقيقة = 540 كم/دقيقة = 32,400 كم/ساعة"
  },
  {
    "section_type": "MORAL",
    "content": "التحويل إلى ماخ: (32,400 كم/ساعة) / (1,234.8 كم/ساعة لكل ماخ) = 26.24 ماخ"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "سافر هذا الجني بسرعة ماخ 26. وماخ 26 أبطأ من الصواريخ العسكرية اليوم التي تبلغ ماخ 27–30. إذًا لم يخالف هذا الجني أيًّا من قوانين الفيزياء بالسفر أسرع من الضوء كما يزعم المشككون. الطيران الفرط-صوتي معروف ومستخدم اليوم للمسافات الطويلة. لا أخطاء في القرآن."
  },
  {
    "section_type": "MORAL",
    "content": "كيف لرجل أمي عاش قبل 1400 عام أن يعرف عن الطيران الفرط-صوتي؟"
  }
]
