[{"section_type":"PARAGRAPH","content":"قبل 1400 عام اعتقد الناس أن الجبال تقع على قمة السطح. لا أحد يعلم أن هناك جبالًا تحت السطح. اكتشف الجيولوجيون اليوم جبالًا على عمق 400 كيلومتر تحت السطح ، مع قمم يبلغ ارتفاعها 40 كيلومترًا."},{"section_type":"IMAGE","content":"images/domain_23_section_1.webp","reference_title":"National Geographic, Rugged \u0027mountains\u0027 taller than Everest lurk deep inside Earth, 2019","reference_link":"https://www.nationalgeographic.com/science/article/rugged-mountains-taller-everest-lurk-deep-inside-earth"},{"section_type":"GENERAL_REFERENCE","content":"يستخدم باحثون مثل باربرا رومانوفيتش من جامعة كاليفورنيا ، بيركلي الموجات الزلزالية (الزلزال) لمسح أحشاء كوكبنا ، تمامًا مثل الأطباء الذين يستخدمون الموجات فوق الصوتية للنظر داخل المرضى. ما يرونه مليء بالتفاصيل المعقدة - ليس قطعة معدنية لطيفة ، ولكن منظر داخلي غني وديناميكي.\u003cbr\u003e يبدو الوشاح وكأنه طبقات مثل البصل ، مع تحولات كبيرة على بعد 250 ميلاً و 410 ميلاً إلى الأسفل. على مستوى 410 أميال ، حدد الباحثون مؤخرًا سلسلة جبال داخلية هائلة ، مع قمم ربما تكون أطول من جبل إيفرست. يقول رومانوفيتش: \u0026quot;اكتشفنا مؤخرًا تغيرًا آخر على عمق حوالي 1000 كيلومتر [600 ميل]\u0026quot;.","heading":"في أعماق الأرض ، يجد العلماء نقطًا وجبالًا غريبة أطول من جبل إيفرست","reference_title":"NBC News ، في أعماق الأرض ، يجد العلماء نقطًا وجبالًا غريبة أطول من جبل إيفرست ، 2019","reference_link":"https://www.nbcnews.com/mach/science/deep-inside-earth-scientists-find-weird-blobs-mountains-taller-mount-ncna997111"},{"section_type":"PARAGRAPH","content":"400 كم تحت سطح الأرض بها جبال بارتفاع 40 كم تعمل على إبطاء حركة طبقة الدكتايل فوقها. لم يُعرف هذا إلا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه."},{"section_type":"QURAN_REFERENCE","content":"ونزلنا في جبال التراب لئلا تتأرجح معهم ، وجعلنا فيها علامات وممرات يهتدون بها.","content_ar":"٣١ وَجَعَلْنَا فِي الْأَرْضِ رَوَاسِيَ أَنْ تَمِيدَ بِهِمْ وَجَعَلْنَا فِيهَا فِجَاجًا سُبُلًا لَعَلَّهُمْ يَهْتَدُونَ","heading":"","reference_title":"القرآن 21:31","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot;الرسوم فِي\u0026quot; تعني الداخل. (تعني كلمة \u0026quot;Aala على\u0026quot; القمة ، ولكن لم يتم استخدامها هنا). يقول القرآن تحديدًا أن الأرض بها جبال بحيث لا تتأرجح. نعلم اليوم أن 400 كيلومتر تحت سطح الأرض بها جبال بارتفاع 40 كيلومترًا تعمل على إبطاء حركة طبقة الدكتايل فوقها."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف عن الجبال الداخلية؟"}]