[{"section_type":"PARAGRAPH","content":"تطفو قشرة الأرض فوق طبقة شبه منصهرة تسمى الغلاف الموري."},{"section_type":"GENERAL_REFERENCE","content":"الغلاف الموري هو المنطقة شديدة اللزوجة والضعيفة ميكانيكيًا والقابلة للتشوه في الوشاح العلوي للأرض. تقع تحت الغلاف الصخري ، على أعماق تتراوح بين 80 و 200 كيلومتر (50 و 120 ميلاً) تحت السطح ... يُعتقد أن الجزء العلوي من الغلاف الموري هو المنطقة التي توجد عليها ألواح الغلاف الصخري الصلبة والضعيفة لأرض الأرض. قشرة تتحرك. نظرًا لظروف درجة الحرارة والضغط في الغلاف الموري ، تصبح الصخور مطيلة ، وتتحرك بمعدلات تشوه تقاس بالسنتيمتر / السنة على مسافات خطية تقيس في النهاية آلاف الكيلومترات. بهذه الطريقة ، يتدفق مثل تيار الحمل الحراري ، ويشع الحرارة إلى الخارج من باطن الأرض. فوق الغلاف الموري ، وبنفس معدل التشوه ، تتصرف الصخور بمرونة ويمكن أن تنكسر ، وتتسبب في حدوث عيوب ، نظرًا لكونها هشة. يُعتقد أن الغلاف الصخري الصلب \u0026quot;يطفو\u0026quot; أو يتحرك على الغلاف الموري المتدفق ببطء ، مما يسمح بحركة الصفائح التكتونية.","heading":"","reference_title":"ويكيبيديا ، أستينوسفير ، 2019","reference_link":"https://en.wikipedia.org/wiki/Asthenosphere"},{"section_type":"PARAGRAPH","content":"يطفو الغلاف الصخري الصلب حرفيًا فوق الغلاف الموري شبه المنصهر. يبدأ الذوبان في الأعماق حيث توجد جذور للجبال الكبيرة. ومع ذلك فقد صور هذا في القرآن قبل 1400 عام من اكتشافه."},{"section_type":"QURAN_REFERENCE","content":"والجبال رسوها.","content_ar":"٣٢ وَالْجِبَالَ أَرْسَاهَا","heading":"","reference_title":"القرآن 79:32","reference_link":"https://www.quranwow.com/#/ch/79/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/32"},{"section_type":"PARAGRAPH","content":"ارساها أَرْسَاهَا تعني الراسية. نعرف اليوم لماذا استخدم القرآن هذه الكلمة الغريبة التي تستخدم للسفن الطافية على الماء. لأن الجبال والغلاف الصخري الصلب تطفو حرفيًا فوق الغلاف الموري شبه المنصهر."},{"section_type":"IMAGE","content":"images/domain_24_section_1.webp"},{"section_type":"PARAGRAPH","content":"تكون درجة الحرارة في اللب الخارجي عالية جدًا بحيث يصبح كل شيء سائلًا. اللب الداخلي صلب."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن الجبال تطفو فوق سائل؟"}]