[{"section_type":"PARAGRAPH","content":"في القرآن يمكن أن تتحول إلى صخرة أو حديد. يدعي المشككون أن من كتب القرآن أخطأ. لا يمكننا أبدا أن نكون صخرة أو حديد. وجد العلماء اليوم كائنات متحجرة في الصخور والحديد."},{"section_type":"IMAGE","content":"images/domain_25_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"هل سبق لك أن رأيت أحفورة تبدو وكأنها منحوتة من ذهب خالص؟ من المحتمل أنك كنت تبحث في مثال على التهجئة [pyritisation إذا كنت من محبي التهجئة البريطانية]. قد لا يكون مصنوعًا من الذهب الثمين ، لكنه تكوين أحفوري طبيعي تمامًا.\u003cbr\u003e البايرايت ، الذي يُطلق عليه غالبًا الذهب الكاذب ، هو كبريتيد الحديد ومعدن شائع جدًا. بسبب لونه الذهبي المعدني اللامع ، غالبًا ما تم الخلط بينه وبين الذهب الحقيقي. إنه هش ، وللأسف عرضة للتحلل في البيئات الرطبة ، مما يجعله عديم الفائدة لمعظم الأغراض العملية. ومع ذلك ، فإنه يصنع عينات معدنية زخرفية جميلة!\u003cbr\u003e غالبًا ما يكون سبب استبدال الأحافير البايرايت بسبب البكتيريا ، في عملية تسمى التمعدن ...","heading":"كيف تتشكل الحفريات pyritized","reference_title":"Rockhound Times ، كيف تتشكل الأحافير المثقوبة. 2021","reference_link":"https://www.rockhoundtimes.com/pyritized-fossils.html"},{"section_type":"PARAGRAPH","content":"تحول الذهب الأحفوري الأحفوري إلى حديد. وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه."},{"section_type":"QURAN_REFERENCE","content":"ويقولون ، \u0026quot;عندما نصبح عظامًا وشظايا ، هل سنقوم حقًا كخليقة جديدة؟\u0026quot; قل ، \u0026quot;حتى لو صرت صخورًا أو حديد.","content_ar":"٤٩ وَقَالُوا أَإِذَا كُنَّا عِظَامًا وَرُفَاتًا أَإِنَّا لَمَبْعُوثُونَ خَلْقًا جَدِيدًا\u003cbr\u003e٥٠ قُلْ كُونُوا حِجَارَةً أَوْ حَدِيدًا","heading":"","reference_title":"القرآن 17: 49-50","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eقل ، حتى لو صرت صخورًا أو حديدًا\u003c/strong\u003e \u0026quot; يمكن أن تتحول رفاتنا الموتى إلى صخور وحديد. نحن نعلم اليوم أن الحفريات المُرَقَّعة هي كائنات تحجرت في الصخور والحديد."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أنه يمكن تحجرك إلى الحديد؟"}]