[{"section_type":"PARAGRAPH","content":"قبل 1400 عام اعتقد الناس أن مهارات القراءة تكتسب بعد سنوات قليلة من الولادة. نحن نعلم اليوم أن هذا خطأ. يكشف التصوير العصبي لحديثي الولادة عن أن دماغ الإنسان وُلِد \u0026quot;موصلاً مسبقًا\u0026quot; ليكون متقبلاً للكلمات واللغة."},{"section_type":"GENERAL_REFERENCE","content":"توصلت دراسة جديدة إلى أن البشر يولدون بجزء من الدماغ مجهّز مسبقًا ليكون متقبلاً لرؤية الكلمات والحروف ، مما يمهد الطريق عند الولادة لتعلم الناس كيفية القراءة.\u003cbr\u003e وجد الباحثون ، بتحليل عمليات مسح الدماغ لحديثي الولادة ، أن هذا الجزء من الدماغ - يسمى \u0026quot;منطقة شكل الكلمات المرئية\u0026quot; (VWFA) - متصل بشبكة اللغة في الدماغ.\u003cbr\u003e قالت زينب سايجين ، كبيرة مؤلفي الدراسة وأستاذة علم النفس المساعدة في جامعة ولاية أوهايو: \u0026quot;هذا يجعلها أرضًا خصبة لتطوير حساسية للكلمات المرئية - حتى قبل التعرض للغة\u0026quot;.\u003cbr\u003e VWFA متخصص للقراءة فقط للأفراد المتعلمين. افترض بعض الباحثين أن القراءة المسبقة لـ VWFA تبدأ في كونها لا تختلف عن الأجزاء الأخرى من القشرة البصرية الحساسة لرؤية الوجوه أو المشاهد أو الأشياء الأخرى ، وتصبح انتقائية فقط للكلمات والحروف عندما يتعلم الأطفال القراءة أو على الأقل كما يتعلمون اللغة.\u003cbr\u003e \u0026quot;وجدنا أن هذا ليس صحيحًا. حتى عند الولادة ، يرتبط VWFA وظيفيًا بشبكة اللغة في الدماغ أكثر من ارتباطه بالمناطق الأخرى ، \u0026quot;قال سايجين. \u0026quot;إنه اكتشاف مثير للغاية.\u0026quot;\u003cbr\u003e أجرى سايجين ، وهو عضو هيئة تدريس أساسي في برنامج إصابات الدماغ المزمنة بولاية أوهايو ، الدراسة مع طلاب الدراسات العليا جين لي وهيذر هانسن والأستاذ المساعد ديفيد أوشر ، وجميعهم في علم النفس في ولاية أوهايو. نُشرت نتائجهم اليوم في مجلة Scientific Reports.","heading":"يولد البشر بأدمغة \u0026quot;موصولة مسبقًا\u0026quot; لرؤية الكلمات","reference_title":"أخبار العلوم العصبية ، يولد البشر بأدمغة `` مسبقة الصنع \u0026#39;\u0026#39; لرؤية الكلمات ، 2020","reference_link":"https://neurosciencenews.com/neurodevelopment-language-prewired-17202/"},{"section_type":"PARAGRAPH","content":"يولد البشر بأدمغة \u0026quot;موصولة مسبقًا\u0026quot; لرؤية الكلمات. لم يُعرف هذا إلا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه. في أول آية نزلت يقول الله تعالى أنه برمج البشر مسبقًا للقراءة منذ ما قبل الولادة:"},{"section_type":"QURAN_REFERENCE","content":"اقرأ: بسم ربك الذي خلق. خلق الإنسان من الرشح. اقرأ: وربك أكرم. هو الذي علم بالقلم. علم الرجل ما لم يعرفه قط.","content_ar":"١ اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ\u003cbr\u003e٢ خَلَقَ الْإِنْسَانَ مِنْ عَلَقٍ\u003cbr\u003e٣ اقْرَأْ وَرَبُّكَ الْأَكْرَمُ\u003cbr\u003e٤ الَّذِي عَلَّمَ بِالْقَلَمِ\u003cbr\u003e٥ عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ","heading":"","reference_title":"القرآن 96: 1-5","reference_link":"https://www.quranwow.com/#/ch/96/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/0"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eخلق الإنسان من الرشح\u003c/strong\u003e \u0026quot; هذا قبل الولادة. \u0026quot; \u003cstrong\u003eمن علم بالقلم\u003c/strong\u003e \u0026quot; قلم يكتب كلمات. في هذه الآية علم الله البشر قراءة الكلمات منذ ما قبل الولادة. نحن نعلم اليوم أن العقول البشرية تولد \u0026quot;موصولة مسبقًا\u0026quot; لترى الكلمات."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن أدمغة البشر موصولة مسبقًا للقراءة؟"}]