[{"section_type":"PARAGRAPH","content":"قبل 1400 عام لم يكن أحد يعلم أن الخوف مرتبط بالقلب. نحن نعلم اليوم أن هذا خطأ. يشعر بالخوف في القلب كما في الدماغ. يستطيع القلب التأثير في كيفية استجابة الدماغ لحدث مخيف ، اعتمادًا على النقطة التي يمر بها في دورته العادية من الانقباض والاسترخاء:"},{"section_type":"GENERAL_REFERENCE","content":"يمكن أن تتأثر الإدراك والعواطف بعلم وظائف الأعضاء الجسدي. هنا ، قمنا بالتحقق مما إذا كانت معالجة محفزات الخوف القصيرة يتم تحديدها بشكل انتقائي من خلال توقيتها فيما يتعلق بنبضات القلب الفردية. تم تقديم الوجوه العاطفية والحيادية لمتطوعين من البشر عند انقباض القلب ، عندما يتسبب طرد الدم من القلب في قيام مستقبلات الضغط الشرياني بإشارة مركزية لقوة وتوقيت كل نبضة قلب ، وعند الانبساط ، الفترة بين ضربات القلب عندما تكون مستقبلات الضغط هادئة. أجرى المشاركون مهامًا سلوكية وتصويرًا عصبيًا لتحديد ما إذا كانت هذه الإشارات البينية تؤثر على اكتشاف المحفزات العاطفية عند عتبة الإدراك الواعي وتغيير الأحكام العاطفية للوجوه المخيفة والحيادية. تظهر نتائجنا أنه تم اكتشاف الوجوه المخيفة بسهولة أكبر وتم تصنيفها على أنها أكثر شدة عند الانقباض منها عند الانبساط. في المقابل ، كانت استجابات اللوزة الدماغية أكبر للوجوه المخيفة التي تظهر عند الانقباض بالنسبة إلى الانبساط. تسلط هذه النتائج الجديدة الضوء على قناة رئيسية تعمل من خلالها التقلبات الحسية قصيرة المدى على تعزيز العمليات الإدراكية والتقييمية المتعلقة على وجه التحديد بمعالجة الخوف والتهديد وتعارض الرأي القائل بأن الإشارات الواردة لمستقبلات الضغط هي دائمًا مثبطة للإدراك الحسي.","heading":"الخوف من القلب","reference_title":"المكتبة الوطنية الأمريكية للطب ، الخوف من القلب: الحساسية لمحفزات الخوف تعتمد على دقات القلب الفردية ، 2014","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4012313/"},{"section_type":"PARAGRAPH","content":"يشعر بالخوف في القلب كما في الدماغ. وقد عُرف هذا مؤخرًا ، إلا أنه صور في القرآن قبل 1400 عام من اكتشافه."},{"section_type":"QURAN_REFERENCE","content":"نرمي الخوف في نفوس الكافرين ، لأنهم ينسبون إلى شركاء الله لم يقر عليهم. سكنهم هو النار. البائس مسكن الأشرار.","content_ar":"١٥١ سَنُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ بِمَا أَشْرَكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا ۖ وَمَأْوَاهُمُ النَّارُ ۚ وَبِئْسَ مَثْوَى الظَّالِمِينَ","heading":"","reference_title":"القرآن 3: 151","reference_link":"https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/151"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eنرمي الخوف في قلوب الذين كفروا\u003c/strong\u003e \u0026quot; اليوم نعلم أن الخوف مرتبط بالقلب. لا اخطاء في القرآن."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن الخوف مرتبط بالقلب؟"}]