[{"section_type":"PARAGRAPH","content":"تمتلك العديد من الحشرات هياكل خارجية ، ولكن تبين أن النمل القاطع للأوراق يمتلك هيكلًا خارجيًا مزودًا بدرع بلوري صخري ، لم يسبق له مثيل في الحشرات. اكتشف الباحثون نوعًا جديدًا من المعادن يغطي الهيكل الخارجي لنمل قاطع الأوراق."},{"section_type":"GENERAL_REFERENCE","content":"تم تسمية نمل ليف كاتر بمآثره الخارقة: فهو يقضم أوراق الشجر ويحمل قطعًا غير عملية ، مثل الأعلام الخضراء مرات عديدة ، ومسافات طويلة إلى مستعمراته. هناك يمضغون الأوراق لإطعام مزارع الفطريات تحت الأرض. على طول الطريق ، تتحدى الحشرات كل أنواع الحيوانات المفترسة - وتشارك بانتظام في حروب مع النمل الآخر.\u003cbr\u003e لكن هذه الحشرات أقوى مما كان يعتقد سابقًا.\u003cbr\u003e أظهرت دراسة جديدة أن أحد أنواع النمل القاطع للأوراق في أمريكا الوسطى لديه درع طبيعي يغطي هيكله الخارجي. هذا الطلاء الذي يشبه الدرع مصنوع من الكالسيت مع مستويات عالية من المغنيسيوم ، وهو نوع موجود فقط في بنية بيولوجية واحدة أخرى: أسنان قنفذ البحر ، والتي يمكنها طحن الحجر الجيري.\u003cbr\u003e تحتوي عظام وأسنان العديد من الحيوانات على معادن كلسية ، والقشريات ، مثل سرطان البحر والكركند ، لها أصداف ممعدنة وأجزاء أخرى من الجسم. ولكن قبل هذا الاكتشاف ، لم يتم العثور على أي نوع من الكالسيت في أي حشرة بالغة.\u003cbr\u003e في النمل القاطع للأوراق ، يتكون هذا الطلاء من آلاف البلورات الصغيرة الشبيهة بالصفائح التي تقوي هيكلها الخارجي. يساعد هذا \u0026quot;الدرع\u0026quot; في منع الحشرات من فقدان الأطراف في المعارك مع النمل الآخر ودرء الالتهابات الفطرية ، وفقًا لورقة نُشرت في 24 نوفمبر في مجلة Nature Communications.","heading":"يمتلك النمل القاطع للأوراق درعًا بلوريًا صخريًا لم يسبق له مثيل في الحشرات","reference_title":"ناشيونال جيوغرافيك ، النمل القاطع للأوراق لديه درع بلوري صخري لم يسبق له مثيل في الحشرات ، 2020","reference_link":"https://www.nationalgeographic.com/animals/2020/11/leaf-cutter-ants-have-strong-mineral-armor/"},{"section_type":"PARAGRAPH","content":"يمتلك هؤلاء النمل القاطع للأوراق هيكلًا خارجيًا بطبقة بلورية رقيقة جدًا غير مرئية للعين المجردة."},{"section_type":"IMAGE","content":"images/domain_28_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"وتتكون الطبقة من بلورات إيوهيدرال معينية الوجوه ذات أوجه منحنية ، حجمها 3-5 ميكرومتر (الشكل 1 ب). لفحص آلية نمو البلورات ، أجرينا الفحص المجهري الطيفي الإلكتروني للانبعاث الضوئي للأشعة السينية السنكروترون (X-PEEM) ، والتوليف في المختبر ، والمراقبة في الجسم الحي للتبلور والنمو في تجربة تربية النمل. نقيس صلابة بشرة التيار المتردد. النمل echinatior مع وبدون الطبقة الجلدية باستخدام nanoindentation في الموقع واستكشاف اثنين من العديد من الفوائد المحتملة المرتبطة بالدرع المعدني الحيوي في معارك النمل التجريبية والعدوى بالفطريات الممرضة للحشرات.","heading":"درع معدني حيوي في النمل القاطع للأوراق","reference_title":"Nature، الدروع المعدنية الحيوية في النمل القاطع للأوراق، 2020","reference_link":"https://www.nature.com/articles/s41467-020-19566-3/figures/1"},{"section_type":"PARAGRAPH","content":"تبين أن هؤلاء النمل القاطع للأوراق هو الحشرات الوحيدة التي لها هيكل خارجي بطبقة بلورية رقيقة للغاية غير مرئية للعين المجردة. هذا الطلاء الكريستالي ينكسر تمامًا مثل الزجاج. وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه. وجاء في باب النمل:"},{"section_type":"QURAN_REFERENCE","content":"حتى وصلوا إلى وادي النمل ، قالت نملة: \u0026quot;يا نمل ، ادخلوا بيوتكم حتى لا يسحقكم سليمان وجنوده وهم لا يشعرون به\u0026quot;.","content_ar":"١٨ حَتَّىٰ إِذَا أَتَوْا عَلَىٰ وَادِ النَّمْلِ قَالَتْ نَمْلَةٌ يَا أَيُّهَا النَّمْلُ ادْخُلُوا مَسَاكِنَكُمْ لَا يَحْطِمَنَّكُمْ سُلَيْمَانُ وَجُنُودُهُ وَهُمْ لَا يَشْعُرُونَ","heading":"","reference_title":"القرآن 27:18","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/18"},{"section_type":"PARAGRAPH","content":"\u0026quot;Yahtimannakum يَحْطِمَنَّكُمْ\u0026quot; تعني كسر. نعرف اليوم لماذا استخدم القرآن هذه الكلمة. لأن هيكلها الخارجي يتكسر مثل الزجاج."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف عن الهيكل الخارجي للنمل؟"}]