[{"section_type":"PARAGRAPH","content":"قبل 1400 عام لم يكن أحد يعلم أن العظام تؤثر على الإنجاب. نحن نعلم اليوم أن هذا خطأ. تؤثر العظام على الخصوبة."},{"section_type":"GENERAL_REFERENCE","content":"اكتشف باحثون في المركز الطبي بجامعة كولومبيا أن الهيكل العظمي يعمل كمنظم للخصوبة في ذكور الفئران من خلال هرمون تفرزه العظام ، يُعرف باسم osteocalcin ...\u003cbr\u003e الهيكل العظمي ينظم الخصوبة عند الذكور ، ولكن ليس الإناث\u003cbr\u003e اللافت للنظر ، على الرغم من أن النتائج الجديدة نشأت من ملاحظة حول هرمون الاستروجين وكتلة العظام ، لم يتمكن الباحثون من العثور على أي دليل على أن الهيكل العظمي يؤثر على تكاثر الإناث.\u003cbr\u003e يعتبر هرمون الاستروجين من أقوى الهرمونات التي تتحكم في العظام. عندما تتوقف المبايض عن إنتاج هرمون الاستروجين عند النساء بعد انقطاع الطمث ، تنخفض كتلة العظام بسرعة ويمكن أن يؤدي إلى هشاشة العظام.\u003cbr\u003e من المعروف أن الهرمونات الجنسية ، وبالتحديد هرمون الاستروجين عند النساء والتستوستيرون عند الرجال ، تؤثر على نمو الهيكل العظمي ، ولكن حتى الآن ، ركزت دراسات التفاعل بين العظام والجهاز التناسلي فقط على كيفية تأثير الهرمونات الجنسية على الهيكل العظمي.","heading":"خصوبة الرجل في العظام: أول دليل على أن الهيكل العظمي يلعب دورًا في التكاثر","reference_title":"المكتبة الوطنية للطب ، خصوبة الرجال في العظام: أول دليل على أن الهيكل العظمي يلعب دورًا في التكاثر ، 2011","reference_link":"https://www.sciencedaily.com/releases/2011/02/110217124909.htm"},{"section_type":"PARAGRAPH","content":"يعمل الهيكل العظمي كمنظم للخصوبة عند الذكور من خلال هرمون تفرزه العظام يعرف باسم Osteocalcin."},{"section_type":"GENERAL_REFERENCE","content":"تقليديا ، كان يُنظر إلى العظام على أنها نسيج ثابت نسبيًا لا يؤدي إلا وظيفة ميكانيكية ووظيفة سقالة. لكن في العقد الماضي ، تطورت هذه النظرة الكلاسيكية للعظم بشكل كبير نحو صورة أكثر تعقيدًا. من الواضح الآن أن الهيكل العظمي ليس فقط متلقيًا للمدخلات الهرمونية ولكنه أيضًا عضو من أعضاء الغدد الصماء نفسها. من خلال إفراز جزيء مشتق من بانيات العظم ، أوستيوكالسين ، ينظم الهيكل العظمي توازن الجلوكوز والوظائف التناسلية الذكرية. عند نقص الكربوكسيل ، يعمل أوستيوكالسين بعد ارتباطه بمستقبل G-coupled ، GPRC6A ، على خلايا البنكرياس لزيادة إفراز الأنسولين ، على الأنسجة الدهنية والعضلية البيضاء لتعزيز توازن الجلوكوز وعلى خلايا Leydig في الخصية لتفضيل التخليق الحيوي للتستوستيرون. في الآونة الأخيرة ، تبين أيضًا أن أوستيوكالسين يعمل عبر محور البنكرياس - العظم - الخصية الذي ينظم ، بشكل مستقل وبالتوازي مع محور ما تحت المهاد - الغدة النخامية - الخصية ، الوظائف التناسلية الذكرية عن طريق تعزيز التخليق الحيوي للتستوستيرون. أخيرًا ، في محاولة لتوسيع الصلة البيولوجية للأوستوكالسين من الفأر إلى الإنسان ، تبين أن GPRC6A هو موضع قابلية جديد محتمل للإصابة بفشل الخصية الأولي عند البشر. إجمالاً ، سلطت هذه النتائج ضوءًا جديدًا على أهمية دور الغدد الصماء للهيكل العظمي ، كما توفر مصداقية للبحث عن وظائف الغدد الصماء الإضافية لهذا العضو.","heading":"تنظيم خصوبة الذكور بهرمون أوستيوكالسين المشتق من العظام","reference_title":"المكتبة الوطنية للطب ، تنظيم خصوبة الذكور بهرمون أوستيوكالسين المشتق من العظام ، 2013","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3850748/"},{"section_type":"IMAGE","content":"images/domain_29_section_1.jpg"},{"section_type":"PARAGRAPH","content":"ترتبط العظام بخصوبة الرجل. وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه."},{"section_type":"QURAN_REFERENCE","content":"لقد خلق من تدفق المياه الخارجة من بين العمود الفقري وعظام الصدر.","content_ar":"٦ خُلِقَ مِنْ مَاءٍ دَافِقٍ\u003cbr\u003e٧ يَخْرُجُ مِنْ بَيْنِ الصُّلْبِ وَالتَّرَائِبِ","heading":"","reference_title":"القرآن 86: 6-7","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"تم ذكر العظام بتكاثر الذكور. نحن نعلم اليوم أن العظام تنظم خصوبة الرجل."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن العظام مرتبطة بخصوبة الرجل؟"}]