[{"section_type":"PARAGRAPH","content":"طبلة الأذن عبارة عن غشاء رقيق يفصل قناة أذنك (الجزء المفتوح من الخارج) عن أذنك الوسطى. تتسبب الموجات الصوتية في اهتزاز طبلة الأذن. ثم يتم نقل هذه الاهتزازات في طبلة الأذن ومعالجتها بواسطة أجزاء أخرى من الأذن. ومع ذلك ، يمكن أن تتمزق طبلة الأذن مسببة فقدان السمع."},{"section_type":"GENERAL_REFERENCE","content":"تمزق طبلة الأذن (ثقب الغشاء الطبلي) هو ثقب أو تمزق في النسيج الرقيق الذي يفصل قناة أذنك عن الأذن الوسطى (طبلة الأذن). يمكن أن يؤدي تمزق طبلة الأذن إلى فقدان السمع. كما يمكن أن يجعل أذنك الوسطى عرضة للعدوى. عادةً ما يُشفى تمزق طبلة الأذن في غضون أسابيع قليلة دون علاج. لكن في بعض الأحيان يتطلب الأمر رقعة أو إصلاحًا جراحيًا للشفاء.","heading":"تمزق طبلة الأذن","reference_title":"Mayoclinic ، تمزق طبلة الأذن (طبلة الأذن المثقوبة) ، 2020","reference_link":"https://www.mayoclinic.org/diseases-conditions/ruptured-eardrum/symptoms-causes/syc-20351879"},{"section_type":"PARAGRAPH","content":"يتسبب تمزق طبلة الأذن في فقدان السمع. وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه."},{"section_type":"QURAN_REFERENCE","content":"ومنهم من يستمع إليك. ولكن نضع سترًا على قلوبهم حتى لا يفهموها ، ونمزق آذانهم. حتى لو رأوا كل علامة ، فلن يؤمنوا بها. حتى عندما يأتون إليك ليجادلوك ، سيقول الذين كفروا ، هذه ليست سوى أساطير القدماء.","content_ar":"٢٥ وَمِنْهُمْ مَنْ يَسْتَمِعُ إِلَيْكَ ۖ وَجَعَلْنَا عَلَىٰ قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا ۚ وَإِنْ يَرَوْا كُلَّ آيَةٍ لَا يُؤْمِنُوا بِهَا ۚ حَتَّىٰ إِذَا جَاءُوكَ يُجَادِلُونَكَ يَقُولُ الَّذِينَ كَفَرُوا إِنْ هَٰذَا إِلَّا أَسَاطِيرُ الْأَوَّلِينَ","heading":"","reference_title":"القرآن الكريم 6:25","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/25"},{"section_type":"PARAGRAPH","content":"وَقْرُ وَقْرًا ۚ: إِمْزَعٌ أَوَ شَرْكٌ. في هذه الآية تمزق في الأذنين يمنعك من السمع. نحن نعلم اليوم أن تمزق طبلة الأذن يسبب فقدان السمع."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن التمزق في أذنك يسبب فقدان السمع؟"}]