[{"section_type":"PARAGRAPH","content":"إعتام عدسة العين هو ضبابية العين."},{"section_type":"GENERAL_REFERENCE","content":"إعتام عدسة العين هو تغيم عدسة العين مما يؤدي إلى انخفاض في الرؤية. غالبًا ما يتطور إعتام عدسة العين ببطء ويمكن أن يؤثر على عين واحدة أو كلتيهما. قد تشمل الأعراض تلاشي الألوان ورؤية ضبابية أو مزدوجة وهالات حول الضوء ومشكلة في الأضواء الساطعة وصعوبة في الرؤية ليلاً. قد يؤدي ذلك إلى مشاكل في القيادة أو القراءة أو التعرف على الوجوه. قد يؤدي ضعف الرؤية الناتج عن إعتام عدسة العين أيضًا إلى زيادة خطر السقوط والاكتئاب.","heading":"إعتمام عدسة العين","reference_title":"ويكيبيديا ، الساد ، 2019","reference_link":"https://en.wikipedia.org/wiki/Cataract"},{"section_type":"PARAGRAPH","content":"إعتام عدسة العين عند كبار السن مرتبط بالاكتئاب."},{"section_type":"GENERAL_REFERENCE","content":"أظهرت دراسة جديدة نشرت في مجلة Optometry and Vision Science أن إعتام عدسة العين لدى كبار السن قد يكون مرتبطًا بأعراض الاكتئاب. يعتبر إعتام عدسة العين في جميع أنحاء العالم السبب الأول لفقدان البصر ... وفقًا لمايو كلينك ، يعاني نصف الأمريكيين تقريبًا في الستينيات من عمرهم من إعتام عدسة العين. الاكتئاب ، على الرغم من أنه يمكن أن يعاني منه الأشخاص من جميع الأعمار ، إلا أنه أصبح أكثر انتشارًا بين كبار السن ...","heading":"إعتام عدسة العين عند كبار السن مرتبط بالاكتئاب","reference_title":"Vesan Health ، إعتام عدسة العين لدى كبار السن مرتبط بالاكتئاب ، 2017","reference_link":"https://versanthealth.com/blog/cataracts-in-older-adults-linked-to-depression/"},{"section_type":"PARAGRAPH","content":"يرتبط إعتام عدسة العين بالاكتئاب لدى كبار السن. وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه. في قصة يوسف تحولت عيون أبيه من الحزن بالاكتئاب."},{"section_type":"QURAN_REFERENCE","content":"ثم رجع عنهم وقال: مررت ليوسف. وابيضت عيناه من الحزن واكتئاب.","content_ar":"٨٤ وَتَوَلَّىٰ عَنْهُمْ وَقَالَ يَا أَسَفَىٰ عَلَىٰ يُوسُفَ وَابْيَضَّتْ عَيْنَاهُ مِنَ الْحُزْنِ فَهُوَ كَظِيمٌ","heading":"","reference_title":"القرآن الكريم 12:84","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/84"},{"section_type":"PARAGRAPH","content":"عندما تحولت عيناه إلى اللون الأبيض من الحزن كان رجلاً عجوزًا. اليوم نعلم أن هذا هو إعتام عدسة العين."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن إعتام عدسة العين مرتبط بالاكتئاب لدى كبار السن؟"}]