[{"section_type":"GENERAL_REFERENCE","content":"قرح الضغط ، والمعروفة أيضًا باسم تقرحات الفراش ، هي أضرار موضعية للجلد و / أو الأنسجة الكامنة والتي تحدث عادةً فوق بروز عظمي نتيجة للضغط طويل الأمد عادةً ، أو الضغط المصاحب للقص أو الاحتكاك. المواقع الأكثر شيوعًا هي الجلد الذي يغطي العجز والعصعص والكعب والوركين ، على الرغم من أن المواقع الأخرى يمكن أن تتأثر ، مثل المرفقين والركبتين والكاحلين وظهر الكتفين أو مؤخرة الجمجمة ...\u003cbr\u003e على الرغم من أنه غالبًا ما يتم الوقاية منه وعلاجه إذا تم اكتشافه مبكرًا ، إلا أنه من الصعب جدًا الوقاية من قرح الضغط لدى الأشخاص المصابين بأمراض خطيرة وكبار السن الضعفاء والأفراد الذين يعانون من ضعف في الحركة مثل مستخدمي الكراسي المتحركة (خاصةً عند الإصابة بإصابة العمود الفقري). الوقاية الأولية هي إعادة توزيع الضغط عن طريق قلب الشخص بانتظام. تم توثيق فائدة اللجوء إلى تجنب المزيد من القروح جيدًا منذ القرن التاسع عشر على الأقل.","heading":"قرحة الضغط","reference_title":"ويكيبيديا ، قرحة الضغط ، 2019","reference_link":"https://en.wikipedia.org/wiki/Pressure_ulcer"},{"section_type":"PARAGRAPH","content":"يمنع قلب الجسم التقرحات. وقد عُرف هذا مؤخرًا ، إلا أن هذا صوره في القرآن 1400 أذن قبل اكتشافها."},{"section_type":"QURAN_REFERENCE","content":"كنت تعتقد أنهم مستيقظين ، رغم أنهم كانوا نائمين. وقمنا بقلبهم إلى اليمين واليسار وكلبهم يمد كفوفه عبر العتبة. لو نظرت إليهم ، لكنت ابتعدت عنهم في رحلة ، وشعرت بالخوف منهم.","content_ar":"١٨ وَتَحْسَبُهُمْ أَيْقَاظًا وَهُمْ رُقُودٌ ۚ وَنُقَلِّبُهُمْ ذَاتَ الْيَمِينِ وَذَاتَ الشِّمَالِ ۖ وَكَلْبُهُمْ بَاسِطٌ ذِرَاعَيْهِ بِالْوَصِيدِ ۚ لَوِ اطَّلَعْتَ عَلَيْهِمْ لَوَلَّيْتَ مِنْهُمْ فِرَارًا وَلَمُلِئْتَ مِنْهُمْ رُعْبًا","heading":"","reference_title":"القرآن 18:18","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eوسلمناهم إلى اليمين وإلى اليسار\u003c/strong\u003e \u0026quot; اليوم نعرف السبب ؛ من أجل منع التقرحات."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف كيف يمنع قرح الفراش؟"}]