[{"section_type":"PARAGRAPH","content":"من بين جميع مصادر الطاقة ، تعتبر الدهون الأبطأ في التحول إلى طاقة."},{"section_type":"GENERAL_REFERENCE","content":"تعمل الدهون كمصادر طاقة للجسم وكمخزون للطاقة الزائدة عما يحتاجه الجسم على الفور. كل جرام من الدهون عند حرقه أو استقلابه يطلق حوالي 9 سعرات حرارية (37 كيلو جول \u003d 8.8 كيلو كالوري). يتم تكسير الدهون في الجسم السليم لإطلاق مكوناتها ، الجلسرين والأحماض الدهنية. يمكن للكبد تحويل الجلسرين نفسه إلى جلوكوز وبالتالي يصبح مصدرًا للطاقة.","heading":"الدهون","reference_title":"ويكيبيديا ، الدهون ، 2019","reference_link":"https://en.wikipedia.org/wiki/Fat"},{"section_type":"PARAGRAPH","content":"تحتاج الدهون إلى الكثير من الوقت للتحول إلى طاقة. إذا ركضت بسرعة لبضع دقائق فلن تحرق أي دهون. ومع ذلك ، إذا أجريت ماراثونًا ، فستحرق الكثير من الدهون. لذا فإن أنشطة التحمل هي التي تحرق الدهون ، وليس الدهون القصيرة. لم يُعرف هذا إلا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه."},{"section_type":"QURAN_REFERENCE","content":"ويعلن الحج الى الانسانية. سيأتون إليك سيرًا على الأقدام ، وعلى كل [حيوان] نحيف سيأتون من كل واد عميق.","content_ar":"٢٧ وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَىٰ كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ","heading":"","reference_title":"القرآن 22:27","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/27"},{"section_type":"PARAGRAPH","content":"\u0026quot;دامر ضامر\u0026quot; يقصد به النحافة أو النحافة. في الرحلات القصيرة اعتاد الناس المشي ولكن في الرحلات الطويلة اعتادوا ركوب الحيوانات (الجمال ، الخيول ...). تصبح هذه الحيوانات نحيفة عندما تسافر لمسافات طويلة وتتسلق من الوديان العميقة. لكن الرحلات القصيرة سيرًا على الأقدام لن تجعلك نحيفًا. نحن نعلم اليوم لماذا لن يجعلك المشي لمسافات قصيرة نحيفًا لأن أنشطة التحمل هي التي تحرق الدهون ، وليس الأنشطة القصيرة. يعد السفر لمسافات طويلة والتسلق من الوديان العميقة من أنشطة التحمل التي تحرق الدهون."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف كيف يحرق الدهون؟"}]