[{"section_type":"PARAGRAPH","content":"على ارتفاعات عالية ، ينخفض تركيز الأكسجين في الغلاف الجوي. عندما ينخفض مستوى الأكسجين تنقبض الأوعية الدموية في الرئتين:"},{"section_type":"GENERAL_REFERENCE","content":"تضيق الأوعية الرئوية الناجم عن نقص التأكسج (HPV) ، المعروف أيضًا باسم آلية أويلر-ليلجيستراند ، هو ظاهرة فسيولوجية تتقلص فيها الشرايين الرئوية الصغيرة في وجود نقص الأكسجة السنخية (انخفاض مستويات الأكسجين).","heading":"نقص الأكسجة","reference_title":"ويكيبيديا ، تضيق الأوعية الرئوية بنقص التأكسج ، 2019","reference_link":"https://en.wikipedia.org/wiki/Hypoxic_pulmonary_vasoconstriction"},{"section_type":"PARAGRAPH","content":"تنقبض الأوعية الدموية في الرئتين عندما ينخفض مستوى الأكسجين. لم يُعرف هذا إلا مؤخرًا ، ولكن تم تصويره في القرآن قبل 1400 عام من اكتشافه."},{"section_type":"QURAN_REFERENCE","content":"ومن أراد الله هديه فتح صدورهم للإسلام. ومن أراد أن يضل صدره ، يضيق صدره كأنه صاعد إلى السماء: هذا هو جزاء الله على من يبتعد عن الإيمان.","content_ar":"١٢٥ فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ ۖ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ ۚ كَذَٰلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ","heading":"","reference_title":"القرآن 6:125","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/125"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eيجعل صدورهم مشدودة ومضيقة ، كما لو كانوا يصعدون إلى السماء\u003c/strong\u003e \u0026quot; اليوم نعرف سبب تضييقها ، ونقص الأكسجين. لا اخطاء في القرآن."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف ما ينقبض على علو شاهق؟"},{"section_type":"PARAGRAPH","content":"أكثر أعراض نقص الأكسجين شيوعًا هي أن يتحول لون بشرتك إلى اللون الأزرق."},{"section_type":"GENERAL_REFERENCE","content":"الازرقاق هو تغير لون الجلد أو الأغشية المخاطية إلى اللون الأزرق أو الأرجواني بسبب نقص تشبع الأكسجين بالأنسجة القريبة من سطح الجلد ... الاسم يعني حرفيا المرض الأزرق أو الحالة الزرقاء. مشتق من اللون السماوي ، والذي يأتي من السيانوس (κυανός) ، الكلمة اليونانية للأزرق.","heading":"زرقة","reference_title":"ويكيبيديا ، زرقة ، 2019","reference_link":"https://en.wikipedia.org/wiki/Cyanosis"},{"section_type":"PARAGRAPH","content":"يؤدي نقص الأكسجين إلى تحويل بشرتك إلى اللون الأزرق. كان هذا معروفا مؤخرا. لكن هذا صور في القرآن قبل 1400 عام من اكتشافه. يوم القيامة يتحول جلد الكفار إلى اللون الأزرق:"},{"section_type":"QURAN_REFERENCE","content":"في يوم نفخ البوق سنجمع الخطاة في ذلك اليوم باللون الأزرق.","content_ar":"١٠٢ يَوْمَ يُنْفَخُ فِي الصُّورِ ۚ وَنَحْشُرُ الْمُجْرِمِينَ يَوْمَئِذٍ زُرْقًا","heading":"","reference_title":"القرآن العشرون: 102","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/102"},{"section_type":"PARAGRAPH","content":"يتحول جلد الكفار إلى اللون الأزرق. اليوم نعرف سبب اللون الأزرق ، وهذا أحد أعراض نقص الأكسجة. من الأعراض الأخرى الأقل شهرة لنقص الأكسجة مشكلة الوظائف الحركية."},{"section_type":"GENERAL_REFERENCE","content":"نقص الأكسجة في الدماغ هو شكل من أشكال نقص الأكسجة أو نقص الأكسجين الذي يؤثر على الدماغ. يحدث عندما لا يتلقى الدماغ ما يكفي من الأكسجين على الرغم من استمرار تدفق الدم. عندما ينقطع الإمداد بالأكسجين تمامًا ، يطلق عليه نقص الأكسجين في الدماغ. يعتبر نقص الأكسجة في الدماغ حالة طبية طارئة لأن الدماغ يحتاج إلى إمداد مستمر بالأكسجين والمواد المغذية ليعمل بشكل صحيح. هناك عدة أسباب لنقص الأكسجة في الدماغ. وتشمل الغرق والاختناق والسكتة القلبية والسكتة الدماغية. تشمل الأعراض الخفيفة فقدان الذاكرة ومشاكل في الوظيفة الحركية ، مثل الحركة. يمكن أن تؤدي الحالات الشديدة إلى نوبات صرع وموت دماغي.","heading":"ماذا تعرف عن نقص الأكسجة في الدماغ","reference_title":"الأخبار الطبية اليوم ، ماذا تعرف عن نقص الأكسجة في الدماغ ، 2018","reference_link":"https://www.medicalnewstoday.com/articles/322803.php"},{"section_type":"PARAGRAPH","content":"مشاكل الوظائف الحركية هي أعراض خفيفة لنقص الأكسجة. كان هذا معروفا مؤخرا. لكن هذا صور في القرآن قبل 1400 عام من اكتشافه. في يوم القيامة يكون الكفار عندهم مشاكل في الوظائف الحركية:"},{"section_type":"QURAN_REFERENCE","content":"والساق متشابكة مع الساق الأخرى.","content_ar":"٢٩ وَالْتَفَّتِ السَّاقُ بِالسَّاقِ","heading":"","reference_title":"القرآن 75:29","reference_link":"https://www.quranwow.com/#/ch/75/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/29"},{"section_type":"PARAGRAPH","content":"تتشابك الساق مع الساق الأخرى. اليوم نعرف ما هي ، هذه مشاكل في الوظائف الحركية ، أحد أعراض نقص الأكسجة. آية أخرى تقول أن الكافرين يوم القيامة يصابون بدوار."},{"section_type":"QURAN_REFERENCE","content":"عندما ترينها [الساعة الأخيرة] كل أم مرضعة ستتخلص من طفلها ، وكل امرأة حامل ستجهض ، وسترى الناس في حالة سكر ، رغم أنهم ليسوا في حالة سكر. لكن عذاب الله شديد.","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"القرآن 22: 2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"الدوخة هي أحد أعراض السكر ولكنها أيضًا أحد أعراض نقص الأكسجة. لذلك يبدو أنهم في حالة سكر بينما هم ليسوا كذلك. اليوم نعرف السبب ، لأن هذا أحد أعراض نقص الأكسجين. من الأعراض الأخرى الأقل شهرة نقص الأكسجين هو أن الحرمان الشديد من الأكسجين يمكن أن يسبب العمى المؤقت."},{"section_type":"GENERAL_REFERENCE","content":"العمى القشري هو الفقد الكلي أو الجزئي للرؤية في العين التي تظهر بشكل طبيعي بسبب تلف القشرة القذالية للدماغ. يمكن أن يكون العمى القشري مكتسبًا أو خلقيًا ، وقد يكون أيضًا عابرًا في حالات معينة ... السبب الأكثر شيوعًا للعمى القشري هو نقص التروية (نقص الأكسجين) في الفص القذالي الناتج عن انسداد أحد الشرايين الدماغية الخلفية أو كليهما.","heading":"العمى القشري","reference_title":"ويكيبيديا ، العمى القشري ، 2019","reference_link":"https://en.wikipedia.org/wiki/Cortical_blindness"},{"section_type":"PARAGRAPH","content":"يمكن أن يتسبب الحرمان الشديد من الأكسجين في الإصابة بالعمى المؤقت. كان هذا معروفا مؤخرا. لكن هذا صور في القرآن قبل 1400 عام من اكتشافه. ويوم القيامة يصاب الكفار بعمى موقت."},{"section_type":"GENERAL_REFERENCE","content":"ولكن من ابتعد عن مذكرتي ، فهو بالنسبة له حياة مقيدة. ونرفعه يوم القيامة أعمى.","heading":"","reference_title":"القرآن 20: 124","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"ويوم القيامة يصاب الكفار بالعمى. اليوم نعرف لماذا هذا هو أحد أعراض نقص الأكسجين."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أعراض نقص الأكسجة؟"},{"section_type":"PARAGRAPH","content":"في القرآن هذا النقص في الأكسجين ناتج عن الاختناق:"},{"section_type":"QURAN_REFERENCE","content":"وخلفه جهنم فيعطى ليشرب ماء فاسد. سوف يبتلعها ، لكنه بالكاد يبتلعها. سيأتي عليه الموت من كل اتجاه ، لكنه لن يموت. وما وراء ذلك معاناة لا هوادة فيها.","content_ar":"١٧ يَتَجَرَّعُهُ وَلَا يَكَادُ يُسِيغُهُ وَيَأْتِيهِ الْمَوْتُ مِنْ كُلِّ مَكَانٍ وَمَا هُوَ بِمَيِّتٍ ۖ وَمِنْ وَرَائِهِ عَذَابٌ غَلِيظٌ١٦ مِنْ وَرَائِهِ جَهَنَّمُ وَيُسْقَىٰ مِنْ مَاءٍ صَدِيدٍ ","heading":"","reference_title":"القرآن 14: 16-17","reference_link":"https://www.quranwow.com/#/ch/14/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"\u0026quot;بالكاد يبتلع\u0026quot; تعني أنه يعاني من مشاكل في الحلق. هذا يعني أن نقص الأكسجة ناتج عن الاختناق. تحدث هذه المشكلة في الحلق بسبب الأشواك:"},{"section_type":"QURAN_REFERENCE","content":"لن يأكلوا إلا الأشواك.","content_ar":"٦ لَيْسَ لَهُمْ طَعَامٌ إِلَّا مِنْ ضَرِيعٍ","heading":"","reference_title":"القرآن 88: 6","reference_link":"https://www.quranwow.com/#/ch/88/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"سوف يختنقون بالأشواك ويظهرون جميع أعراض نقص الأكسجة."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن الاختناق يسبب نقص الأكسجة؟"}]