[{"section_type":"PARAGRAPH","content":"لقرون كان يُعتقد أن الجزء الأمامي من الدماغ البشري يتعامل مع الرؤية (لمجرد أنه قريب من العينين). نحن نعلم اليوم أن هذا خطأ. الجزء الذي يتعامل مع الرؤية تبين أنه يقع في مؤخرة الدماغ. يُطلق على الجزء الأمامي من الدماغ اسم قشرة الفص الجبهي وهو مسؤول عن اختلاق الأكاذيب."},{"section_type":"IMAGE","content":"images/domain_47_section_1.gif"},{"section_type":"PARAGRAPH","content":"الكذابون المرضيون لديهم مادة بيضاء أكثر أمام الجبهية:"},{"section_type":"GENERAL_REFERENCE","content":"\u0026quot;أظهر الكاذبون زيادة واسعة النطاق نسبيًا في المادة البيضاء (23-36٪) في التلافيف الجبهي الأمامي والوسطى والأدنى ، ولكن ليس المتفوق ، والتلافيف الجبهي مقارنةً بالضوابط العادية والمعادية للمجتمع. وهذه الزيادة في المادة البيضاء قد تهيئ بعض الأفراد للكذب المرضي.\u0026quot;","heading":"توطين زيادة المادة البيضاء أمام الجبهية في الكذب المرضي","reference_title":"توطين زيادة المادة البيضاء أمام الجبهية في الكذب المرضي. Yang Y و Raine A و Narr KL و Lencz T و LaCasse L و Colletti P و Toga AW. Br J الطب النفسي. 2007 فبراير ؛ 190: 174-5. PubMed PMID: 17267937.","reference_link":"https://www.ncbi.nlm.nih.gov/pubmed/17267937"},{"section_type":"PARAGRAPH","content":"الكذابون المرضيون لديهم المزيد من المادة البيضاء في قشرة الفص الجبهي. كان هذا معروفًا مؤخرًا ، ولكن تم طباعته في القرآن قبل 1400 عام من اكتشافه. يقول القرآن أن الكفار سيجرون من جبينهم الكاذب الآثام."},{"section_type":"QURAN_REFERENCE","content":"جبهة خاطئة كاذبة.","content_ar":"١٦ نَاصِيَةٍ كَاذِبَةٍ خَاطِئَةٍ","heading":"","reference_title":"القرآن 96:16","reference_link":"https://www.quranwow.com/#/ch/96/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/16"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eجبهة شريرة كاذبة\u003c/strong\u003e \u0026quot; اليوم نعلم أن هذا حيث يتم اختلاق الأكاذيب."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف عن الحجارة التي تحترق؟"},{"section_type":"PARAGRAPH","content":"(يدعي الكتاب المقدس خطأً أن هناك أربع حشرات ذات أرجل \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dLeviticus+11%3A20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eلاويين 11:20\u003c/a\u003e . كما يدعي أن هناك حيوانًا \u0026quot;يتدفق اللهب من فمه ؛ تنطلق شرارات من النار. يتدفق الدخان من خياشيمه بدءًا من قدر الغليان. على القصب المحترق. أنفاسه تحترق الجمر وتندفع النيران من فمه \u0026quot;( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2041:19-21\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eأيوب 41: 19-21\u003c/a\u003e )."}]