[{"section_type":"PARAGRAPH","content":"يقول الكتاب المقدس أن آدم وحواء خُلقا هنا على الأرض منذ 6000 عام. لا يذكر القرآن متى خلق آدم وحواء ، لكنه يقول أنهما خُلقا في الجنة وليس على الأرض. وهذه هي الجنة التي يذهب إليها المؤمنون في الآخرة. عندما عصى آدم وحواء الله طردهما من الجنة إلى الأرض ليخلف الإنسان العاقل. (يُصنف البشر المعاصرون على أنهم Homo sapiens sapiens ، وكلمة \u0026quot;sapiens\u0026quot; مرتين).\u003cbr\u003e\u003cbr\u003e عندما كان آدم وحواء في الجنة ، كان شخص ما على الأرض يسفك الدماء بالفعل ويسبب الأذى:"},{"section_type":"QURAN_REFERENCE","content":"وقال ربك للملائكة \u0026quot;سأصنع خليفة على الأرض\u0026quot; ، قالوا \u0026quot;كيف تجعل [خليفة] من يفسد ويسفك الدماء ونحن نحمدك ونقدسك؟\u0026quot; قال \u0026quot;أنا أعرف ما لا تعرفينه\u0026quot;.","content_ar":"٣٠ وَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً ۖ قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ ۖ قَالَ إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ","heading":"","reference_title":"القرآن 2:30","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"لم يكن آدم وحواء أول من عاش على الأرض ، فقد كان هؤلاء الهومو سابينس يعيشون بالفعل على الأرض ولكنهم لم يعبدوا الله. لذلك اختار الله آدم وحواء من الجنة ليكونا خلفائهم على الأرض.\u003cbr\u003e\u003cbr\u003e قبل 1400 عام قال القرآن أن الله قادر على إعادة تكوين البشر من السائل المنوي الخاص بهم بأشكال لا يستطيعون تصورها:"},{"section_type":"QURAN_REFERENCE","content":"هل ترى السائل المنوي الخاص بك؟ هل تقوم بإنشائه أم نصنعه؟ لقد قررنا الموت بينكم ولا يضربنا أحد يغير شكلك ويربك بأشكال لا تراها. وقد اكتشفت النموذج الأول الخاص بك إذا كنت تتذكر فقط.","content_ar":"٥٨ أَفَرَأَيْتُمْ مَا تُمْنُونَ\u003cbr\u003e٥٩ أَأَنْتُمْ تَخْلُقُونَهُ أَمْ نَحْنُ الْخَالِقُونَ\u003cbr\u003e٦٠ نَحْنُ قَدَّرْنَا بَيْنَكُمُ الْمَوْتَ وَمَا نَحْنُ بِمَسْبُوقِينَ\u003cbr\u003e٦١ عَلَىٰ أَنْ نُبَدِّلَ أَمْثَالَكُمْ وَنُنْشِئَكُمْ فِي مَا لَا تَعْلَمُونَ\u003cbr\u003e٦٢ وَلَقَدْ عَلِمْتُمُ النَّشْأَةَ الْأُولَىٰ فَلَوْلَا تَذَكَّرُونَ","heading":"","reference_title":"القرآن 56: 58-62","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/58"},{"section_type":"PARAGRAPH","content":"تغيير الشكل هو تطور. تغيير الشكل من السائل المنوي لدينا هو تطور بالفعل. والكلمات العربية \u0026quot;غير مسبوكين\u0026quot; تعني أنه لا أحد يضربنا بها. بما أن الله يقول أنه لا أحد يضربه في تطور الإنسان من السائل المنوي الخاص به ، فهذا يعني أن التطور من صنع الله (ليس غير موجود كما يدعي بعض المسلمين).\u003cbr\u003e\u003cbr\u003e لا يوجد شيء في القرآن يخبرنا ما إذا كان آدم وحواء يشبهنا أو يشبه الإنسان العاقل. يقول القرآن أيضًا أنه إذا شاء الله يمكنه أن يجعل أحفادنا غير بشر مثل أجدادنا:"},{"section_type":"QURAN_REFERENCE","content":"ربك الغني والرحيم إن شاء ينبذك ويخلفك \u0026quot;مهما شاء\u0026quot;. تمامًا كما خلقك من نسل عشيرة أخرى.","content_ar":"١٣٣ وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ ۚ إِنْ يَشَأْ يُذْهِبْكُمْ وَيَسْتَخْلِفْ مِنْ بَعْدِكُمْ مَا يَشَاءُ كَمَا أَنْشَأَكُمْ مِنْ ذُرِّيَّةِ قَوْمٍ آخَرِينَ","heading":"","reference_title":"القرآن 6: 133","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/133"},{"section_type":"PARAGRAPH","content":"يستخدم القرآن على وجه التحديد كلمة \u0026quot;مهما\u0026quot; أو \u0026quot;ماذا\u0026quot; (\u0026quot;ما\u0026quot; بالعربية ما). هذه الكلمة العربية \u0026quot;أماه\u0026quot; لا يمكن أن تشير إلى البشر. هذه الكلمة مخصصة بشكل صارم لغير البشر (الكلمة العربية التي تشير إلى البشر هي \u0026quot;رجال من\u0026quot; ، وتعني \u0026quot;من\u0026quot; أو \u0026quot;من\u0026quot; ولكنها لم تستخدم هنا). تقول هذه الآية أنه إذا شاء الله يمكنه أن يجعل نسلنا غير بشري مثل أسلافنا.\u003cbr\u003e\u003cbr\u003e في الختام ، خلق الله آدم وحواء في الجنة من الطين ، لكنه أنزل بهم إلى الأرض ليخلف من لم يعبده (الإنسان العاقل).\u003cbr\u003e\u003cbr\u003e علاوة على ذلك يؤكد القرآن أن الحياة كلها بدأت في الماء ثم زحفت الحيوانات من الماء إلى اليابسة."},{"section_type":"IMAGE","content":"images/domain_48_section_1.webp"},{"section_type":"PARAGRAPH","content":"تشير جميع نظريات التطور إلى أنه خلال الفترة الانتقالية ، زحفت تلك الحيوانات المتطورة على بطونها قبل المشي على أربع أرجل. مشى الحيوانات البرية على قدمين فقط في مرحلة متأخرة. وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه."},{"section_type":"QURAN_REFERENCE","content":"خلق الله كل كائن حي من الماء. بعضهم يزحف على بطونهم ، وبعضهم يمشي على قدمين ، وآخرون يمشون على أربع. الله يخلق ما يشاء. الله قادر على كل شيء.","content_ar":"٤٥ وَاللَّهُ خَلَقَ كُلَّ دَابَّةٍ مِنْ مَاءٍ ۖ فَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ بَطْنِهِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ رِجْلَيْنِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ أَرْبَعٍ ۚ يَخْلُقُ اللَّهُ مَا يَشَاءُ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"القرآن 24:45","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"},{"section_type":"PARAGRAPH","content":"يذكر القرآن أن كل كائن حي أتى من الماء ، وبعضهم يزحف على بطونهم وبعضهم على قدمين وبعضهم على أربعة.\u003cbr\u003e\u003cbr\u003e يدعي بعض المشككين أن الترتيب في القرآن خاطئ. في حين أن جميع الكائنات أتت من الماء ثم زحفت على بطونها ، فإن ذلك صحيح ، فإن جميع نظريات التطور تشير إلى أن الحيوانات المتطورة كانت تسير على أربعة أرجل قبل أن تمشي على اثنتين بوقت طويل."},{"section_type":"IMAGE","content":"images/domain_48_section_2.gif"},{"section_type":"PARAGRAPH","content":"بما أن جميع نظريات التطور تشير إلى أن الحيوانات سارت على أربعة قبل أن تمشي على اثنتين ، فإن المشككين يدعون أن الترتيب في القرآن خاطئ. لكن الاكتشافات الحديثة تشير إلى أن الترتيب في القرآن صحيح بالفعل. وجد العلماء أسماكًا قديمة كانت تمشي على قدمين ، قبل وقت طويل من مشى الحيوانات البرية على أربعة:"},{"section_type":"GENERAL_REFERENCE","content":"يقول الباحثون إن أقرب أقرباء معروفين لأسلاف الحيوانات ذات الأطراف مثل البشر طور على الأرجح أساس الأرجل الخلفية حتى قبل الانتقال إلى اليابسة. وأضافوا أن هذا السلف ربما كان قادرًا على المشي تحت الماء. تكشف هذه النتائج أن خطوة رئيسية في تطور الأطراف الخلفية حدثت في الأسماك ، متحدية النظريات السابقة بأن مثل هذه الزوائد قد تطورت فقط بعد الانتقال إلى اليابسة.","heading":"سمكة قديمة ذات أرجل ، Tiktaalik Roseae ، ربما تفتقد الرابط التطوري","reference_title":"Huff Post ، سمكة قديمة ذات أرجل ، Tiktaalik Roseae ، قد تكون مفقودة رابط التطور ، 2017","reference_link":"https://www.huffpost.com/entry/ancient-fish-with-legs-evolution_n_4590028"},{"section_type":"IMAGE","content":"images/domain_48_section_3.webp"},{"section_type":"PARAGRAPH","content":"وهذا يعني أن الأسماك القديمة كانت تمشي على قدمين قبل أن تمشي الحيوانات البرية على أربعة رجلين بوقت طويل. لذلك يصور القرآن الترتيب الصحيح: كل كائن حي أتى من الماء ، والبعض يزحف على بطونهم وبعضهم على قدمين وبعضهم على أربعة. تبين أن هذا هو الترتيب الصحيح للتطور. لا اخطاء في القرآن."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف الحيوانات تمشي على رجلين قبل الرابعة؟"}]