[
  {
    "section_type": "PARAGRAPH",
    "content": "يقول الكتاب المقدس أن آدم وحواء خلقا هنا على الأرض قبل 6000 سنة. لم يذكر القرآن متى خلق آدم وحواء، لكنه يقول أنهما خلقا في الجنة، وليس على الأرض. وهذه هي نفس الجنة التي سيذهب إليها المؤمنون في الآخرة. عندما عصى آدم وحواء الله، طردهما من الجنة إلى الأرض ليخلفا الإنسان العاقل. (يصنف الإنسان الحديث على أنه الإنسان العاقل، وقد وردت كلمة \u0026quot;العاقل\u0026quot; مرتين).\u003cbr /\u003e\u003cbr /\u003e عندما كان آدم وحواء لا يزالان في الجنة، كان هناك شخص ما على الأرض يسفك الدماء ويسبب الأذى:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "وقال ربك للملائكة إني جاعل في الأرض خليفة قالوا كيف تجعل من يفسد ويسفك الدماء ونحن نسبحك ونقدس؟ قال: \u0026quot;إني أعلم ما لا تعلمون\u0026quot;.",
    "content_ar": "٣٠ وَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً ۖ قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ ۖ قَالَ إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ",
    "heading": "",
    "reference_title": "القرآن 2:30",
    "reference_link": "https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "آدم وحواء لم يكونا أول من عاش على الأرض، هؤلاء الإنسان العاقل كانوا يعيشون بالفعل على الأرض لكنهم لم يعبدوا الله. فاختار الله آدم وحواء من الجنة ليكونا خليفتهما على الأرض.\u003cbr /\u003e\u003cbr /\u003e قبل 1400 سنة قال القرآن أن الله قادر على إعادة خلق البشر من منيهم بأشكال لا يستطيعون تصورها:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "هل ترى السائل المنوي الخاص بك؟ هل أنت خلقته أم نحن نخلقه؟ وقضينا بينكم الموت وما ضربنا أحد ليغير صورتكم ويرفعكم في صور لا ترونها. ولقد اكتشفت النموذج الأول الخاص بك إذا كنت تتذكر فقط.",
    "content_ar": "٥٨ أَفَرَأَيْتُمْ مَا تُمْنُونَ\u003cbr\u003e٥٩ أَأَنْتُمْ تَخْلُقُونَهُ أَمْ نَحْنُ الْخَالِقُونَ\u003cbr\u003e٦٠ نَحْنُ قَدَّرْنَا بَيْنَكُمُ الْمَوْتَ وَمَا نَحْنُ بِمَسْبُوقِينَ\u003cbr\u003e٦١ عَلَىٰ أَنْ نُبَدِّلَ أَمْثَالَكُمْ وَنُنْشِئَكُمْ فِي مَا لَا تَعْلَمُونَ\u003cbr\u003e٦٢ وَلَقَدْ عَلِمْتُمُ النَّشْأَةَ الْأُولَىٰ فَلَوْلَا تَذَكَّرُونَ",
    "heading": "",
    "reference_title": "القرآن 56: 58-62",
    "reference_link": "https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/58"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "تغيير الشكل هو التطور. إن تغيير الشكل من السائل المنوي الخاص بنا هو تطور بالفعل. الكلمات العربية \u0026quot;غير مسبوكين\u0026quot; تعني أنه لم يسبقنا إليها أحد. وبما أن الله يقول أنه لم يسبقه أحد إلى تطور الإنسان من منيته، فهذا يعني أن التطور من صنع الله (وليس عدم وجوده كما يدعي بعض المسلمين).\u003cbr /\u003e\u003cbr /\u003e لا يوجد شيء في القرآن يخبرنا ما إذا كان آدم وحواء يشبهاننا أو يشبهان الإنسان العاقل. يقول القرآن أيضًا أنه إذا أراد الله أن يجعل نسلنا غير بشري مثل أسلافنا:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "إن ربك الغني الرحيم إذا شاء يتخلص منك ويخلفك مما يشاء؛ كما خلقكم من نسل عشيرة أخرى.",
    "content_ar": "",
    "heading": "١٣٣ وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ ۚ إِنْ يَشَأْ يُذْهِبْكُمْ وَيَسْتَخْلِفْ مِنْ بَعْدِكُمْ مَا يَشَاءُ كَمَا أَنْشَأَكْ ذ مِنُْرِّيَّةِ قَوْمٍ آخَرِين",
    "reference_title": "القرآن 6:133",
    "reference_link": "https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/133"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "يستخدم القرآن على وجه التحديد كلمة \u0026quot;مهما\u0026quot; أو \u0026quot;ما\u0026quot; (\u0026quot;ما\u0026quot; باللغة العربية ما). هذه الكلمة العربية \u0026quot;ما\u0026quot; لا يمكن أن تشير إلى البشر؛ هذه الكلمة مخصصة حصريًا لغير البشر (الكلمة العربية التي تشير إلى البشر هي \u0026quot;رجال من\u0026quot;، وتعني \u0026quot;من\u0026quot; أو \u0026quot;من\u0026quot; ولكنها لم تستخدم هنا). تقول هذه الآية أنه إذا أراد الله أن يجعل نسلنا غير بشري مثل أسلافنا. والخلاصة أن الله خلق آدم وحواء في الجنة من طين ولكنه أنزلهما إلى الأرض ليخلفا من لم يعبده (الإنسان العاقل).\u003cbr /\u003e\u003cbr /\u003e في الواقع لا يمكن أن يكون البشر من نسل القردة بسبب اختلاف الكروموسومات. يبدو البشر والقردة متشابهين من الخارج ولكنهم ليسوا متماثلين من الداخل. لدينا 46 كروموسومًا بينما لدى القردة 48. لدى البشر 46 كروموسومًا (23 من الأب و23 من الأم) بينما لدى القردة 48 (24 من الذكر و24 من الأنثى). في عام 1982، توصل بعض العلماء باستخدام المجاهر إلى نظرية مفادها أنه لا بد أن يكون هناك كروموسومان قد اندمجا من الذكر القرد وفي نفس الوقت يجب أن يكون هناك كروموسومان مندمجان من أنثى القرد. ولكن بعد مرور 40 عامًا، أي في عام 2022، أكمل العلماء الجينوم البشري باستخدام أحدث التقنيات بدقة أكبر بكثير، مما كشف الأخطاء في نظرية الاندماج هذه.\u003cbr /\u003e"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "تُعرف إحدى الحجج الأكثر شيوعًا المستخدمة في افتراض تطور البشر من القرود باسم اندماج الكروموسوم. الدافع وراء هذا المفهوم هو المشكلة التطورية المتمثلة في أن القرود لديها زوج إضافي من الكروموسومات، لدى البشر 46 بينما لدى القرود 48. إذا تطور البشر من مخلوق يشبه القرد قبل ثلاثة إلى ستة ملايين سنة فقط، فإن ذلك مجرد ومضة في المخطط الكبير في القصة التطورية، لماذا يوجد هذا التناقض بين البشر والقردة؟\u003cbr\u003e يقترح الحل التطوري أن الاندماج الشامل لاثنين من الكروموسومات الصغيرة الشبيهة بالقردة (المسمى 2A و2B) أنتج الكروموسوم البشري 2 (الشكل 1). ظهر مفهوم الاندماج لأول مرة في عام 1982 عندما قام العلماء بفحص أوجه التشابه بين الكروموسومات البشرية والقردة تحت المجهر. على الرغم من أن هذه التقنية كانت بدائية إلى حد ما، إلا أنها كانت كافية لتنفيذ الفكرة...\u003cbr\u003e ومع ذلك، فإن توقيع الاندماج كان نوعًا ما بمثابة لغز يعتمد على الاندماجات الحقيقية التي تحدث أحيانًا في الطبيعة. تتضمن جميع عمليات الاندماج الموثقة في الحيوانات الحية نوعًا محددًا من التسلسل يسمى الحمض النووي الساتلي (satDNA) الموجود في الكروموسومات ويوجد في الكسور والاندماجات. كان التوقيع الاندماجي الموجود على الكروموسوم البشري 2 يفتقد هذا الحمض النووي satDNA.",
    "heading": "والمشكلة الأخرى هي صغر حجم موقع الاندماج، الذي يبلغ طوله 798 حرفًا فقط من الحمض النووي. يبلغ طول تسلسل التيلومير في نهايات الكروموسومات ما بين 5000 إلى 15000 قاعدة. إذا تم دمج اثنين من الكروموسومات، فيجب أن ترى توقيع التيلومير المندمج بطول 10000 إلى 30000 قاعدة، وليس 798.",
    "reference_title": "ICR، اندماج الكروموسوم البشري 2 لم يحدث أبدًا، 2020",
    "reference_link": "https://www.icr.org/article/human-chromosome-2-fusion-never-happened"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot; \u003cstrong\u003eإذا اندمج كروموسومان، فيجب أن ترى توقيع التيلومير المندمج بطول 10000 إلى 30000 قاعدة - وليس 798.\u003c/strong\u003e \u0026quot; لذلك لا يمكننا أن نكون أحفاد القردة بسبب الاختلافات في الكروموسومات.\u003cbr /\u003e\u003cbr /\u003e لكن القرآن يؤكد تطور الحيوانات وأن الحياة كلها بدأت في الماء ثم زحفت الحيوانات من الماء إلى الأرض."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_48_section_1.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "تشير جميع نظريات التطور إلى أنه خلال الفترة الانتقالية كانت تلك الحيوانات المتطورة تزحف على بطونها قبل أن تمشي على أربع أرجل. سارت الحيوانات البرية على قدمين فقط في مرحلة لاحقة. وهذا معروف حديثا، ولكنه ورد في القرآن قبل 1400 سنة من اكتشافه."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "خلق الله من الماء كل كائن حي. ومنهم من يزحف على بطونه، ومنهم من يمشي على رجلين، ومنهم من يمشي على أربع. الله يخلق ما يشاء. إن الله على كل شيء قدير.",
    "content_ar": "",
    "heading": "45 وَاللَّهُ خَلَقَ كُلَّ دَابَّةٍ مِنْ مَاءٍ ۖ فَمِنْهُمْ مَنْ يَمْشِي عَلَى بَطْنِهِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ رِجْلَيْنِ وَمِنْهُمْ مَنْ يَمْشِي عَلَى أَرْبَعٍ ۚ يَخْلُقُ اللَّهُ مَا يَشَاءُ ۚ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ",
    "reference_title": "القرآن 24:45",
    "reference_link": "https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "يقول القرآن أن كل كائن حي جاء من الماء، فمنهم من يزحف على بطونه، ومنهم من يزحف على رجلين، ومنهم من يزحف على أربع.\u003cbr /\u003e\u003cbr /\u003e يزعم بعض المتشككين أن ترتيب القرآن خاطئ. في حين أن جميع المخلوقات جاءت من الماء ثم زحفت على بطونها، فهذا صحيح، إلا أن جميع نظريات التطور تشير إلى أن الحيوانات المتطورة سارت على أربع أرجل قبل وقت طويل من مشيتها على اثنتين."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_48_section_2.gif"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "وبما أن كل نظريات التطور تشير إلى أن الحيوانات تمشي على أربعة قبل أن تمشي على اثنين، فإن المشككين يزعمون أن ترتيب القرآن خاطئ. لكن الاكتشافات الحديثة تشير إلى أن الترتيب في القرآن صحيح بالفعل. اكتشف العلماء سمكة قديمة كانت تمشي على قدمين، قبل فترة طويلة من أن حيوانات الأرض كانت تمشي على أربع:"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "يقول الباحثون إن أقرب الأقارب المعروفين لأسلاف الحيوانات ذات الأطراف مثل البشر ربما طوروا أساس الأرجل الخلفية حتى قبل الانتقال إلى الأرض. وأضافوا أن هذا الجد ربما كان قادرًا على المشي تحت الماء. تكشف هذه النتائج أن خطوة رئيسية في تطور الأطراف الخلفية حدثت في الأسماك، مما يتحدى النظريات السابقة التي تقول إن مثل هذه الزوائد تطورت فقط بعد الانتقال إلى الأرض.",
    "heading": "السمكة القديمة ذات الأرجل، Tiktaalik Roseae، قد تكون مفقودة في الرابط التطوري",
    "reference_title": "هوف بوست، الأسماك القديمة ذات الأرجل، التيكتاليك الوردية، قد تكون مفقودة الرابط التطوري، 2017",
    "reference_link": "https://www.huffpost.com/entry/ancient-fish-with-legs-evolution_n_4590028"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_48_section_3.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "وهذا يعني أن الأسماك القديمة كانت تمشي على قدمين قبل أن تمشي الحيوانات البرية على أربع. فالقرآن يصور الترتيب الصحيح: كل كائن حي جاء من الماء، فمنهم من يحب على بطنه، ومنهم من يزحف على رجلين، ومنهم من يزحف على أربع. وتبين أن هذا هو الترتيب الصحيح للتطور. لا توجد أخطاء في القرآن."
  },
  {
    "section_type": "MORAL",
    "content": "فكيف لرجل أمي عاش قبل 1400 سنة أن يعرف أن الحيوانات تمشي على رجلين قبل أربع؟"
  }
]