[{"section_type":"PARAGRAPH","content":"يعتقد المسلمون أن الملائكة مخلوقات منخفضة الكثافة ، وأن الله خلقهم في الأصل من النور. تتحرك بأي سرعة من الصفر إلى سرعة الضوء. إن الملائكة هم من ينفذون أوامر الله. يأخذ هؤلاء الملائكة أوامرهم من لوح محفوظ في مكان ما في الفضاء الخارجي ، وليس من عرش الله. يتنقلون من وإلى هذا اللوح المحفوظ للحصول على أوامرهم من الله. يصف القرآن في الآية التالية كيف تسافر الملائكة عندما ينتقلون من وإلى هذا اللوح. وتبين أن السرعة التي ينتقلون بها من وإلى هذا الجهاز اللوحي هي سرعة الضوء المعروفة:"},{"section_type":"QURAN_REFERENCE","content":"(الله) يحكم الشأن الكوني من السماء إلى الأرض. ثم تنتقل هذه القضية إليه مسافة في يوم واحد ، بألف سنة مما تحسبه.","content_ar":"٥ يُدَبِّرُ الْأَمْرَ مِنَ السَّمَاءِ إِلَى الْأَرْضِ ثُمَّ يَعْرُجُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ أَلْفَ سَنَةٍ مِمَّا تَعُدُّونَ","heading":"","reference_title":"القرآن 32: 5","reference_link":"https://www.quranwow.com/#/ch/32/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"إن الملائكة هم من ينفذون هذه الأوامر. في ذلك الوقت ، كان هؤلاء الأشخاص يقيسون المسافات ليس بالكيلومترات ولا بالأميال ولكن بالأحرى يقيسون مقدار الوقت الذي يحتاجون إليه للمشي. على سبيل المثال ، تعني القرية التي تبعد يومين مسافة تساوي المشي لمدة يومين ؛ بعد عشرة أيام تعني مسافة تعادل المشي عشرة أيام ... ولكن في هذه الآية يحدد القرآن ألف سنة لما يحسبون (وليس ما مشوا). هؤلاء الأشخاص في ذلك الوقت اتبعوا التقويم القمري وقاموا بحساب 12 شهرًا قمريًا كل عام. هذه الأشهر مرتبطة بالقمر ولا علاقة لها بالشمس. ومن ثم في يوم واحد ستقطع الملائكة مسافة 1000 سنة مما حسبوه (القمر). بما أن هذه الآية تشير إلى المسافة ، فإن الله يقول أن الملائكة يسافرون في يوم واحد بنفس المسافة التي يقطعها القمر في 12000 دورة قمرية. اكتشفنا أنه عندما يكون إطار مركزية الأرض بالقصور الذاتي ، فإن 12000 مدار قمري / يوم الأرض يعادل سرعة الضوء. \u003ca href\u003d\"https://speed-of-light.com/speed-light/speed_of_light_12000.html\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eشاهد الفيزياء\u003c/a\u003e ."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف سرعة الضوء؟"}]