[{"section_type":"PARAGRAPH","content":"السرعة النهائية هي أعلى سرعة يمكن الوصول إليها أثناء السقوط الحر. أعلى سرعة يمكن الوصول إليها للقافز المظلي هي 195 كم / ساعة. يصور القرآن أن بعض الطيور يمكن أن تصطاد الرجل في حالة سقوط حر. يدعي المشككون أن من كتب القرآن أخطأ. لا يمكن لأي طائر تجاوز أي قفز مظلي بسرعة 195 كم / ساعة. وجدنا اليوم طائرًا يمكن أن يصل سرعته إلى 389 كم / ساعة ، ويتجاوز بسهولة أي لاعب قفز مظلي."},{"section_type":"GENERAL_REFERENCE","content":"بناءً على مقاومة الرياح ، على سبيل المثال ، تبلغ السرعة النهائية للقافز المظلي في موضع السقوط الحر من البطن إلى الأرض (أي الوجه لأسفل) حوالي 195 كم / ساعة (120 ميلاً في الساعة ؛ 54 م / ث). هذه السرعة هي القيمة المحددة المقاربة للسرعة ، وتوازن القوى المؤثرة على الجسم بعضها البعض بشكل وثيق مع اقتراب السرعة النهائية. في هذا المثال ، يتم الوصول إلى سرعة 50٪ من السرعة النهائية بعد حوالي 3 ثوانٍ فقط ، بينما يستغرق 8 ثوانٍ للوصول إلى 90٪ ، و 15 ثانية للوصول إلى 99٪ وهكذا.","heading":"السرعة النهائية","reference_title":"ويكيبيديا ، السرعة الطرفية ، 2019.","reference_link":"https://en.wikipedia.org/wiki/Terminal_velocity"},{"section_type":"PARAGRAPH","content":"تبلغ سرعة القفز بالمظلات 195 كم / ساعة ، ولكن هناك طيور يمكنها بسهولة تجاوز أي لاعب قفز مظلي."},{"section_type":"IMAGE","content":"images/domain_57_section_1.webp","reference_title":"World Atlas, The Fastest Birds In The World, 2019","reference_link":"https://www.worldatlas.com/articles/the-fastest-birds-in-the-world.html"},{"section_type":"PARAGRAPH","content":"تصل سرعات Peregrine Falcon إلى 389 كم / ساعة ويصل النسر الذهبي إلى سرعات نهائية من 240 إلى 320 كم / ساعة. لذلك يمكن أن يتفوق هذان الطائران بسهولة على أي لاعب قفز مظلي في حالة السقوط الحر. كما تبين أنهم طيور جارحة (طيور آكلة للحوم). وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه."},{"section_type":"QURAN_REFERENCE","content":"أن تكون صادقاً مع الله دون أن تقترن به شيئاً. ومن ربط شيئاً بالله فهو كأنه سقط من السماء ، وخطفته الطيور ، أو أنزلته الريح إلى مكان عميق.","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"القرآن 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eتم خطفه من قبل الطيور\u003c/strong\u003e \u0026quot; هذه الطيور تهاجم البشر مما يعني أنها لحوم تأكل الطيور الجارحة. ولكن للإمساك بالبشر في الهواء عليهم أن يغوصوا أسرع من القفز المظلي. نحن نعلم اليوم أن هناك نوعان من الطيور الجارحة يمكنهما بسهولة تجاوز أي لاعب قفز مظلي."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن بعض الطيور الجارحة يمكنها التغلب على القفز بالمظلات؟"}]