[{"section_type":"PARAGRAPH","content":"قبل ظهور القرآن ، اعتقد فلاسفة القرآن أن الذرة هي أصغر عنصر غير قابل للتجزئة في المادة. لكننا نعلم اليوم أن هذا خطأ. تتكون الذرات من الإلكترونات والنيوترونات والبروتونات. تتكون تلك النيوترونات والبروتونات من الكواركات ، ومؤخرا اتضح أن تلك الكواركات مكونة من أوتار. ومع ذلك ، قبل 1400 عام ، تناقض القرآن مع المعرفة العامة في ذلك الوقت ، وذكر أن الذرة ليست أصغر جزء."},{"section_type":"QURAN_REFERENCE","content":"إنه الله الذي يشق الحبوب والأنوى. يجلب الأحياء من الأموات ويخرج الأموات من الأحياء. هذا هو الله. فكيف يمكنك الانحراف؟","content_ar":"٩٥ إِنَّ اللَّهَ فَالِقُ الْحَبِّ وَالنَّوَىٰ ۖ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَمُخْرِجُ الْمَيِّتِ مِنَ الْحَيِّ ۚ ذَٰلِكُمُ اللَّهُ ۖ فَأَنَّىٰ تُؤْفَكُونَ","heading":"","reference_title":"القرآن 6:95","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/95"},{"section_type":"PARAGRAPH","content":"نواة في اللغة العربية تعني \u0026quot;نواة نواة\u0026quot;. نواة الجمع في اللغة العربية \u0026quot;نَّوَىٰ\u0026quot;. لذلك يقول القرآن أن الله يقسم النواة. هذا يعني أن الذرة ليست أصغر جسيم."},{"section_type":"QURAN_REFERENCE","content":"مهما فعلت ، وأيا كان ما تقرأه من القرآن ، ومهما فعلت ، فنحن [الله] نشهده عليك. ولا يخفى على ربك ما يخفى عليه وزن ذرة على الأرض ولا في السماء ، لا أقل من ذلك ولا أكثر بل هو (مكتوب) في محضر واضح (على اللوح المحفوظ).","content_ar":"٦١ وَمَا تَكُونُ فِي شَأْنٍ وَمَا تَتْلُو مِنْهُ مِنْ قُرْآنٍ وَلَا تَعْمَلُونَ مِنْ عَمَلٍ إِلَّا كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ ۚ وَمَا يَعْزُبُ عَنْ رَبِّكَ مِنْ مِثْقَالِ ذَرَّةٍ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَلَا أَصْغَرَ مِنْ ذَٰلِكَ وَلَا أَكْبَرَ إِلَّا فِي كِتَابٍ مُبِينٍ","heading":"","reference_title":"القرآن 10:61","reference_link":"https://www.quranwow.com/#/ch/10/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/61"},{"section_type":"PARAGRAPH","content":"الذرة ليست أصغر جزء من الذرة. نعلم اليوم من نظرية الأوتار أن الكتلة الأصغر هي كتلة الخيط."},{"section_type":"IMAGE","content":"images/domain_60_section_1.gif"},{"section_type":"PARAGRAPH","content":"اهتزاز الخيط يحدد كتلته. وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه. يقول القرآن أن أصغر جسيم هو فتيل."},{"section_type":"QURAN_REFERENCE","content":"ألم تفكر في من يدعي الطهارة لأنفسهم؟ بل يطهر الله من يشاء ولن يظلمهم الفتيل.","content_ar":"","heading":"٤٩ أَلَمْ تَرَ إِلَى الَّذِينَ يُزَكُّونَ أَنْفُسَهُمْ ۚ بَلِ اللَّهُ يُزَكِّي مَنْ يَشَاءُ وَلَا يُظْلَمُونَ فَتِيلًا","reference_title":"القرآن 4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"فَتِيل: تعني الفتيل. أصغر شيء فتيل."},{"section_type":"IMAGE","content":"images/domain_60_section_2.webp"},{"section_type":"PARAGRAPH","content":"يبدو الفتيل في القرآن تمامًا مثل الخيط في نظرية الأوتار.\u003cbr\u003e\u003cbr\u003e نعلم من نظرية الأوتار أن أصغر كتلة هي كتلة الخيط. اهتزاز الخيط يحدد كتلته. ومع ذلك فقد صور هذا في القرآن قبل 1400 عام من اكتشافه. يقول القرآن أن أصغر كتلة هي نتف."},{"section_type":"QURAN_REFERENCE","content":"ولكن من عمل الصلاح ذكرا كان أو أنثى وكان مؤمنا دخل الجنة ولا يظلمه نتف.","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"القرآن 4: 124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"ناكارا نقر يعني نتف. نقر أوتار العود على وتر الآلة الموسيقية. Nakir نقير يعني اهتزازات الخيط. نَقِيرًا في هذه الآية نَقِيرًا تعني اهتزازًا واحدًا للوتر. لذا فإن أصغر كتلة في القرآن هي الاهتزاز الفردي للخيط.\u003cbr\u003e\u003cbr\u003e أصغر كتلة في هذه الآية هي نتف ، وفي الآية السابقة أصغر جسيم هو فتيل. كلا الآيتين تصفان نفس الجسيم الأصغر. اليوم نعرف ما هو ، هذا هو الوتر المهتز."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن أصغر جسيم هو وتر مهتز؟"},{"section_type":"PARAGRAPH","content":"(يقول الكتاب المقدس أن النجوم تحترق مثل المصابيح ، أي أنها تفاعل كيميائي \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dRevelation+8%3A10\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eرؤيا 8:10\u003c/a\u003e . ولكن في الواقع لا يوجد شيء مثل الاحتراق ، وبدلاً من ذلك تندمج الذرات داخل النجوم عن طريق الجاذبية ، تفاعل نووي ، وليس تفاعل كيميائي )."}]