[{"section_type":"PARAGRAPH","content":"نعلم من أينشتاين أن ساعتي وساعتك لن تعمل بنفس المعدل. الوقت (أو معدل ساعاتنا) يعتمد على التسارع و / أو الجاذبية. إذا تسارعت ساعتي و / أو كانت في مجال جاذبية قوي ، فستعمل بشكل أبطأ من ساعتك. كلما كانت الجاذبية / التسارع أقوى كلما كان الوقت أبطأ. لذا فإن الوقت نسبي. القرآن 22.47 يقارن الوقت على الأرض مع الوقت في الجنة / الجحيم (يوم واحد مقابل 1000 سنة) ؛ بينما يقارن القرآن 70.4 الوقت على الأرض بالوقت في الثقوب الدودية (يوم واحد مقابل 50000 سنة).\u003cbr\u003e\u003cbr\u003e عندما تسافر الملائكة عبر ثقب دودي (معراج بالعربية) فإنهم يمرون بزمن مختلف عن زمننا:"},{"section_type":"QURAN_REFERENCE","content":"ويصعد إليه الملائكة والروح في يوم يبلغ قياسه خمسين ألف سنة.","content_ar":"٤ تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ","heading":"","reference_title":"القرآن 70: 4","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/4"},{"section_type":"PARAGRAPH","content":"هنا ستختبر الملائكة يومًا واحدًا بينما يقيسه البشر على أنه 50000 سنة (الوقت مقابل الوقت وليس الوقت مقابل المسافة). يمكن أن يحدث هذا إذا مرت الملائكة عبر الثقوب الدودية. هذه صورة لثقب دودي."},{"section_type":"IMAGE","content":"images/domain_63_section_1.gif"},{"section_type":"PARAGRAPH","content":"يقول القرآن أن الملائكة يستخدمون هذه الثقوب للوصول إلى أي مكان في الكون. يرى مراقب خارج حقول الجاذبية تلك الملائكة تمر به بسرعة 99.99999 ...٪ من سرعة الضوء (سرعات نسبية ، قريبة جدًا من السرعة المحلية للضوء) ، أي 299792.457999 ... كم / ث. ولكن عندما يدخل هؤلاء الملائكة مجال الجاذبية لثقب دودي ، لا يزال هذا المراقب يرى هؤلاء الملائكة يدخلون الثقب الدودي بسرعة 99.99999 ...٪ من سرعة الضوء ، لكن ذلك لن يكون عند 299792.457999 ... كم / ثانية. هذا لأنه في وجود الجاذبية تصبح سرعة الضوء نسبية. إذا رأى سرعة الضوء في ثقب دودي عند 10 أمتار / ثانية ، على سبيل المثال ، فسوف يرى هؤلاء الملائكة يسافرون بسرعة 9.999999 فقط ... وفي المقابل كانوا يرونه في حركة سريعة ولونه مزرق ولامع للغاية). يمكن أن يحدث تمدد زمني أصغر (لنقل 100 أو 1000 سنة مقابل يوم واحد) أيضًا إذا وقفنا على الأرض ووقفت الملائكة على نجم نيوتروني (أو قاومت سقوطها في نجم نيوتروني ؛ تمدد زمن الجاذبية). هذا يجعل سرعتهم بالنسبة إلينا صفرًا (وليست 299792.457999 ... كم / ث). لكن الثقوب الدودية التي تحدث بشكل طبيعي تربط الثقوب السوداء البعيدة. ومع ذلك ، في وقت أقل من التمدد (100 أو 1000 سنة مقابل يوم واحد) لا يمكن الاتصال بمدخلين من الثقب الدودي ؛ ومن ثم لا يمكن أن يتشكل ثقب دودي. لذلك مع تمدد الوقت المنصوص عليه في القرآن (50000 سنة مقابل يوم واحد) وحقيقة أن الملائكة تتحرك ، يجب على هؤلاء الملائكة عبور ثقب دودي. النجم النيوتروني أو أي سيناريو آخر لا يمكنه فعل ذلك. اعرف المزيد: الثقوب الدودية."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 سنة أن يعرف تمدد الزمن؟"},{"section_type":"PARAGRAPH","content":"(وفقًا للكتاب المقدس المسيحي ، اشترى داود قطعة أرض سيُبنى عليها الهيكل. \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d%202%20Samuel%2024:24\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e2 صموئيل 24:24\u003c/a\u003e تقول أن السعر كان 50 شيكل من الفضة ، في \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1%20Chronicles%2021:25\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 أخبار الأيام 21:25\u003c/a\u003e تقول أن السعر كان 600 شيكل من الذهب. فوفقًا للكتاب المقدس فإن المال نسبي)."}]