[{"section_type":"PARAGRAPH","content":"انظر إلى سماء الليل وحدد نجمة كوجهة. هل يمكن لأي إنسان الوصول إلى هذا النجم بمجرد المشي بضع خطوات؟ أوضحت النسبية العامة آلية للتقلص لمسافات شاسعة إلى أمتار قليلة. أطلق ألبرت أينشتاين على هذه الآلية اسم \u0026quot;جسور\u0026quot; في الزمكان. اليوم يطلق عليهم العلماء اسم الثقوب الدودية."},{"section_type":"IMAGE","content":"images/domain_64_section_1.webp"},{"section_type":"PARAGRAPH","content":"يعمل الثقب الدودي كاختصار يربط بين منطقتين بعيدتين في الكون.\u003cbr\u003e\u003cbr\u003e أعطى الله طريقة النقل هذه لملائكته في جميع أنحاء الكون. يسميهم القرآن \u0026quot;معارج\u0026quot; ويصفهم كيف تستخدمها الملائكة في السفر لمسافات طويلة. يعرف المسلمون اليوم أن هذه \u0026quot;المعارج\u0026quot; هي ما يسميه العلماء بالثقوب الدودية.\u003cbr\u003e\u003cbr\u003e يعرف الفيزيائيون كيف يعمل الثقب الدودي لكنهم لم يستخدموه أبدًا."},{"section_type":"IMAGE","content":"images/domain_64_section_2.gif"},{"section_type":"PARAGRAPH","content":"هل تتذكر كيف تعمل الأفعوانية غير الاحتكاكية؟ أي أنك تبدأ عاليًا وبطيئًا ثم تنزل بسرعة ولكن عندما تعود مرة أخرى إلى الارتفاع السابق ، فإنك تعود إلى سرعتك البطيئة السابقة؟ حسنًا ، الثقب الدودي هو أكثر الأفعوانية كفاءة التي يمكنك تخيلها. الطاقة ليست مطلوبة للتنقل عبر الثقب الدودي ، أي يمكنك ببساطة إيقاف تشغيل صواريخك. تعمل الجاذبية على تسريعك وتجذبك ثم تطردك إلى الجانب الآخر. ستشعر وكأنك تجتاحك الأمواج على الشاطئ ؛ لا شيء آخر. في طريقك ، تتسبب الجاذبية في تشغيل ساعتك بشكل أبطأ وتقليص المسطرة. يرى المراقبون البعيدون أنك تتسارع إلى السرعات النسبية ؛ نتيجة لذلك ، تزداد طاقتك (وكتلتك) بشكل كبير في نظرهم ؛ ولكن عندما تخرج من الجانب الآخر ، يعود كل شيء إلى طبيعته (ساعتك ، مسطرة ...)."},{"section_type":"QURAN_REFERENCE","content":"(جزاء) من الله (الذي يملك) دود (معارج بالعربية) تصعد إليه الملائكة والروح في يوم خمسون ألف سنة.","content_ar":"٣ مِنَ اللَّهِ ذِي الْمَعَارِجِ\u003cbr\u003e٤ تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ","heading":"","reference_title":"القرآن 70: 3-4","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/3"},{"section_type":"PARAGRAPH","content":"أي جسم يمر عبر هذا الثقب الدودي سيشهد أيضًا تمددًا زمنيًا مماثلًا (يومًا ما داخل ثقب دودي مقابل 50000 سنة على الأرض) وليس فقط هؤلاء الملائكة. لا يشير هذا التمدد الزمني إلى المدة التي تستغرقها عبور الثقب الدودي ، بل يقول فقط أنه عندما تمر عبر الثقب الدودي ، فإنك تتقدم في العمر بهذه النسبة.\u003cbr\u003e\u003cbr\u003e يعتقد المسلمون أيضًا أن الثقوب الدودية ليست مخصصة لاستخدام الملائكة. استخدم نبيهم ثقبًا دوديًا مرة واحدة في الإسراء والمعراج."},{"section_type":"IMAGE","content":"images/domain_64_section_3.webp"},{"section_type":"PARAGRAPH","content":"يقول الله أن هذه الثقوب الدودية هي أبواب في السماء تتقلص مسافات بين النجوم إلى مسافات مشي ؛ المشهد الناتج عجيب: يقول الله تعالى أن من لا يؤمن بالرسالة لن يصدقها حتى لو أظهر لهم علامة أكبر. لقد خلق أبنية شاهقة في السماء. إذا فتح لهؤلاء غير المؤمنين بابًا في الجنة وسمح لهم بالاستمرار في المرور عبره إلى تلك الهياكل البعيدة ، فلن يصدقوا أنهم وصلوا إلى هناك بمجرد المشي بضع خطوات. بدلاً من ذلك ، كانوا يعتقدون أنهم مجرد أوهام بصرية:"},{"section_type":"IMAGE","content":"images/domain_64_section_4.gif"},{"section_type":"QURAN_REFERENCE","content":"لا يؤمنون بالرسالة مثل الذين سبقوهم. ولو فتحنا عليهم [الله] بابًا من السماء واستمروا في المرور به يقولون: «ثملنا بصرنا ، بل فتننا». نحن [الله] من جعلنا في السماء أبنية شاهقة وجمالناها. وقمنا بحمايتهم من كل روح شريرة ملعونة.","content_ar":"١٣ لَا يُؤْمِنُونَ بِهِ ۖ وَقَدْ خَلَتْ سُنَّةُ الْأَوَّلِينَ\u003cbr\u003e١٤ وَلَوْ فَتَحْنَا عَلَيْهِمْ بَابًا مِنَ السَّمَاءِ فَظَلُّوا فِيهِ يَعْرُجُونَ\u003cbr\u003e١٥ لَقَالُوا إِنَّمَا سُكِّرَتْ أَبْصَارُنَا بَلْ نَحْنُ قَوْمٌ مَسْحُورُونَ\u003cbr\u003e١٦ وَلَقَدْ جَعَلْنَا فِي السَّمَاءِ بُرُوجًا وَزَيَّنَّاهَا لِلنَّاظِرِينَ\u003cbr\u003e١٧ وَحَفِظْنَاهَا مِنْ كُلِّ شَيْطَانٍ رَجِيمٍ","heading":"","reference_title":"القرآن 15: 13-17","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/13"},{"section_type":"PARAGRAPH","content":"هنا لن يصدقوا أن أعينهم تعتقد أن ما يرونه ليس حقيقيًا. لن يصدقوا أنهم وصلوا إلى تلك الهياكل السماوية بمجرد المشي بضع خطوات. لكن الله يصر على أن ما يرونه حقيقي وليس أوهامًا (أي أنهم وصلوا بالفعل إلى هناك).\u003cbr\u003e\u003cbr\u003e يقول القرآن أن المؤمنين سيذهبون إلى الجنة عبر ثقب دودي ؛ لكن أبواب تلك الثقوب لن تفتح للكافرين."},{"section_type":"QURAN_REFERENCE","content":"أولئك الذين يرفضون آياتنا ويتكبرون على دعمها ، لن تفتح لهم أبواب الجنة ، ولا يدخلون الجنة ، حتى يمر الجمل من ثقب الإبرة. هكذا نرد للمذنبين.","content_ar":"٤٠ إِنَّ الَّذِينَ كَذَّبُوا بِآيَاتِنَا وَاسْتَكْبَرُوا عَنْهَا لَا تُفَتَّحُ لَهُمْ أَبْوَابُ السَّمَاءِ وَلَا يَدْخُلُونَ الْجَنَّةَ حَتَّىٰ يَلِجَ الْجَمَلُ فِي سَمِّ الْخِيَاطِ ۚ وَكَذَٰلِكَ نَجْزِي الْمُجْرِمِينَ","heading":"","reference_title":"القرآن 7:40","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eالجمل يمر عبر عين الإبرة\u003c/strong\u003e \u0026quot; هذا هو طول الانكماش داخل الثقب الدودي. يصف القرآن انقباض الطول ، وتمدد الوقت ، والنقل ، لكنها من خصائص الثقوب الدودية بدقة."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف عن تمدد الوقت وتقلص الطول داخل الثقوب الدودية؟"}]