[{"section_type":"PARAGRAPH","content":"يتسبب توسع الكون في تمدد موجات الضوء البعيدة."},{"section_type":"IMAGE","content":"images/domain_74_section_1.gif"},{"section_type":"PARAGRAPH","content":"هل تتذكر كيف تفتح الوردة؟ أي أن البتلات الخارجية تتحرك للخارج أكثر من البتلات الداخلية؟"},{"section_type":"IMAGE","content":"images/domain_74_section_2.gif"},{"section_type":"PARAGRAPH","content":"تخيل أن تلك البتلات بها مجرات وأننا في مركز الوردة. تخيل الآن هذه الوردة تنفتح ؛ كلما ابتعدت البتلات كلما زاد ركودها بعيدًا عن المركز (حيث نحن). حسنًا ، هذا هو بالضبط كيف يتمدد الكون من حولنا ؛ كلما ابتعدت المجرات كلما كان ركودها بعيدًا عنا."},{"section_type":"QURAN_REFERENCE","content":"إذا تمزق السماء وكانت وردة مثل الطلاء.","content_ar":"٣٧ فَإِذَا انْشَقَّتِ السَّمَاءُ فَكَانَتْ وَرْدَةً كَالدِّهَانِ","heading":"","reference_title":"القرآن 55:37","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/37"},{"section_type":"PARAGRAPH","content":"هنا يطمئن الله المتشككين في الجنة: إذا انفتحت السماء كالوردة فإن الجنة ستحتوي بالتأكيد كذا وكذا ... واليوم نحن نعلم يقينًا أن الكون يتسع من حولنا مثل الوردة ، أي كلما زادت المسافة. كلما زاد التوسع.\u003cbr\u003e\u003cbr\u003e هل تتذكر كيف تبدو صفارات الإنذار لسيارة الإسعاف عندما تقترب منك؟ وكيف يبدو الأمر عندما تنحسر عنك؟ درجة الصوت تتغير ، أليس كذلك؟ وبالمثل عندما يقترب منك مصدر ضوء أو يتراجع عنك يتغير لونه."},{"section_type":"IMAGE","content":"images/domain_74_section_3.webp"},{"section_type":"PARAGRAPH","content":"إذا كان يقترب منك يتحول لونه نحو الأزرق ، وإذا كان ينحسر عنك يتحول لونه نحو الأحمر ؛ كلما تراجع بشكل أسرع كلما ظهر أكثر احمرارًا. نحن نعلم اليوم أن المجرات تندفع بعيدًا عنا بعيدًا عن الانزياح الأحمر لضوءها. وكلما كانت المجرات بعيدة عنا ، زادت سرعة تراجُعها عنا ، وبالتالي ازدادت احمرارها.\u003cbr\u003e\u003cbr\u003e عند تطبيق الطلاء ، لا تتساوى شدة الألوان بل تتغير مع المسافة:"},{"section_type":"IMAGE","content":"images/domain_74_section_4.gif"},{"section_type":"PARAGRAPH","content":"وبالمثل ، كلما كانت المجرات البعيدة تظهر لنا ألوانها أكثر احمرارًا ، أي أن احمرارها هو دالة على المسافة. هذا لأن المجرات الأبعد هي أسرع في انحسارها بعيدًا عنا (مثل الوردة). يصفه القرآن بأنه: \u0026quot;الوردة كالطلاء\u0026quot; أي أن احمرارها ليس متساويًا بل يختلف باختلاف المسافة تمامًا مثل الطلاء."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف عن الانزياح نحو الأحمر؟"},{"section_type":"PARAGRAPH","content":"(يقول الكتاب المقدس أن السماء \u0026quot;صلبة كمرآة من البرونز المصبوب\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eأيوب 37:18\u003c/a\u003e . لذلك يصر الكتاب المقدس على كون ثابتًا. في الواقع ، كان خطأ ألبرت أينشتاين الفادح ، الثابت الكوني ، هو تفسير الكون الساكن. على الرغم من أنه في في ذلك الوقت لم يكن هناك دليل علمي يدعم هذا الادعاء ، أعطى أينشتاين فائدة الشك للكتاب المقدس وذهب لكون ثابت ، غير متوسع وغير متقلص. لاحقًا ، عندما اكتشف إدوين هابل توسع الكون ، تراجع أينشتاين عن هذا الكوسمولوجي ثابت ووصفه بأنه أكبر خطأ فادح في حياته المهنية. من خلال الوثوق بالكتاب المقدس ، أخطأ أينشتاين بالترتيب 10 \u003csup\u003e120\u003c/sup\u003e )."}]