[{"section_type":"PARAGRAPH","content":"في قصة موسى ألقى في نار لا تحترق. يدعي المشككون أن من كتب القرآن أخطأ. لا يوجد شيء مثل النار التي لا تحترق. اكتشف العلماء اليوم البلازما الباردة وهي نار لا تحترق. يمكنه حتى تجميد الأشياء بدلاً من حرقها."},{"section_type":"GENERAL_REFERENCE","content":"نوع من البلازما غير الحرارية الشائعة هو غاز بخار الزئبق داخل مصباح الفلورسنت ، حيث تصل درجة حرارة \u0026quot;غاز الإلكترون\u0026quot; إلى 20000 كلفن (19.700 درجة مئوية ؛ 35500 درجة فهرنهايت) بينما باقي الغاز والأيونات والذرات المحايدة ، يبقى بالكاد فوق درجة حرارة الغرفة ، لذلك يمكن لمس المصباح باليد أثناء التشغيل.\u003cbr\u003e البلازما غير الحرارية أو البلازما الباردة أو البلازما غير المتوازنة هي بلازما ليست في حالة توازن ديناميكي حراري ، لأن درجة حرارة الإلكترون أعلى بكثير من درجة حرارة الأنواع الثقيلة (أيونات ومحايدة). نظرًا لأن الإلكترونات فقط يتم تحميتها ، فإن توزيع سرعة Maxwell-Boltzmann الخاص بها يختلف تمامًا عن توزيع سرعة الأيونات. [عندما لا تتبع إحدى سرعات أحد الأنواع توزيع Maxwell-Boltzmann ، يُقال إن البلازما ليست من طراز Maxwellian.","heading":"بلازما غير حرارية","reference_title":"ويكيبيديا ، بلازما غير حرارية ، 2021","reference_link":"https://en.wikipedia.org/wiki/Nonthermal_plasma"},{"section_type":"PARAGRAPH","content":"\u003ca href\u003d\"https://www.youtube.com/watch?v\u003dcUpv2AqbZ1E\"\u003eصنع النار التي تجمد الأشياء في الواقع بدلاً من حرقها - النار الباردة الجزء 2\u003c/a\u003e يمكن للبلازما الباردة تجميد الأشياء بدلاً من حرقها. وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه."},{"section_type":"QURAN_REFERENCE","content":"القرآن 21:69 قلنا يا نار تبرد وآمن على إبراهيم.","content_ar":"٦٩ قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَىٰ إِبْرَاهِيمَ","heading":"","reference_title":"القرآن الكريم 21:69","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/69"},{"section_type":"PARAGRAPH","content":"في هذه الآية النار باردة وآمنة. اكتشف العلماء اليوم البلازما الباردة وهي حريق بارد وآمن."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف عن نار لا تحترق؟"}]