[{"section_type":"PARAGRAPH","content":"قبل 1400 عام كتب الناس عن جلد الحيوانات والنسخ المبكرة من الورق. اليوم يمكننا تحويل الكتب الورقية إلى شكل رقمي. يطلق عليهم اسم الكتب الرقمية لأنهم في أدنى مستوى هم مجرد أصفار وآحاد. ولكن بمجرد أن يصبح في شكل رقمي لا يمكن قراءته من الورق ؛ يجب قراءتها من جهاز إلكتروني خاص."},{"section_type":"GENERAL_REFERENCE","content":"الكتاب الإلكتروني ، المعروف أيضًا باسم الكتاب الإلكتروني أو الكتاب الإلكتروني ، هو منشور كتاب يتم توفيره في شكل رقمي ، ويتألف من نصوص أو صور أو كليهما ، ويمكن قراءتهما على الشاشة المسطحة لأجهزة الكمبيوتر أو الأجهزة الإلكترونية الأخرى. على الرغم من تعريفها أحيانًا على أنها \u0026quot;نسخة إلكترونية من كتاب مطبوع\u0026quot; ، إلا أن بعض الكتب الإلكترونية موجودة بدون معادل مطبوع. يمكن قراءة الكتب الإلكترونية على أجهزة القراءة الإلكترونية المخصصة ، ولكن أيضًا على أي جهاز كمبيوتر يتميز بشاشة عرض يمكن التحكم فيها ، بما في ذلك أجهزة كمبيوتر سطح المكتب وأجهزة الكمبيوتر المحمولة والأجهزة اللوحية والهواتف الذكية.","heading":"الكتاب الاليكتروني","reference_title":"ويكيبيديا ، كتاب إلكتروني ، 2020","reference_link":"https://en.wikipedia.org/wiki/E-book"},{"section_type":"PARAGRAPH","content":"وقد عُرف هذا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه. سيشاهد المؤمنون في الجنة تاريخهم على الأرض بكتاب رقمي."},{"section_type":"QURAN_REFERENCE","content":"وكيف تعرف عن Elliyyoon؟ كتاب مرقم شاهدها المقربين.","content_ar":"١٩ وَمَا أَدْرَاكَ مَا عِلِّيُّونَ\u003cbr\u003e٢٠ كِتَابٌ مَرْقُومٌ\u003cbr\u003e٢١ يَشْهَدُهُ الْمُقَرَّبُونَ","heading":"","reference_title":"القرآن 83: 19-21","reference_link":"https://www.quranwow.com/#/ch/83/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/19"},{"section_type":"PARAGRAPH","content":"مَرْقُومٌ في اللغة العربية تعني رقمنة. القرآن له سور وآيات مرقمة \u0026quot;مرَقَّمَ بالعربية\u0026quot; ، لكن القرآن مُرقَّم ولكن غير مُرقَّم. نظرًا لأنهم يعرفون بالفعل عن الترقيم وأن الآية السابقة تؤكد أنهم لم يعرفوا عنه ، فإن \u0026quot;Elliyyoon\u0026quot; بالتأكيد ليس كتابًا مرقمًا. \u0026quot;Elliyyoon\u0026quot; كتاب رقمي. وأنت لا تقرأ من هذا الكتاب الرقمي ، بل تشاهده: \u0026quot;ياش حدوه باللغة العربية يَشْهَدُهُ\u0026quot; تعني مشاهدة. لم تقل قراءة \u0026quot;Yakra-uhu يقرئه\u0026quot; لكنها قالت شاهد \u0026quot;Yash-haduhu يَشْهَدُهُ\u0026quot;. لذا فإن \u0026quot;Elliyyoon\u0026quot; هو كتاب تاريخ رقمي يمكن مشاهدته كفيلم."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف عن الكتب الرقمية؟"}]