[{"section_type":"PARAGRAPH","content":"قبل 1400 عام استخدم العرب التقويم القمري. يصور القرآن أن السنة الشمسية كانت تستخدم قبل السنة القمرية. يدعي المشككون أن من كتب القرآن أخطأ. اخترع السومريون التقويم القمري أولاً. اكتشف علماء الآثار اليوم أن التقويم الشمسي استخدم لأول مرة في العصر الحجري ، قبل آلاف السنين من السومريين."},{"section_type":"GENERAL_REFERENCE","content":"ربما كان السومريون والبابليون أول من استخدم ما نعرفه الآن على أنه تقويم حديث. كان أساس هذا هو الدورة القمرية والسنة السومرية تتكون من 12 دورة قمرية. لكن 12 دورة قمرية تقصر مقارنة بالسنة الشمسية. حتى لا تتزامن مع الفصول ، قدم علماء الفلك السومريون شهرًا إضافيًا كل أربع سنوات ... وبالتالي لم يتم استيعاب التقويم السومري فقط في التقويم البابلي ، ولكن الكثير من الثقافات الأخرى مثل الإغريق القدماء والمصريين كما استوعب العبرانيون العناصر في نظام التقويم الخاص بهم. على وجه الخصوص ، تم استخدام التقويم السومري كمخطط للعديد من التقويمات الدينية التي لا تزال قيد الاستخدام حتى اليوم.","heading":"التقويم السومري","reference_title":"العيش مع القمر ، التقويم السومري ، 2019","reference_link":"https://www.livingwiththemoon.com/origins-of-the-calendar/"},{"section_type":"PARAGRAPH","content":"لآلاف السنين كان يعتقد أن السومريين هم من اخترعوا التقويم القمري أولاً. على الرغم من أن الاكتشافات الأثرية الحديثة تظهر أن هذا غير صحيح ، فقد تم اختراع التقويم الشمسي لأول مرة في العصر الحجري."},{"section_type":"GENERAL_REFERENCE","content":"عصور ما قبل التاريخ تم اقتراح عدد من الهياكل التي تعود إلى عصور ما قبل التاريخ على أنها كانت تهدف إلى ضبط الوقت (عادةً تتبع مسار السنة الشمسية). وهذا يشمل العديد من الهياكل الصخرية ، والترتيبات المعاد بناؤها التي تعود إلى العصر الحجري الحديث.\u003cbr\u003e في فيكتوريا ، أستراليا ، يمكن أن يعود تاريخ ترتيب حجر Wurdi Youang إلى أكثر من 11000 عام ، مع بعض التقديرات التي يرجع تاريخها إلى أكثر من 20000 عام. يعتمد هذا التقدير على عدم دقة التقويم ، وهو ما يتوافق مع الكيفية التي يُعتقد أن مدار الأرض قد تغير بها خلال تلك الفترة. تم العثور على الموقع بالقرب من أقدم موقع معروف للاستزراع المائي الدائم في العالم.\u003cbr\u003e أعلن علماء الآثار المحليون ووسائل الإعلام أن قطعة أثرية خزفية من بلغاريا ، تُعرف باسم نموذج فرن سلاتينو ، هي أقدم تمثيل تقويم معروف ، وهو ادعاء لم يتم اعتماده في وجهات النظر السائدة.\u003cbr\u003e تم وصف الترتيب الميزوليتي المكون من اثني عشر حفرة وقوسًا تم العثور عليه في وارن فيلد ، أبردينشاير ، اسكتلندا ، والذي يرجع تاريخه إلى ما يقرب من 10000 عام ، على أنه تقويم قمري وأطلق عليه \u0026quot;أقدم تقويم معروف في العالم\u0026quot; في عام 2013.\u003cbr\u003e تم العثور على أقدم تقويم أوروبي بالقرب من فوكوفار في كرواتيا الحالية. إنه إناء خزفي يحمل إيديوغرامات منقوشة للأجرام السماوية.","heading":"تاريخ التقاويم","reference_title":"ويكيبيديا ، تاريخ التقاويم ، 2019","reference_link":"https://en.wikipedia.org/wiki/History_of_calendars"},{"section_type":"PARAGRAPH","content":"تم اختراع التقويم الشمسي لأول مرة خلال العصر الحجري بينما تم اختراع التقويم القمري بعد آلاف السنين. نعرف هذا من الاكتشافات الأثرية الحديثة. ومع ذلك فقد صور هذا في القرآن قبل 1400 عام من اكتشافه."},{"section_type":"QURAN_REFERENCE","content":"ومكثوا في مغارهم ثلاثمائة سنة وازدادوا تسعة.","content_ar":"٢٥ وَلَبِثُوا فِي كَهْفِهِمْ ثَلَاثَ مِائَةٍ سِنِينَ وَازْدَادُوا تِسْعًا","heading":"","reference_title":"القرآن 18:25","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/25"},{"section_type":"PARAGRAPH","content":"هذا هو الانتقال من التقويم الشمسي إلى التقويم القمري ، من 300 سنة شمسية إلى 309 سنة قمرية. ومن ثم فإن التقويم الشمسي في القرآن يسبق التقويم القمري. لا اخطاء في القرآن."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن التقويم الشمسي يسبق التقويم القمري؟"}]