[{"section_type":"PARAGRAPH","content":"يدعي الكتاب المقدس أن \u0026quot;موسى\u0026quot; اسم عبري ، لكن من أطلقوا عليه لم يكونوا عبرانيين. وكان فرعون وعائلته مصريين. اكتشف علماء المصريات اليوم المعنى المصري لكلمة \u0026quot;موسى\u0026quot;."},{"section_type":"IMAGE","content":"images/domain_80_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"الاسم موسى هو موسى بالعربية وموشى بالعبرية. فكيف تم نطقها بالفعل في عصره؟ وماذا يعني هذا الاسم حقا؟ لقد طلبنا من عالم المصريات البريطاني ، وهو حاليًا أستاذ الآثار المصرية وعلم فقه اللغة في يونيفرسيتي كوليدج لندن ، ستيفن كويرك ، معرفة المزيد.\u003cbr\u003e يقول كويرك: \u0026quot;تم استخدام السيدة كاسم أو كجزء من اسم لكثير من الناس في فترة المملكة الحديثة من التاريخ المصري القديم\u0026quot;. السيدة تعني \u0026quot;أن تلد\u0026quot; ، فمثلاً رامس تعني أن رع (إله الشمس) هو الذي ولد (لي). لفهم هذا ، انظر بشكل أفضل إلى الانهيار في الصورة 2 لاسمي Ramse و Ramessu (غالبًا ما يتم اختصارهما إلى Ramses).\u003cbr\u003e Moses هو اسم آخر تستخدم فيه ms ولكن هذه المرة بدون حروف ساكنة أخرى. إذا استخدم بمفرده ، فقد يعني هذا \u0026quot;الشخص الذي ولد\u0026quot; أو بشكل أكثر تحديدًا \u0026quot;حديثي الولادة\u0026quot;. كتب عالم المصريات الأمريكي جيمس هوفماير كتابًا في عام 1996 بعنوان \u0026quot;إسرائيل في مصر: الدليل على صحة تقليد الخروج\u0026quot; قدم فيه ملخصًا مفيدًا للمناظرات الرئيسية ، ويبدو أنه يدعم هذين المعنيين \u0026quot;من وُلد \u0026quot;و\u0026quot; طفل (حديث الولادة) \u0026quot;.","heading":"ماذا يعني اسم موسى في الواقع؟","reference_title":"تري سباركس ، ماذا يعني اسم موسى (موسى أو موشيه) في الواقع ؟، 2017","reference_link":"https://www.treesparks.com/2017/09/04/moses/"},{"section_type":"PARAGRAPH","content":"في اللغة المصرية القديمة ، موسى تعني \u0026quot;حديثي الولادة\u0026quot;. لم يُعرف هذا إلا مؤخرًا ، ولكن تم تصوير ذلك في القرآن قبل 1400 عام من اكتشافه."},{"section_type":"QURAN_REFERENCE","content":"قال: ألم نربيك بيننا مولودًا؟ وبقيت بيننا سنين كثيرة؟","content_ar":"١٨ قَالَ أَلَمْ نُرَبِّكَ فِينَا وَلِيدًا وَلَبِثْتَ فِينَا مِنْ عُمُرِكَ سِنِينَ","heading":"","reference_title":"القرآن 26:18","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"\u0026quot;وليد وليد\u0026quot; يعني المولود. وهو اسم شائع بين العرب. اتضح أن هذا هو اسم موسى في اللغة المصرية القديمة.\u003cbr\u003e"},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف معنى \u0026quot;موسى\u0026quot;؟"}]