[{"section_type":"PARAGRAPH","content":"هناك مشكلة في الكتاب المقدس ، فهو يصر على غرق جثة فرعون في البحر الأحمر. المشكلة هي أن فرعون كان يرتدي درعًا من شأنه أن يغرق جثته في قاع البحر. لكننا اكتشفنا بالفعل كل مومياوات الفراعنة في الدولة الحديثة."},{"section_type":"IMAGE","content":"images/domain_81_section_1.gif"},{"section_type":"PARAGRAPH","content":"لا يوجد شيء اسمه مومياء فرعون مفقودة من زمن موسى. لذلك إذا كان قد غرق حقًا ، فيجب أن يكون درعه الجسدي قد أغرق جثته في قاع البحر ويجب أن يكون جسده مفقودًا اليوم."},{"section_type":"IMAGE","content":"images/domain_81_section_2.webp"},{"section_type":"PARAGRAPH","content":"لم يكن الجنود يرتدون أي درع ولكن الفرعون فعل:"},{"section_type":"GENERAL_REFERENCE","content":"بسبب المناخ ، كان يرتدي القليل جدًا من الدروع في إفريقيا. في عصر الدولة القديمة والوسطى في مصر ، لم يرتد الجنود المصريون دروعًا قط. في المملكة القديمة ، تم تصويرهم عادة وهم يرتدون فقط حزامًا ومئزرًا صغيرًا مثلثيًا ... مرة أخرى ، كان الفراعنة ، وليس من المستغرب ، الاستثناء.","heading":"المعدات الدفاعية للجيش المصري","reference_title":"جولة في مصر ، المعدات الدفاعية للجيش المصري ، 2019","reference_link":"http://www.touregypt.net/featurestories/defense.htm"},{"section_type":"PARAGRAPH","content":"ارتدى الفراعنة درعًا واسع النطاق. تم خياطة موازين النحاس والحديد على الجلد والنسيج. ثم أضيفت الأحجار شبه الكريمة للزينة:"},{"section_type":"GENERAL_REFERENCE","content":"غالبًا ما كان الفراعنة يرتدون دروعًا كبيرة الحجم مرصعة بأحجار شبه كريمة ، مما يوفر حماية أفضل ، حيث كانت الأحجار أكثر صلابة من المعدن المستخدم في رؤوس الأسهم.","heading":"عسكرية مصر القديمة","reference_title":"ويكيبيديا ، عسكرية مصر القديمة ، 2018","reference_link":"https://en.wikipedia.org/wiki/Military_of_ancient_Egypt#New_Kingdom_Armies"},{"section_type":"PARAGRAPH","content":"هذا الدرع المعدني بالإضافة إلى الأحجار شبه الكريمة أكثر كثافة من الماء ويجب أن يغرق جثة الفرعون في قاع البحر. وبدلاً من ذلك وجدنا جثته محنطة في الداخل. نظرًا لعدم امتلاكهم التكنولوجيا للعثور على جسده ورفعها ، يتعين على المسيحيين شرح \u0026quot;من الذي رفع جسده من قاع البحر؟\u0026quot;. لكن القرآن لم يرتكب هذا الخطأ. وبدلاً من ذلك ، يصر القرآن على أن الله قد أنقذ جسد فرعون على وجه التحديد:"},{"section_type":"QURAN_REFERENCE","content":"اليوم سنحافظ على جسدك ، حتى تصير علامة لمن بعدك. لكن معظم الناس لا يأبهون بآياتنا.","content_ar":"٩٢ فَالْيَوْمَ نُنَجِّيكَ بِبَدَنِكَ لِتَكُونَ لِمَنْ خَلْفَكَ آيَةً ۚ وَإِنَّ كَثِيرًا مِنَ النَّاسِ عَنْ آيَاتِنَا لَغَافِلُونَ","heading":"","reference_title":"القرآن 10:92","reference_link":"https://www.quranwow.com/#/ch/10/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/92"},{"section_type":"PARAGRAPH","content":"حفظ الله جسد فرعون لأن \u003cstrong\u003eالفرحة لم يكن لها أن تطفو.\u003c/strong\u003e وحيث أن الله أنقذ جسده فلا ينبغي أن تضيع أية مومياء اليوم. لا اخطاء في القرآن."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أن فرعون كان سيغرق؟"}]