[{"section_type":"PARAGRAPH","content":"يصر الكتاب المقدس على أن طوفان نوح كان عالميًا ولم ينج أحد سوى المؤمنين الذين ركبوا الفلك مع نوح. لكن القرآن يقول أن الطوفان كان محليًا وبقيت جميع الأمم باستثناء نوح.\u003cbr\u003e\u003cbr\u003e الفيضانات المحلية شائعة جدًا ولكن لا يوجد دليل علمي على حدوث فيضان عالمي. لكن قصص الفيضانات العالمية موجودة في العديد من الثقافات القديمة في جميع أنحاء العالم. لو كان فيضانًا عالميًا ، كما هو مُصوَّر في الكتاب المقدس ، لما نجا أحد غير المؤمنين الذين ركبوا الفلك مع نوح. لن يكون هناك كفار لم يركبوا الفلك ونجوا. لكن القرآن يقول شيئًا آخر ، فهو يقول أن هناك كفارًا لم يركبوا الفلك وظلوا على قيد الحياة:"},{"section_type":"QURAN_REFERENCE","content":"وقيل: يا نوح انزل منا بسلام ، وبركاته عليك وعلى مجتمعات من معك. وجاليات أخرى نهبها ، وبعد ذلك نسلمهم عذابًا أليمًا.","content_ar":"٤٨ قِيلَ يَا نُوحُ اهْبِطْ بِسَلَامٍ مِنَّا وَبَرَكَاتٍ عَلَيْكَ وَعَلَىٰ أُمَمٍ مِمَّنْ مَعَكَ ۚ وَأُمَمٌ سَنُمَتِّعُهُمْ ثُمَّ يَمَسُّهُمْ مِنَّا عَذَابٌ أَلِيمٌ","heading":"","reference_title":"القرآن 11:48","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/48"},{"section_type":"PARAGRAPH","content":"بما أن الله سوف يعاقبهم لاحقًا ، فمن المؤكد أنهم كانوا كفارًا لم يكونوا على متن الفلك. إذا صعد المؤمنون فقط على الفلك ولكنهم نجوا من الكفار ، فهذا يعني أنه كان مجرد طوفان محلي. ونجا من لم يكونوا في المنطقة.\u003cbr\u003e\u003cbr\u003e تقول الآية التالية أن هذه القصة لم تكن معروفة من قبل:"},{"section_type":"QURAN_REFERENCE","content":"هذه بعض القصص من الماضي نكشفها لكم. لم تعرفهم أنت ولا شعبك من قبل. حتى يكون المريض. المستقبل ملك للأتقياء.","content_ar":"٤٩ تِلْكَ مِنْ أَنْبَاءِ الْغَيْبِ نُوحِيهَا إِلَيْكَ ۖ مَا كُنْتَ تَعْلَمُهَا أَنْتَ وَلَا قَوْمُكَ مِنْ قَبْلِ هَٰذَا ۖ فَاصْبِرْ ۖ إِنَّ الْعَاقِبَةَ لِلْمُتَّقِينَ","heading":"","reference_title":"القرآن 11:49","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/49"},{"section_type":"PARAGRAPH","content":"يصر الكتاب المقدس على حدوث طوفان عالمي يقتل جميع الكافرين. لم تكن قصة القرآن التي عاشها الكفار الآخرون معروفة في الثقافات السابقة وكان القرآن أول من أعلنها.\u003cbr\u003e\u003cbr\u003e في القرآن الكريم أرسل آخر نبي إلى جميع الأمم ولكن نوح أرسل إلى قومه فقط:"},{"section_type":"QURAN_REFERENCE","content":"ما أرسلناك إلا رحمة لكل الأمم.","content_ar":"١٠٧ وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ","heading":"","reference_title":"القرآن 21: 107","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/107"},{"section_type":"PARAGRAPH","content":"Al-alameen الْعَالَمِينَ في اللغة العربية تعني \u0026quot;كل الأمم\u0026quot;. تم إرسال آخر نبي إلى جميع الأمم ، ولكن نوح أرسل إلى قومه فقط:"},{"section_type":"QURAN_REFERENCE","content":"أرسلنا نوحا إلى قومه. قال: يا شعبي اعبدوا الله ، ليس لكم إله غيره ، أخاف عليكم عذاب يوم عظيم.","content_ar":"٥٩ لَقَدْ أَرْسَلْنَا نُوحًا إِلَىٰ قَوْمِهِ فَقَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَٰهٍ غَيْرُهُ إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍ","heading":"","reference_title":"القرآن 7:59","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/59"},{"section_type":"PARAGRAPH","content":"لقد أرسل نوح في القرآن إلى شعبه فقط ، وليس إلى جميع الأمم. والذين غرقوا في الطوفان كانوا كفاراً من شعبه لا من كل الأمم. لم يقل القرآن قط أن الله أغرق كل الأمم العلمين الْعَالَمِينَ. لكن القرآن قال باستمرار أن الله أغرق قوم نوح فقط:"},{"section_type":"QURAN_REFERENCE","content":"وأهل نوح: لما رفضوا الرسل أغرقناهم وجعلناهم عبرة للناس. لقد أعددنا للمخطئين انتقاماً أليمًا.","content_ar":"٣٧ وَقَوْمَ نُوحٍ لَمَّا كَذَّبُوا الرُّسُلَ أَغْرَقْنَاهُمْ وَجَعَلْنَاهُمْ لِلنَّاسِ آيَةً ۖ وَأَعْتَدْنَا لِلظَّالِمِينَ عَذَابًا أَلِيمًا","heading":"","reference_title":"القرآن 25:37","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/37"},{"section_type":"PARAGRAPH","content":"أغرق الله الكفار من قَوْمَ نُوحٍ وجعلهم درساً للبشرية. لم يقل القرآن قط أن الله أغرق البشرية.\u003cbr\u003e\u003cbr\u003e أُرسل نوح إلى شعبه فقط ، وليس إلى كل الأمم. وقدم نوح رسالة الله لشعبه فقط ، وليس لجميع الأمم. وأولئك الذين رفضوا الرسالة كانوا من شعب نوح وليس من كل الأمم. لذلك أغرق الله الكفار من أهل نوح وليس كل الأمم. في القرآن جميع الأمم الأخرى ليس لها علاقة بالطوفان. هذا يعني أنه كان مجرد فيضان محلي.\u003cbr\u003e\u003cbr\u003e أشار القرآن إلى الأشياء التي يملكها نوح فقط:"},{"section_type":"QURAN_REFERENCE","content":"حتى جاء أمرنا ، وغلي فرن الأرض ، قلنا: \u0026quot;اجلس فيه زوجًا من كل نوع ، وعائلتك - باستثناء أولئك الذين صدر ضدهم الحكم بالفعل - والذين آمنوا\u0026quot;. لكن أولئك الذين آمنوا معه كانوا قلة.","content_ar":"٤٠ حَتَّىٰ إِذَا جَاءَ أَمْرُنَا وَفَارَ التَّنُّورُ قُلْنَا احْمِلْ فِيهَا مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ وَأَهْلَكَ إِلَّا مَنْ سَبَقَ عَلَيْهِ الْقَوْلُ وَمَنْ آمَنَ ۚ وَمَا آمَنَ مَعَهُ إِلَّا قَلِيلٌ","heading":"","reference_title":"القرآن 11:40","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"},{"section_type":"PARAGRAPH","content":"التنور هو حفرة في الأرض للخبز تعرف بالفرن الأرضي. عندما وصلت المياه الجوفية إلى الفرن الساخن ، غلي الماء. لكن \u0026quot;التنور\u0026quot; مسلوق في صيغة المفرد وليس الجمع. إذا كان فيضانًا عالميًا ، فيجب أن يغلي كل تنور على الأرض ؛ لكن لم يكن هذا هو الحال ، فقط التنور التي كان يملكها. نعلم من \u0026quot;التنور\u0026quot; أن هذه الآية تشير إلى ما يملكه فقط. وبالمثل في نفس الآية ، فإن الحيوانات التي صعدت إلى الفلك هي أيضًا حيوانات مملوكة له فقط ، وليس كل حيوان على الأرض.\u003cbr\u003e\u003cbr\u003e لا يوجد دليل علمي على حدوث فيضان عالمي ، لكن الفيضانات المحلية شائعة جدًا."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف أنه لم يكن هناك فيضان عالمي؟"}]