[{"section_type":"GENERAL_REFERENCE","content":"تم نحت مدينة البتراء الأردنية التي تعود إلى عصور ما قبل التاريخ أمام العالم الغربي لمئات السنين ، وقد تم نقشها في وجوه حمراء وبيضاء وردية ورملية نابضة بالحياة على منحدرات صخرية من الحجر الرملي.\u003cbr\u003e تقع وسط الأخاديد والجبال الصحراوية الوعرة في الركن الجنوبي الغربي للمملكة الأردنية الهاشمية ، وكانت البتراء ذات يوم مركزًا تجاريًا مزدهرًا وعاصمة الإمبراطورية النبطية بين عامي 400 قبل الميلاد و 106 بعد الميلاد.\u003cbr\u003e بقيت المدينة فارغة وشبه الخراب لعدة قرون. فقط في أوائل القرن التاسع عشر ، تخفى مسافر أوروبي بزي بدوي وتسلل إلى المنطقة الغامضة.","heading":"البتراء","reference_title":"ناشيونال جيوغرافيك ، البتراء ، 2021","reference_link":"https://www.nationalgeographic.com/history/article/lost-city-petra"},{"section_type":"IMAGE","content":"images/domain_90_section_1.gif"},{"section_type":"PARAGRAPH","content":"استقرت البتراء لأول مرة في العصر الحجري."},{"section_type":"GENERAL_REFERENCE","content":"يُعتقد أن البتراء قد استقرت في وقت مبكر منذ 9000 قبل الميلاد ، ومن المحتمل أنها تأسست في القرن الرابع قبل الميلاد كعاصمة للمملكة النبطية. كان الأنباط من العرب الرحل الذين استثمروا في قرب البتراء من طرق التجارة من خلال جعلها مركزًا تجاريًا إقليميًا رئيسيًا ... يتم الوصول إلى المدينة من خلال ممر بطول 1.2 كيلومتر (0.75 ميل) يسمى السيق ، والذي يؤدي مباشرة إلى الخزنة. تشتهر بهندستها المعمارية المنحوتة في الصخور ونظام قنوات المياه ...","heading":"البتراء","reference_title":"ويكيبيديا ، البتراء ، 2019","reference_link":"https://en.wikipedia.org/wiki/Petra"},{"section_type":"PARAGRAPH","content":"تشتهر المدينة بهندستها المعمارية المنحوتة في الصخور. وأشهر مبنى هو الخزانة وقد تم بناؤه في القرن الأول الميلادي"},{"section_type":"IMAGE","content":"images/domain_90_section_2.webp"},{"section_type":"PARAGRAPH","content":"يتميز بتصميم متقدم للغاية ونظام قنوات مائية ، لذا فإن هذا بالتأكيد ليس أول مشروع بناء لهم. قامت الأجيال السابقة ببناء منازل أكثر تواضعًا."},{"section_type":"IMAGE","content":"images/domain_90_section_3.webp"},{"section_type":"PARAGRAPH","content":"كما تم نحت البيوت القديمة في البتراء في الصخور ولكن بدون بريق.\u003cbr\u003e\u003cbr\u003e بينما كان علماء الآثار يبحثون عن العمارة الجميلة للبتراء وجدوا شاهدة عليها اسم الله."},{"section_type":"GENERAL_REFERENCE","content":"كان الأنباط يعبدون آلهة وآلهة العرب في عصر ما قبل الإسلام بالإضافة إلى عدد قليل من ملوكهم المؤلَّفين ... ) موجود في البتراء. يمكن التعرف على قوص مع كوش (قوش) إله الأدوميين الأكبر سناً. الشاهدة بقرن وختم من الأدوميت طويلان بالقرب من البتراء الذي تم تحديده مع كوش يعرض نجمًا وهلالًا ، وكلاهما يتوافق مع إله القمر. ومن المتصور أن هذا الأخير قد نتج عن التجارة مع حران. هناك جدل مستمر حول طبيعة Qos (القوس - القوس) الذي تم التعرف عليه مع قوس الصيد (إله الصيد) وقوس قزح (إله الطقس) على الرغم من أن الهلال فوق الشاهدة هو أيضًا قوس.\u003cbr\u003e تُظهر النقوش النبطية في سيناء وأماكن أخرى إشارات واسعة النطاق لأسماء من بينها الله واللات (الله والإلهة) ، مع إشارات إقليمية إلى العزى ، بعل ومانوتو (مانات). تم العثور على اللات أيضًا في سيناء باللغة العربية الجنوبية. يحدث الله بشكل خاص على النحو التالي: Garm-\u0026#39;allahi - godفض (اليونانية Garamelos) و Aush-allahi - `` عهد الآلهة \u0026#39;\u0026#39; (اليونانية Ausallos). نجد كلاً من شلم له \u0026quot;الله سلام\u0026quot; وشلم اللات \u0026quot;سلام الإلهة\u0026quot;. ونجد أيضًا أمة الله \u0026quot;عبدة الله\u0026quot; وحلف الله \u0026quot;خليفة الله\u0026quot;.","heading":"البتراء","reference_title":"ويكيبيديا ، البتراء ، 2019","reference_link":"https://en.wikipedia.org/wiki/Petra"},{"section_type":"PARAGRAPH","content":"ووجدت كلمة \u0026quot;الله\u0026quot; تعني أن الله حذرهم لكنهم استمروا في عبادة الآلهة الأخرى. فهؤلاء هم الذين نحتوا بيوتهم في الصخر وحذرهم الله ثم اختفوا. وقد عُرف هذا مؤخرًا ، إلا أن القرآن قد صوره عام 1400 قبل اكتشافه."},{"section_type":"QURAN_REFERENCE","content":"كما رفض أهل الصخرة الرسل. أعطيناهم آياتنا ، لكنهم ابتعدوا عنها. اعتادوا على نحت البيوت في الجبال ، وشعورهم بالأمان. ولكن الصراخ ضربهم في الصباح.","content_ar":"٨٠ وَلَقَدْ كَذَّبَ أَصْحَابُ الْحِجْرِ الْمُرْسَلِينَ\u003cbr\u003e٨١ وَآتَيْنَاهُمْ آيَاتِنَا فَكَانُوا عَنْهَا مُعْرِضِينَ\u003cbr\u003e٨٢ وَكَانُوا يَنْحِتُونَ مِنَ الْجِبَالِ بُيُوتًا آمِنِينَ\u003cbr\u003e٨٣ فَأَخَذَتْهُمُ الصَّيْحَةُ مُصْبِحِينَ","heading":"","reference_title":"القرآن 15: 80-83","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/80"},{"section_type":"PARAGRAPH","content":"تم تحذير أهل الصخرة ، الذين نحتوا منازلهم في الصخور ، لكنهم رفضوا الرسالة. قتلهم الملائكة بالصراخ يعني أن منازلهم لم تتضرر. ولكن هذا هو بالضبط ما وجدناه في البتراء ، مدينة العصر الحجري حيث لا يزال الناس يحفرون منازلهم في الصخور ويحفرون اسم الله. من هذا نعلم أنه تم تحذيرهم."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف عن العصر الحجري للبتراء؟"}]