[{"section_type":"PARAGRAPH","content":"قبل 1400 عام اعتقد الناس أن أوبار قد دمرت عندما هاجمت جرذان عملاقة سدًا مائيًا وتسببت في فيضان. لكننا نعلم اليوم أن هذا خطأ. كشف علم الآثار الحديث السبب الحقيقي للانهيار."},{"section_type":"GENERAL_REFERENCE","content":"سقط السد العظيم الذي جعل الصحراء خصبة ومكّن المنطقة من الازدهار ، في حالة سيئة. تم نسيان التقنيات المعقدة للهندسة الهيدروليكية التي اشتهر بها السبئيون ببطء ، وأصبحت صيانة السد صعبة بشكل متزايد. وبالتالي ، منذ منتصف القرن الخامس وما بعده ، بدأ السد يعاني من خروقات منتظمة حتى عام 570 بعد الميلاد ، عندما هجر السد للمرة الأخيرة.\u003cbr\u003e هناك الكثير من الجدل حول سبب انهيار السد. يقول بعض العلماء إنها كانت أمطار غزيرة ، في حين يعتقد البعض الآخر أن زلزالا ألحق الضرر بالحجارة. وفقًا للأسطورة ، كان سبب الاختراق هو قيام الفئران الكبيرة بقضم أسنانها وخدشها بأظافرها.","heading":"انهيار سد مأرب وسقوط إمبراطورية","reference_title":"كوكب مسلٍ ، انهيار سد مأرب وسقوط إمبراطورية ، 2018","reference_link":"https://www.amusingplanet.com/2018/11/the-collapse-of-marib-dam-and-fall-of.html"},{"section_type":"PARAGRAPH","content":"علماء الآثار اليوم على يقين من أن قصة الفئران كانت مجرد أسطورة ، لذلك كانت إما زلزالًا أو الكثير من المياه. لكن قبل 1400 عام قال القرآن أن الماء أكثر من اللازم."},{"section_type":"QURAN_REFERENCE","content":"كان هناك عجب في موطن سبأ: حديقتان ، يمينًا ويسارًا. \u0026quot;كل من ربك وشكره\u0026quot;. ارض طيبة ورب غفور. فابتعدوا فطلقنا عليهم فيضان السد. واستبدلنا حديقتهما بحديقتين من الفاكهة المرة ، والشجيرات الشائكة ، والحصاد الهزيل.","content_ar":"١٥ لَقَدْ كَانَ لِسَبَإٍ فِي مَسْكَنِهِمْ آيَةٌ ۖ جَنَّتَانِ عَنْ يَمِينٍ وَشِمَالٍ ۖ كُلُوا مِنْ رِزْقِ رَبِّكُمْ وَاشْكُرُوا لَهُ ۚ بَلْدَةٌ طَيِّبَةٌ وَرَبٌّ غَفُورٌ\u003cbr\u003e١٦ فَأَعْرَضُوا فَأَرْسَلْنَا عَلَيْهِمْ سَيْلَ الْعَرِمِ وَبَدَّلْنَاهُمْ بِجَنَّتَيْهِمْ جَنَّتَيْنِ ذَوَاتَيْ أُكُلٍ خَمْطٍ وَأَثْلٍ وَشَيْءٍ مِنْ سِدْرٍ قَلِيلٍ","heading":"","reference_title":"القرآن 34: 15-16","reference_link":"https://www.quranwow.com/#/ch/34/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/15"},{"section_type":"PARAGRAPH","content":"هنا دمر الفيضان السد."},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف كيف تم تدمير أوبار؟"}]