[{"section_type":"PARAGRAPH","content":"قبل 1400 عام عرف الناس عن الأرض والشمس والقمر. لكن لم يعلم أحد بوجود كواكب خارج نظامنا الشمسي. نحن نعلم اليوم أن هذا خطأ. وجد علماء الفلك العديد من الكواكب الخارجية."},{"section_type":"IMAGE","content":"images/domain_98_section_1.webp"},{"section_type":"PARAGRAPH","content":"عندما يبحث العلماء عن الحياة على الكواكب الخارجية ، فإنهم يبحثون فقط عن الكواكب التي بها ماء ؛ لا ماء ولا حياة."},{"section_type":"GENERAL_REFERENCE","content":"اكتشف علماء الفلك الذين يستخدمون تلسكوب هابل الفضائي الماء في الغلاف الجوي لكوكب خارج المجموعة الشمسية في المنطقة الصالحة للسكن لنجمه. إذا تم تأكيد ذلك ، فستكون هذه هي المرة الأولى التي نكتشف فيها الماء - وهو مكون مهم للحياة كما نعرفه - على كوكب خارج المجموعة الشمسية. تم اكتشاف الماء كبخار في الغلاف الجوي ، لكن درجة حرارة الكوكب تعني أنه يمكن أن يحافظ على الماء السائل على سطحه ، إذا كان صخريًا. الكوكب يسمى K2-18b ، ويبعد حوالي 110 سنة ضوئية. الكوكب يختلف كثيرًا عن الأرض. إنها سوبر إيرث ، وهي ضعف حجم الأرض ، وحوالي 8 أضعاف الكتلة. يدور K2-18b حول نجم قزم أحمر ، وقد تم اكتشافه لأول مرة في عام 2015 بواسطة تلسكوب كبلر الفضائي.","heading":"اكتشف الماء في الغلاف الجوي لكوكب خارج المجموعة الشمسية في المنطقة الصالحة للسكن. قد تمطر","reference_title":"الكون اليوم ، اكتشف الماء في الغلاف الجوي لكوكب خارج المجموعة الشمسية في المنطقة الصالحة للسكن. قد تمطر ، 2019","reference_link":"https://www.universetoday.com/143372/water-discovered-in-the-atmosphere-of-an-exoplanet-in-the-habitable-zone-it-might-be-rain/"},{"section_type":"PARAGRAPH","content":"تم العثور على كوكب خارج المجموعة الشمسية في المنطقة الصالحة للسكن بالمياه. ومع ذلك فقد صور هذا في القرآن قبل 1400 عام من اكتشافه."},{"section_type":"QURAN_REFERENCE","content":"ألا يرى الذين كفروا أن السماوات والأرض متشابكة ثم مزقناها؟ وبعد ذلك صنعنا من الماء كل شيء حي؟ هل ما زالوا لا يؤمنون؟","content_ar":"٣٠ أَوَلَمْ يَرَ الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالْأَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا ۖ وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ ۖ أَفَلَا يُؤْمِنُونَ","heading":"","reference_title":"القرآن 21:30","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"في القرآن كل الحياة ، على الأرض وفي السموات ، تعتمد على الماء. في آية أخرى ، السماوات السبع أنواع مختلفة ولكل منها كواكبها الخاصة مثل الأرض:"},{"section_type":"QURAN_REFERENCE","content":"الله هو الذي خلق سبع سماوات ومن الأرض مثلهم. وينزل بينهم أمر [الله] لتعلم أن الله قادر على كل شيء وأن الله يعلم كل شيء.","content_ar":"١٢ اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا","heading":"","reference_title":"القرآن 65:12","reference_link":"https://www.quranwow.com/#/ch/65/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"السماوات السبع لها كواكب مثل الأرض. وجد علماء الفلك اليوم كواكب خارجية مثل الأرض.\u003cbr\u003e"},{"section_type":"MORAL","content":"كيف يمكن لرجل أمي عاش قبل 1400 عام أن يعرف عن الكواكب الخارجية؟"}]