[{"section_type":"PARAGRAPH","content":"زمین کی گردش سست ہو رہی ہے۔"},{"section_type":"IMAGE","content":"images/domain_104_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"زمین سورج کے حوالے سے تقریباً 24 گھنٹوں میں ایک بار گھومتی ہے، لیکن دوسرے، دور دراز، ستاروں کے حوالے سے ہر 23 گھنٹے، 56 منٹ اور 4 سیکنڈ میں ایک بار۔ زمین کی گردش وقت کے ساتھ ساتھ قدرے کم ہو رہی ہے۔ اس طرح، ماضی میں ایک دن چھوٹا تھا۔ یہ زمین کی گردش پر چاند کے سمندری اثرات کی وجہ سے ہے۔ جوہری گھڑیوں سے پتہ چلتا ہے کہ جدید دور ایک صدی پہلے کے مقابلے میں تقریباً 1.7 ملی سیکنڈز لمبا ہے، آہستہ آہستہ اس شرح میں اضافہ ہوتا ہے جس پر UTC کو لیپ سیکنڈ کے ذریعے ایڈجسٹ کیا جاتا ہے۔ تاریخی فلکیاتی ریکارڈوں کا تجزیہ 8ویں صدی قبل مسیح کے بعد سے تقریباً 2.3 ملی سیکنڈ فی صدی کے سست روی کو ظاہر کرتا ہے۔","heading":"زمین کی گردش","reference_title":"ویکیپیڈیا، زمین کی گردش، 2019","reference_link":"https://en.wikipedia.org/wiki/Earth\u0027s_rotation"},{"section_type":"PARAGRAPH","content":"زمین کی گردش سست ہو رہی ہے، یعنی ماضی میں دن کم ہوتے تھے۔ لیکن چند ملی سیکنڈ فی صدی کا پتہ لگانا 1400 سال پہلے ناممکن ہوتا۔ تاہم قرآن نے کہا کہ دن لمبے ہوتے جا رہے ہیں:"},{"section_type":"QURAN_REFERENCE","content":"اور تمہارا رب اللہ جس نے آسمانوں اور زمین کو چھ دنوں میں پیدا کیا پھر عرش پر جا بسا۔ [اللہ] رات کو دن پر ڈھانپتا ہے، مسلسل مانگتا ہے۔ اور سورج اور چاند اور ستارے اس کے حکم سے غلام بنائے گئے۔ کیا یہ اس کی تخلیق اور اس کا حکم نہیں؟ اللہ پاک تمام جہانوں کا رب ہے۔","content_ar":"٥٤ إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ ۗ أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ ۗ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"قرآن 7:54","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/54"},{"section_type":"PARAGRAPH","content":"\u0026quot;یَتْلُبُوْ حَتِیْنَ يَطْلُبُهُ حَثِيثًا\u0026quot; کا مطلب ہے مسلسل مانگنا۔ دن کا زیادہ اور رات کا زیادہ۔ اگر خدا دن کو زیادہ اور رات کو زیادہ مانگتا ہے تو اس کا مطلب ہے کہ دن لمبے ہو رہے ہیں۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے زندہ تھا وہ کیسے جان سکتا تھا کہ دن لمبے ہوتے جا رہے ہیں۔"}]