[{"section_type":"PARAGRAPH","content":"1400 سال پہلے لوگ سمجھتے تھے کہ صرف ایک طلوع آفتاب اور ایک غروب ہے۔ کسی کو یقین نہیں تھا کہ ایسے سیارے ہیں جن میں ایک سے زیادہ طلوع آفتاب اور ایک سے زیادہ غروب ہوتے ہیں۔ آج ہم جانتے ہیں کہ یہ جھوٹ ہے۔ ناسا نے ایک ایسا سیارہ دریافت کیا ہے جس میں تین طلوع آفتاب اور تین غروب ہیں۔"},{"section_type":"GENERAL_REFERENCE","content":"اگر آپ کو لگتا ہے کہ لیوک اسکائی واکر کا آبائی سیارہ، ٹیٹوئن، آسمان میں اپنے دو سورجوں کے ساتھ ایک عجیب دنیا ہے، تو اس کا تصور کریں: ایک ایسا سیارہ جس میں یا تو دن کی روشنی یا تین گنا سورج طلوع ہوتا ہے اور ہر دن موسموں کے لحاظ سے غروب ہوتا ہے (جو انسانی زندگیوں سے زیادہ دیر تک رہتا ہے) . ایسی دنیا کو ایریزونا یونیورسٹی کی سربراہی میں ماہرین فلکیات کی ایک ٹیم نے براہ راست امیجنگ کا استعمال کرتے ہوئے دریافت کیا ہے۔ سیارہ، HD 131399Ab، کسی بھی دوسری معروف دنیا کے برعکس ہے - ایک ملٹی اسٹار سسٹم کے اندر، اب تک، سب سے وسیع معلوم مدار کے ساتھ...","heading":"نئے دریافت ہونے والے سیارے میں 3 سورج ہیں۔","reference_title":"ناسا، نئے دریافت شدہ سیارے میں 3 سورج ہیں، 2016","reference_link":"https://www.nasa.gov/feature/goddard/2016/newly-discovered-planet-has-3-suns"},{"section_type":"PARAGRAPH","content":"زمین جیسے ایک ستارے کے گرد چکر لگانے والے سیارے بہت عام ہیں۔ بائنری اسٹار سسٹم (2 ستارے) کے گرد گردش کرنے والے سیارے کم عام ہیں۔ لیکن اب ناسا نے 3 ستاروں کے گرد چکر لگانے والا سیارہ دریافت کر لیا ہے۔ اس کا مطلب ہے کہ اگر آپ اس سیارے پر کھڑے ہیں تو آپ کے پاس 3 سائے ہوں گے، ہر سورج کا ایک سایہ۔ یہ حال ہی میں معلوم ہوا تھا۔ تاہم یہ قرآن میں اس کی دریافت سے 1400 سال پہلے پیش کیا گیا تھا۔ جہنم کو بیان کرتے ہوئے:"},{"section_type":"QURAN_REFERENCE","content":"تین شاخوں کے سائے کی طرف بڑھیں۔ کوئی سایہ نہیں، اور شعلوں سے کوئی تحفظ نہیں۔","content_ar":"٣٠ انْطَلِقُوا إِلَىٰ ظِلٍّ ذِي ثَلَاثِ شُعَبٍ\u003cbr\u003e٣١ لَا ظَلِيلٍ وَلَا يُغْنِي مِنَ اللَّهَبِ","heading":"","reference_title":"قرآن 77:30-31","reference_link":"https://www.quranwow.com/#/ch/77/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/30"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eتین شاخوں\u003c/strong\u003e کا سایہ\u0026quot; کا مطلب ہے کہ اس میں تین ستارے ہیں، ہر ستارے سے ایک سایہ۔ یہ ٹرپل اسٹار سسٹم ہے۔"},{"section_type":"QURAN_REFERENCE","content":"میں طلوع آفتاب اور غروب آفتاب کے رب کی قسم کھاتا ہوں کہ ہم اس پر قادر ہیں۔","content_ar":"٤٠ فَلَا أُقْسِمُ بِرَبِّ الْمَشَارِقِ وَالْمَغَارِبِ إِنَّا لَقَادِرُونَ","heading":"","reference_title":"قرآن 70:40","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot;مشرق مَشَرِقِ\u0026quot; کا مطلب ہے ایک ہی طلوع آفتاب۔ \u0026quot;مشرقین مَشْرِقَيْنِ\u0026quot; کا مطلب ہے دوہرا طلوع آفتاب۔ اس آیت میں \u0026quot;مشرق مَشَارِقِ\u0026quot; سے مراد متعدد طلوع آفتاب (3 یا زیادہ) ہیں۔ آج ہم جانتے ہیں کہ یہ کیا ہے، یہ ملٹی اسٹار سسٹم ہے۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ایک ناخواندہ آدمی کو ملٹی سٹار سسٹم کے بارے میں کیسے معلوم ہو سکتا ہے؟"}]