[{"section_type":"PARAGRAPH","content":"1400 سال پہلے کوئی نہیں جانتا تھا کہ سیارے ستاروں کے گرد کیسے چکر لگاتے ہیں۔ قرآن کہتا ہے کہ بکھرے ہوئے سیارے ہیں۔ شک کرنے والوں کا دعویٰ ہے کہ جس نے بھی قرآن لکھا اس نے غلطی کی۔ کوئی گھومنے والے سیارے نہیں ہیں، وہ سب اپنے ستاروں سے کشش ثقل کے پابند ہیں۔ آج فلکیات دانوں نے بکھرے ہوئے سیارے خالی جگہ میں گھومتے ہوئے پائے۔"},{"section_type":"GENERAL_REFERENCE","content":"ایک نئی تحقیق سے پتہ چلتا ہے کہ جب کوئی ستارہ پرتشدد سپرنووا میں مر جاتا ہے، تو اس کے کچھ سیارے دھماکے سے بچ سکتے ہیں لیکن مدار سے نکال کر کہکشاں میں بھٹکتے ہوئے بھیجے جا سکتے ہیں۔\u003cbr\u003e یہ نظریہ اب تک پائے جانے والے مٹھی بھر آزاد گھومنے والے سیاروں کی وضاحت پیش کرتا ہے، اور اس کا مطلب یہ ہو سکتا ہے کہ آکاشگنگا میں ایسی بہت سی بدمعاش دنیایں موجود ہیں۔\u003cbr\u003e \u0026quot;چونکہ ہر ستارہ مر جاتا ہے، اور ان میں سے بہت سے ستارے سیاروں کے اخراج کو متحرک کرنے کے لیے کافی بڑے ہوتے ہیں، اس لیے پوری کہکشاں میں تارکیی اموات کے لیے آزاد تیرتی آبادی میں حصہ ڈالنے کے لیے کافی مواقع موجود ہیں،\u0026quot; مطالعہ کے رہنما دیمتری ویراس نے کہا، جو برطانیہ کے ماہر فلکیات ہیں۔ کیمبرج یونیورسٹی۔\u003cbr\u003e انہوں نے مزید کہا کہ \u0026quot;ہم ابھی تک یہ نہیں جانتے کہ یہ سیارے کتنے عام ہیں، لیکن مشاہداتی شواہد سے پتہ چلتا ہے کہ ستاروں کے درمیان گردش کرنے سے زیادہ سیارے تیر رہے ہیں۔\u0026quot;","heading":"نئے ماڈل فری رومنگ سیاروں کی بڑی آبادی کا اشارہ دیتے ہیں۔","reference_title":"نیشنل جیوگرافک، کیسے سیارے ایک سپرنووا زندہ رہ سکتے ہیں، 2011","reference_link":"https://www.nationalgeographic.com/science/article/110805-planets-survive-supernovas-ejected-rogues-space-science"},{"section_type":"PARAGRAPH","content":"سیارے اپنے ستاروں کی کشش ثقل سے بچ کر خالی جگہ میں گھوم سکتے ہیں۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن مجید میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"اور اگر سیارے بکھر گئے۔","content_ar":"٢ وَإِذَا الْكَوَاكِبُ انْتَثَرَتْ","heading":"","reference_title":"قرآن 82:2","reference_link":"https://www.quranwow.com/#/ch/82/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot;انتھارت انْتَثَرَتْ\u0026quot; کا مطلب بکھرا ہوا ہے۔ یہاں سیارے خالی جگہ میں گھومتے ہیں۔ آج فلکیات دانوں نے بکھرے ہوئے سیارے خالی جگہ میں گھومتے ہوئے پائے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ بکھرے ہوئے سیاروں کے بارے میں کیسے جان سکتا تھا؟"}]