[{"section_type":"PARAGRAPH","content":"\u003cbr\u003eانسانوں نے کچھ پرندوں کی زبان کو ڈی کوڈ کیا ہے:"},{"section_type":"GENERAL_REFERENCE","content":"صدیوں سے، مقامی امریکیوں نے لوگوں اور دوسرے جانوروں کے ٹھکانے جاننے کے لیے نام نہاد \u0026quot;پرندوں کی زبان\u0026quot; پر انحصار کیا ہے جو بصورت دیگر انسانی آنکھ سے پوشیدہ رہیں گے۔ \u0026quot;بہت سے مقامی لوگ یہ جاننے کے لیے پرندوں کی زبان استعمال کر رہے ہیں کہ میگا شکاری کہاں ہیں،\u0026quot; Queer Nature کے شریک بانی، Pinar Ateş Sinopoulos-Lloyd کہتے ہیں، جو پرندوں کی زبان پر کورسز کی قیادت کرتے ہیں۔ \u0026quot;وہ یہ سمجھنے کے قابل ہیں کہ پرندے جنگل میں کس طرح ایک دوسرے کو بات چیت اور متنبہ کرتے ہیں۔\u0026quot;","heading":"پرندوں کی خفیہ زبان کو ڈی کوڈ کرنے کا طریقہ","reference_title":"پاپولر سائنس، پرندوں کی خفیہ زبان کو کیسے ڈی کوڈ کیا جائے، 2018","reference_link":"https://www.popsci.com/learn-bird-language"},{"section_type":"PARAGRAPH","content":"پرندوں کی اپنی زبانیں ہیں۔ یہ حال ہی میں معلوم ہوا تاہم اس کی دریافت سے 1400 سال قبل قرآن میں اس کی تصویر کشی کی گئی تھی۔ قرآن کہتا ہے کہ پرندوں کی اپنی زبانیں ہیں:"},{"section_type":"QURAN_REFERENCE","content":"اور سلیمان نے داؤد کی جگہ لی۔ فرمایا اے لوگو ہمیں پرندوں کی زبان سکھائی گئی اور ہمیں ہر چیز سے نوازا گیا یہ واقعی بڑی نعمت ہے۔","content_ar":"١٦ وَوَرِثَ سُلَيْمَانُ دَاوُودَ ۖ وَقَالَ يَا أَيُّهَا النَّاسُ عُلِّمْنَا مَنْطِقَ الطَّيْرِ وَأُوتِينَا مِنْ كُلِّ شَيْءٍ ۖ إِنَّ هَٰذَا لَهُوَ الْفَضْلُ الْمُبِينُ","heading":"","reference_title":"قرآن 27:16","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"سلیمان نے پرندوں کی زبان سیکھی۔\u003cbr\u003e\u003cbr\u003e قرآن یہ بھی کہتا ہے کہ تمام جانور اللہ کی تسبیح کرتے ہیں لیکن ہم ان کی زبانوں کو نہیں سمجھ سکتے۔"},{"section_type":"QURAN_REFERENCE","content":"ساتوں آسمان اور زمین اور جو ان میں ہیں سب اس کی تسبیح کرتے ہیں۔ اور ایسی کوئی چیز نہیں ہے جو شکر کے ساتھ اس کی تسبیح نہ کرتی ہو۔ لیکن تم (انسان) ان کی تسبیح نہیں سمجھتے۔ وہ رحم کرنے والا، رحم کرنے والا ہے۔","content_ar":"٤٤ تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالْأَرْضُ وَمَنْ فِيهِنَّ ۚ وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَٰكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ ۗ إِنَّهُ كَانَ حَلِيمًا غَفُورًا","heading":"","reference_title":"قرآن 17:44","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/44"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ان پڑھ آدمی کو یہ کیسے معلوم ہوگا کہ جانوروں کی اپنی زبانیں ہوتی ہیں؟"}]