[{"section_type":"PARAGRAPH","content":"گھریلو مکھیاں کھانا نہیں لے جا سکتیں اور وہ صرف مائعات ہی کھا سکتی ہیں۔ وہ ٹھوس چیزوں کو توڑنے کے لیے انزائمز کو خفیہ کرتے ہیں اور پھر اسے مائع کی طرح چوستے ہیں۔"},{"section_type":"GENERAL_REFERENCE","content":"گھریلو مکھیاں نامیاتی مادے کو توڑنے اور ری سائیکل کرنے میں ایک اہم ماحولیاتی کردار ادا کرتی ہیں۔ بالغ افراد بنیادی طور پر گوشت خور ہوتے ہیں۔ ان کی بنیادی خوراک حیوانی مادے، مردار اور پاخانہ ہیں، لیکن وہ دودھ، شکر والے مادے، اور گلتے ہوئے پھل اور سبزیاں بھی کھاتے ہیں۔ ٹھوس کھانوں کو چوسنے سے پہلے تھوک سے نرم کیا جاتا ہے۔","heading":"ہاؤس فلائی","reference_title":"ویکیپیڈیا، ہاؤس فلائی، 2020","reference_link":"https://en.wikipedia.org/wiki/Housefly"},{"section_type":"PARAGRAPH","content":"ٹھوس کھانوں کو چوسنے سے پہلے خامروں سے ٹوٹ جاتا ہے۔ لہذا گھریلو مکھی جو بھی لیتی ہے وہ پہلے ہی ہضم ہوجاتی ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"اے لوگو! ایک تمثیل پیش کی جاتی ہے، تو اسے سنو: اللہ کے سوا جن کو تم پکارتے ہو وہ گھر کی مکھی ہرگز نہیں پیدا کریں گے، چاہے وہ اس مقصد کے لیے ایک دوسرے کے ساتھ مل جائیں۔ اور اگر گھر کی مکھی ان سے کوئی چیز چرا لے تو وہ اس سے اسے واپس نہیں لے سکتے۔ پیچھا کرنے والے اور تعاقب کرنے والے کمزور ہیں۔","content_ar":"٧٣ يَا أَيُّهَا النَّاسُ ضُرِبَ مَثَلٌ فَاسْتَمِعُوا لَهُ ۚ إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ لَنْ يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ ۖ وَإِنْ يَسْلُبْهُمُ الذُّبَابُ شَيْئًا لَا يَسْتَنْقِذُوهُ مِنْهُ ۚ ضَعُفَ الطَّالِبُ وَالْمَطْلُوبُ","heading":"","reference_title":"قرآن 22:73","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/73"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eکمزور ہے تعاقب کرنے والا اور تعاقب کرنے والا\u003c/strong\u003e \u0026quot; تعاقب کرنے والا کمزور ہے کیونکہ اس کے پاس وہ چیز نہیں ہے جو گھر کی مکھی نے چرائی تھی۔ لیکن یہ بھی کہتا ہے کہ تعاقب کرنے والا، یعنی جو کچھ گھریلو مکھی نے لیا، وہ بھی کمزور ہے۔ آج ہم جانتے ہیں کہ یہ کمزور کیوں ہے، کیونکہ یہ پہلے ہی ہضم ہوچکا ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا یہ کیسے جان سکتا تھا کہ گھر کی مکھی صرف ہضم شدہ کھانا ہی کھا سکتی ہے؟"}]