[{"section_type":"IMAGE","content":"images/domain_126_section_1.jpg"},{"section_type":"GENERAL_REFERENCE","content":"\u003cstrong\u003eبادل کی تشکیل\u003c/strong\u003e\u003cbr\u003e پہاڑ ہوا کے مستحکم بہاؤ میں ایک اہم رکاوٹ ہیں۔ جیسے ہی ہوا پہاڑ کے قریب آتی ہے اسے اوپر کی طرف مجبور کیا جاتا ہے۔ زیادہ اونچائی پر، درجہ حرارت گرتا ہے، پانی کے بخارات کو گاڑھا کرتا ہے۔ اس عمل کے نتیجے میں بادلوں کی تشکیل ہوتی ہے۔ پہاڑ بھی ہوا کے بہاؤ کو محدود یا سست کر سکتے ہیں۔ اس پابندی کا نتیجہ یہ بھی ہو سکتا ہے کہ ہوا کو بلندی پر لے جایا جائے اور ہوا کے پہاڑ کی ڈھلوانوں تک پہنچنے سے پہلے بادل بن جائیں۔\u003cbr\u003e \u003cstrong\u003eاوروگرافک اثر\u003c/strong\u003e\u003cbr\u003e جیسا کہ ہوا پہاڑ کی طرف سے اونچائی پر مجبور ہوتی ہے، جو بادل بنتے ہیں وہ آخر کار بارش کی صورت میں پانی چھوڑتے ہیں۔ یہ نام نہاد اوروگرافک اثر اس لیے ہوتا ہے کیونکہ درجہ حرارت گرنے کے ساتھ ہی بادلوں کی نمی برقرار رکھنے کی صلاحیت کم ہو جاتی ہے۔ پہاڑ جتنا اونچا ہوگا، اس کی چوٹی پر درجہ حرارت اتنا ہی کم ہوگا۔ یہ بادلوں کو گرمیوں میں گرج چمک اور سردیوں میں شدید برفانی طوفان کی صورت میں بارش کو جاری کرنے پر مجبور کرتا ہے۔ اوروگرافک اثر ہوا کی طرف ہوتا ہے -- وہ طرف جو ہوا کا سامنا کرتی ہے۔","heading":"پہاڑ بارش کو کیسے متاثر کرتے ہیں؟","reference_title":"سائنس، پہاڑ بارش کو کیسے متاثر کرتے ہیں؟، 2018","reference_link":"https://sciencing.com/do-mountains-affect-precipitation-8691099.html"},{"section_type":"PARAGRAPH","content":"پہاڑ کے اوپر کی طرف زیادہ بارش ہوتی ہے جب کہ نیچے کی سمت میں چھٹپٹ بارش یا خشک حالات بھی ہوتے ہیں۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔ قرآن کہتا ہے کہ اونچی زمینوں پر زیادہ بارش ہوتی ہے جبکہ دوسرے میدانوں میں اوس پڑتی ہے۔"},{"section_type":"QURAN_REFERENCE","content":"اور جو لوگ اپنا مال اللہ کی رضا حاصل کرنے اور اپنے نفس کو تقویت دینے کے لیے خرچ کرتے ہیں، ان کی مثال ایک باغ کی سی ہے جو اونچی زمین پر ہے، اگر اس پر شدید بارش ہو تو اس کی پیداوار دگنی ہو جاتی ہے اور اگر زیادہ بارش نہ ہو تو اوس پڑ جاتی ہے۔ اللہ تمہارے ہر کام کو دیکھ رہا ہے۔","content_ar":"٢٦٥ وَمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّ ۗ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"قرآن 2:265","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/265"},{"section_type":"PARAGRAPH","content":"\u0026quot;ربوا رَبْوَةٍ\u0026quot; کا مطلب ہے اونچی زمین۔ اس آیت میں اونچی زمین پر زیادہ بارش ہوتی ہے جبکہ دوسری زمینوں پر جہاں بارش نہیں ہوتی تھی اوس پڑتی ہے۔ آج ہم جانتے ہیں کہ اونچی زمین پر زیادہ بارش کیوں ہوتی ہے، یہ اوروگرافک اثر ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا یہ کیسے جان سکتا تھا کہ اونچی زمین پر زیادہ بارش ہوتی ہے؟"}]