[{"section_type":"IMAGE","content":"images/domain_129_section_1.gif"},{"section_type":"PARAGRAPH","content":"بائبل چار ہواؤں کو بیان کرتی ہے، زمین کے چاروں کونوں میں سے ایک ایک ہوا۔ اگرچہ یہ غلط ثابت ہوا، بائبل سطحی ہواؤں کے بارے میں بات کر رہی ہے۔ سطحی ہوائیں زمین کے متوازی حرکت کرتی ہیں۔ اس وقت کسی کو نیچے کی طرف سے زمین پر آنے والے ڈاون ڈرافٹس کے بارے میں معلوم نہیں تھا۔ تاہم آج موسم کے اس مظاہر نے ہوا بازی کی صنعت کو حیران کر دیا۔"},{"section_type":"IMAGE","content":"images/domain_129_section_2.webp"},{"section_type":"IMAGE","content":"images/domain_129_section_3.webp"},{"section_type":"GENERAL_REFERENCE","content":"مائیکرو برسٹ ایک شدید چھوٹے پیمانے کا ڈاون ڈرافٹ ہے جو گرج چمک یا بارش کے شاور سے تیار ہوتا ہے۔ مائیکرو برسٹ کی دو قسمیں ہیں: گیلے مائکرو برسٹ اور خشک مائکرو برسٹ۔ وہ اپنے چکر میں تین مراحل سے گزرتے ہیں، ڈاون برسٹ، آؤٹ برسٹ اور کشن کے مراحل جنہیں \u0026quot;سوریانوز اسٹروک\u0026quot; بھی کہا جاتا ہے۔ مائکرو برسٹ ہوائی جہاز کے لیے خاص طور پر خطرناک ہو سکتا ہے، خاص طور پر لینڈنگ کے دوران، اس کے جھونکے کے سامنے کی وجہ سے ہوا کی قینچی کی وجہ سے۔ پچھلی کئی دہائیوں کے دوران کئی مہلک اور تاریخی حادثات کو اس رجحان سے منسوب کیا گیا ہے، اور پرواز کے عملے کی تربیت اس بات پر کافی حد تک چلتی ہے کہ مائکرو برسٹ/ونڈ شیئر ایونٹ سے صحیح طریقے سے کیسے ٹھیک کیا جائے۔\u003cbr\u003e مائکروبرسٹ میں اکثر تیز ہوائیں ہوتی ہیں جو مکمل طور پر بڑھے ہوئے درختوں پر دستک دے سکتی ہیں۔ وہ عام طور پر سیکنڈ سے منٹ تک رہتے ہیں۔","heading":"مائیکرو برسٹ","reference_title":"ویکیپیڈیا، مائیکرو برسٹ، 2019","reference_link":"https://en.wikipedia.org/wiki/Microburst"},{"section_type":"PARAGRAPH","content":"یہ مضبوط ڈاون ڈرافٹ زمین سے ٹکراتا ہے اور درختوں کو برابر کر سکتا ہے... یہ کئی انسانی ہلاکتوں کے ساتھ ہوا بازی کے لیے ایک سنگین خطرہ ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن مجید میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"اللہ کے ساتھ سچا ہونا، اس کے ساتھ کسی چیز کو شریک نہ کرنا۔ جس نے اللہ کے ساتھ کسی چیز کو شریک ٹھہرایا گویا وہ آسمان سے گرا، پرندوں نے اسے اچک لیا یا ہوا کسی گہرے مقام پر لے گئی۔","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"قرآن 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eہوا کے ذریعے گہرے مقام پر لے جایا جاتا ہے\u003c/strong\u003e \u0026quot; یہاں ہوا کا رخ نیچے کی طرف ہوتا ہے اور نچلی زمینوں سے ٹکراتی ہے۔ یہ ڈاون ڈرافٹ ہوا میں انسانوں کے لیے خطرہ ہے۔ آج ہم جانتے ہیں کہ مائیکرو برسٹ عمودی نیچے والے ڈرافٹ ہیں جو نچلی زمین سے ٹکراتے ہیں اور ہوا میں انسانوں کے لیے خطرہ ہیں۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا، مائیکرو برسٹ کے بارے میں کیسے جان سکتا تھا؟"}]