[{"section_type":"PARAGRAPH","content":"ماحول زمین کو شہابیوں اور چھوٹے ملبے کی بمباری سے بچاتا ہے۔ جب وہ الکا ہمارے ماحول میں داخل ہوتے ہیں تو داخل ہونے پر پیدا ہونے والی حرارت انہیں جلا کر راکھ کر دیتی ہے۔"},{"section_type":"IMAGE","content":"images/domain_131_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"خلا کے خلا سے گزرنے والا الکا عام طور پر دسیوں ہزار میل فی گھنٹہ کی رفتار سے سفر کرتا ہے۔ جب الکا فضا سے ٹکراتا ہے تو اس کے سامنے کی ہوا ناقابل یقین حد تک تیزی سے سکڑ جاتی ہے۔ جب کسی گیس کو کمپریس کیا جاتا ہے تو اس کا درجہ حرارت بڑھ جاتا ہے۔ اس کی وجہ سے الکا اتنا گرم ہو جاتا ہے کہ وہ چمکتا ہے۔ ہوا الکا کو اس وقت تک جلا دیتی ہے جب تک کہ کچھ باقی نہ رہے۔","heading":"جب وہ زمین کے ماحول سے ٹکراتے ہیں تو الکا جل جاتے ہیں۔ خلائی شٹل کیوں نہیں چلتی؟","reference_title":"چیزیں کیسے کام کرتی ہیں، جب وہ زمین کے ماحول سے ٹکراتے ہیں تو الکا جل جاتے ہیں۔ خلائی شٹل کیوں نہیں چلتی؟، 2019","reference_link":"https://science.howstuffworks.com/question308.htm"},{"section_type":"PARAGRAPH","content":"ماحول زمین کو چھوٹے ملبے کی بمباری سے بچاتا ہے۔ یہ زمین کو نقصان دہ تابکاری سے بھی بچاتا ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"ماحول شمسی الٹرا وائلٹ شعاعوں، شمسی ہوا اور کائناتی شعاعوں سے جانداروں کو جینیاتی نقصان سے بچانے میں مدد کرتا ہے۔","heading":"ماحول","reference_title":"ویکیپیڈیا، ماحول، 2019","reference_link":"https://en.wikipedia.org/wiki/Atmosphere"},{"section_type":"PARAGRAPH","content":"ماحول تابکاری اور شہابیوں سے زمین کی حفاظت کرتا ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن مجید میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"اور ہم نے آسمان کو حفاظتی ڈھال بنایا اور وہ اس کی نشانی سے منہ پھیر لیتے ہیں۔","content_ar":"٣٢ وَجَعَلْنَا السَّمَاءَ سَقْفًا مَحْفُوظًا ۖ وَهُمْ عَنْ آيَاتِهَا مُعْرِضُونَ","heading":"","reference_title":"قرآن 21:32","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/32"},{"section_type":"PARAGRAPH","content":"زمین کی ایک ڈھال ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کیسے جان سکتا تھا کہ زمین کی ایک ڈھال ہے؟"}]