[{"section_type":"PARAGRAPH","content":"اوس پودوں، کیڑوں اور چھوٹے جانوروں کو پانی پہنچاتی ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"تابکاری کے توازن پر انحصار کی وجہ سے، شبنم کی مقدار نظریاتی زیادہ سے زیادہ 0.8 ملی میٹر فی رات تک پہنچ سکتی ہے۔ ماپا اقدار، تاہم، شاذ و نادر ہی 0.5 ملی میٹر سے زیادہ ہوتی ہیں۔ دنیا کے بیشتر آب و ہوا میں، سالانہ اوسط بارش کا مقابلہ کرنے کے لیے بہت کم ہے۔ کافی خشک موسم والے خطوں میں، موافقت پذیر پودے جیسے لائیکن یا پائن کے پودے اوس سے فائدہ اٹھاتے ہیں۔ بڑے پیمانے پر، بغیر بارش کے قدرتی آبپاشی، جیسے کہ صحرائے اٹاکاما اور نامیب میں، تاہم، زیادہ تر دھند کے پانی سے منسوب ہے۔ اسرائیل کے صحرائے نیگیو میں، تین غالب صحرائی انواع، سالسولا انرمیس، آرٹیمیسیا سیبیری اور ہیلوکسیلون اسکوپیریم میں پائے جانے والے پانی کا تقریباً نصف حصہ اوس پایا گیا ہے۔ اوس کا ایک اور اثر فنگل سبسٹریٹس کی ہائیڈریشن ہے اور لانوں پر Pleated Inkcaps اور Phytophthora infestans جیسی پرجاتیوں کا مائیسیلیا ہے جو آلو کے پودوں پر بلائیٹ کا باعث بنتا ہے۔","heading":"اوس","reference_title":"ویکیپیڈیا، اوس، 2019","reference_link":"https://en.wikipedia.org/wiki/Dew"},{"section_type":"PARAGRAPH","content":"خشک ترین حالات میں بھی شبنم بنتی ہے۔ زمین کا خشک ترین صحرا چلی کا صحرائے اٹاکاما ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"صحرائے اٹاکاما کو عام طور پر دنیا کی خشک ترین جگہ کے طور پر جانا جاتا ہے، خاص طور پر لاوارث یونگے قصبے (انٹوفاگاسٹا ریجن، چلی میں) کے گردونواح میں۔ اوسط بارش ہر سال تقریباً 15 ملی میٹر (0.6 انچ) ہوتی ہے، حالانکہ کچھ مقامات پر 1 سے 10 ملی میٹر بارش ہوتی ہے۔ ایک سال میں 3 ملی میٹر (0.04 سے 0.12 انچ)۔ مزید برآں، اتاکاما کے کچھ موسمی اسٹیشنوں پر کبھی بارش نہیں ہوئی... تاہم، اٹاکاما کے کچھ مقامات پر سمندری دھند پڑتی ہے جسے مقامی طور پر کیمانچاکا کہا جاتا ہے، جو ہائپوولیتھک طحالب، لائیچنز، اور یہاں تک کہ کچھ کیکٹیوں کے لیے کافی نمی فراہم کرتا ہے - کوپیاپوا کی نسل ہے۔ ان میں قابل ذکر ہے.","heading":"اتاکاما صحرا","reference_title":"ویکیپیڈیا، اتاکاما صحرا، 2020","reference_link":"https://en.wikipedia.org/wiki/Atacama_Desert"},{"section_type":"PARAGRAPH","content":"زمین کے خشک ترین صحرا میں سمندری دھند سے اوس پڑتی ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔ قرآن کہتا ہے کہ اگر زمین پر بارش نہ ہو تو اوس پڑ جائے گی۔"},{"section_type":"QURAN_REFERENCE","content":"اور ان لوگوں کی مثال جو اللہ کی رضا حاصل کرنے اور اپنے نفس کو تقویت دینے کے لیے اپنا مال خرچ کرتے ہیں، ان کی مثال ایک باغ کی سی ہے جو اونچی زمین پر ہو۔ اگر اس پر شدید بارش ہو تو اس کی پیداوار دگنی ہو جاتی ہے۔ اور بارش نہ ہو تو اوس۔ اللہ تمہارے ہر کام کو دیکھ رہا ہے۔","content_ar":"٢٦٥ وَمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّ ۗ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"قرآن 2:265","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/265"},{"section_type":"PARAGRAPH","content":"اگر زمین پر بارش نہ ہو تو اوس پڑ جائے گی۔ آج ہم جانتے ہیں کہ اوس زمین کے خشک ترین صحرا میں پہنچتی ہے۔\u003cbr\u003e"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کیسے جان سکتا تھا کہ اوس خشک ترین علاقوں تک پہنچتی ہے؟"}]