[{"section_type":"PARAGRAPH","content":"پولینیشن میں ہوا کا کردار سب کو معلوم ہے، لیکن اب سائنسدانوں نے بارش کو متحرک کرنے میں ہوا کا ایک اور کردار دریافت کیا ہے۔\u003cbr\u003e\u003cbr\u003e بادل کی تشکیل کے دوران پانی سپر ٹھنڈا ہو سکتا ہے، یعنی یہ نقطہ انجماد سے نیچے جا سکتا ہے لیکن جما نہیں رہتا۔ یہ مرحلہ اتنا غیر مستحکم ہے کہ ہم بارش کو متحرک کرنے کے لیے کچھ اتپریرک مالیکیول شامل کر سکتے ہیں۔ تاریخی طور پر انسانوں نے بارش کو متحرک کرنے کے لیے سلور آئیوڈائڈ، منجمد کاربن ڈائی آکسائیڈ اور کچھ نمکیات کا استعمال کیا۔ اسے کلاؤڈ سیڈنگ کے نام سے جانا جاتا ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"کلاؤڈ سیڈنگ موسم میں تبدیلی کی ایک قسم ہے جس کا مقصد بادلوں سے گرنے والی بارش کی مقدار یا قسم کو تبدیل کرنا ہے جو بادلوں سے خارج ہونے والے مادوں کو ہوا میں منتشر کرتے ہیں جو بادل کی سنکشیشن یا برف کے مرکزے کے طور پر کام کرتے ہیں، جو بادل کے اندر مائکرو فزیکل عمل کو تبدیل کرتے ہیں۔ معمول کا مقصد بارش (بارش یا برف) کو بڑھانا ہے، لیکن ہوائی اڈوں پر اولے اور دھند کو دبانے کا بھی وسیع پیمانے پر مشق کیا جاتا ہے، جہاں سخت موسمی حالات کا سامنا ہوتا ہے۔","heading":"کلاؤڈ سیڈنگ","reference_title":"ویکیپیڈیا، کلاؤڈ سیڈنگ، 2018","reference_link":"https://en.wikipedia.org/wiki/Cloud_seeding"},{"section_type":"PARAGRAPH","content":"تاہم قدرت بادلوں کو بیج کرنے کے لیے مختلف مواد استعمال کرتی ہے۔ بارش کو متحرک کرنے کے لیے فطرت سمندری نمک اور زمینی مٹی دونوں کا استعمال کرتی ہے۔ سمندر کی سطح پر ہوا کی وجہ سے لہریں لڑھکتی ہیں۔ یہ لہریں سمندری نمک کو ہوا میں ایروسول چھوڑتی ہیں۔ ہوا سمندری نمک اور خشکی دونوں کو بادلوں تک لے جاتی ہے۔ سمندری نمک اور زمین کی دھول سپر ٹھنڈے پانی کو اکٹھا کرنے اور بارش کو متحرک کرنے کا سبب بنتی ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"اور ہم نے بونے والی ہوائیں بھیجیں پھر آسمان سے بارش برسائی اور تمہیں پانی پلایا، حالانکہ تم اس کے ذخیروں کے محافظ نہیں ہو۔","content_ar":"٢٢ وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنْتُمْ لَهُ بِخَازِنِينَ","heading":"","reference_title":"قرآن 15:22","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/22"},{"section_type":"PARAGRAPH","content":"صدیوں سے یہ خیال کیا جاتا تھا کہ یہ پولینیشن میں ہوا کا کردار ہے لیکن اب ہم جانتے ہیں کہ بادل کی بیجائی میں ہوا کا کردار یہی ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کلاؤڈ سیڈنگ کے بارے میں کیسے جان سکتا تھا؟"}]