[{"section_type":"PARAGRAPH","content":"گلوبل وارمنگ کے باعث قطبین پر موجود برف پگھل رہی ہے جس کے نتیجے میں عالمی سمندروں کی سطح بلند ہو رہی ہے۔ نتیجتاً تمام ساحلی خطوط کم ہو رہے ہیں۔"},{"section_type":"IMAGE","content":"images/domain_134_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"ایک نئی تحقیق کے مطابق، موسمیاتی تبدیلی گرین لینڈ سے برف کے بڑے ٹکڑوں کو اس رفتار سے ختم کر رہی ہے کہ پگھلنے نے پہلے ہی سطح سمندر میں اضافے میں اہم کردار ادا کیا ہے۔ گلوبل وارمنگ کے ساتھ، یہ جزیرہ بہت زیادہ کھو جائے گا، جس سے دنیا بھر کے ساحلی شہروں کو خطرہ ہو گا۔ کرہ ارض کی 40 فیصد سے 50 فیصد آبادی ان شہروں میں ہے جو سمندر میں اضافے کا شکار ہیں اور پیر کو پروسیڈنگز آف نیشنل اکیڈمی آف سائنسز میں شائع ہونے والی تحقیق نیویارک، میامی، لاس اینجلس، ٹوکیو اور ممبئی جیسے مقامات کے لیے بری خبر ہے۔ .\u003cbr\u003e محققین نے گزشتہ 46 سالوں سے ملک کے اندرونی علاقوں میں نکاسی آب کے طاسوں میں برف باری کے جمع ہونے کے ساتھ سمندر میں خارج ہونے والی برف کی مقدار کے تخمینے کا موازنہ کرکے گرین لینڈ آئس شیٹ کے بڑے پیمانے پر توازن کو دوبارہ تشکیل دیا۔ محققین نے پایا کہ برف کے گرنے کی شرح اس کے بعد سے چھ فیصد بڑھ گئی ہے -- اس سے بھی زیادہ تیزی سے سائنس دانوں نے سوچا تھا۔","heading":"گرین لینڈ ماہرین کے خیال سے کہیں زیادہ تیزی سے پگھل رہا ہے۔","reference_title":"CNN، گرین لینڈ ماہرین کے خیال سے بھی زیادہ تیزی سے پگھل رہا ہے، 2019","reference_link":"https://edition.cnn.com/2019/04/22/world/greenland-sea-level-rise-scn/index.html"},{"section_type":"PARAGRAPH","content":"تمام ساحلی خطوط کم ہو رہے ہیں۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"کیا وہ نہیں دیکھتے کہ ہم زمین کے ساتھ کیسا سلوک کرتے ہیں، اسے اس کے کناروں سے گھٹاتے ہوئے؟ اللہ فیصلہ کرتا ہے؛ اور کوئی بھی چیز اس کے فیصلے کو روک نہیں سکتی۔ اور وہ حساب کتاب کرنے میں جلدی کرتا ہے۔","content_ar":"٤١ أَوَلَمْ يَرَوْا أَنَّا نَأْتِي الْأَرْضَ نَنْقُصُهَا مِنْ أَطْرَافِهَا ۚ وَاللَّهُ يَحْكُمُ لَا مُعَقِّبَ لِحُكْمِهِ ۚ وَهُوَ سَرِيعُ الْحِسَابِ","heading":"","reference_title":"قرآن 13:41","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/41"},{"section_type":"PARAGRAPH","content":"\u0026quot;ارد الْأَرْضَ\u0026quot; کا مطلب ہے \u0026quot;زمین\u0026quot; اور اس کا مطلب \u0026quot;زمین\u0026quot; بھی ہے۔ ساحل زمین کے کنارے ہیں۔ سمندر کے بڑھتے ہوئے پانی کی وجہ سے زمین اپنے کناروں پر کم ہو رہی ہے۔ آج ہم جانتے ہیں کہ گلوبل وارمنگ کی وجہ سے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا اسے ساحلوں کے گھٹنے کے بارے میں کیسے معلوم ہو سکتا تھا؟"}]