[{"section_type":"GENERAL_REFERENCE","content":"سورج بنیادی طور پر کیمیائی عناصر ہائیڈروجن اور ہیلیم پر مشتمل ہے۔ سورج کی زندگی میں اس وقت، ان کا بالترتیب 74.9% اور 23.8% سورج کی کمیت فوٹوفیئر میں ہے۔ تمام بھاری عناصر، جنہیں فلکیات میں دھاتیں کہتے ہیں، بڑے پیمانے پر 2% سے بھی کم ہوتے ہیں، جس میں آکسیجن (سورج کی کمیت کا تقریباً 1%)، کاربن (0.3%)، نیین (0.2%) اور لوہا (0.2%) ہوتا ہے۔ سب سے زیادہ پرچر.","heading":"سورج کی ترکیب","reference_title":"ویکیپیڈیا، اتوار، 2021","reference_link":"https://en.wikipedia.org/wiki/Sun"},{"section_type":"PARAGRAPH","content":"عنصر ہائیڈروجن کو متواتر جدول میں علامت \u0026quot;H\u0026quot; سے دکھایا گیا ہے۔\u003cbr\u003e\u003cbr\u003e \u0026quot;H\u0026quot; عربی میں \u0026quot;هـ\u0026quot; ہے۔ سورج بنیادی طور پر \u0026quot;هـ\u0026quot; سے بنا ہے۔\u003cbr\u003e\u003cbr\u003e معلوم ہوا کہ باب \u0026quot;سورج\u0026quot; کی تمام آیات \u0026quot;هـ\u0026quot; پر ختم ہوتی ہیں۔"},{"section_type":"IMAGE","content":"images/domain_140_section_1.webp"},{"section_type":"PARAGRAPH","content":"باب \u0026quot;سورج\u0026quot; قرآن کا واحد باب ہے جس کی تمام آیات ہائیڈروجن کی علامت پر ختم ہوتی ہیں۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا سورج کی کیمیائی ساخت کیسے جان سکتا تھا؟"},{"section_type":"PARAGRAPH","content":"(ہمارا سورج ایک بہت چھوٹا ستارہ ہے۔ درحقیقت ہمارا نظام شمسی، بشمول وہ ایٹم جن سے آپ بنائے گئے ہیں، ایک مرتے ہوئے ستارے سے آیا ہے جو ہمارے سورج سے 100 گنا زیادہ بڑے ہیں۔ کچھ ستارے ہمارے نظام شمسی سے بھی بڑے ہیں، تو آپ تصور کر سکتے ہیں۔ ستارے کتنے بڑے ہیں۔ تاہم بائبل کے مطابق یہ ستارے اتنے چھوٹے ہیں کہ زمین پر گر سکتے ہیں: \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eمارک 13:24-30\u003c/a\u003e میں یسوع نے کہا کہ ستارے اس کے دوسرے آنے سے پہلے زمین پر گریں گے۔ زمین اس نسل سے پہلے بھی ختم ہو جاتی ہے، تاہم وہ نسل بہت پہلے گزر چکی ہے اور نہ کبھی کوئی ستارہ زمین پر گرا ہے اور نہ ہی کبھی ہوگا۔ یسوع کی دوسری آمد تب ہو گی جب زمین پہلے ہی بخارات بن چکی ہو گی!)"}]