[{"section_type":"PARAGRAPH","content":"ڈائنوسار اس وقت معدوم ہو گئے جب ایک بڑے دومکیت یا کشودرگرہ زمین سے ٹکرایا۔ اس کے اثر سے دھوئیں اور گردوغبار نے پوری دنیا کو ڈھانپ لیا۔ دومکیت خود ڈائنوسار سے نہیں ٹکرایا بلکہ دھواں اور دھول تھی جس نے سورج کی روشنی کو روکا جس کے نتیجے میں تباہ کن واقعات کا سلسلہ شروع ہوا۔\u003cbr\u003e"},{"section_type":"IMAGE","content":"images/domain_142_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Chicxulub کا اثر، جہاں ہدف کی چٹانیں زیادہ مقدار میں سلفر پر مشتمل ہوتی ہیں، فضا میں بہت زیادہ مقدار میں سلفیٹ ایروسول پیدا کرتی ہے جو کہ تیزابی بارشوں کے لیے نیوکلیشن سائٹس کے طور پر کام کرتی ہے جو ہم نے صنعتی آلودگی سے پیدا کی ہے اس سے کہیں زیادہ شدید اور تباہ کن ہے۔ ایک ماڈل نے بیٹری ایسڈ کی طاقت سے بارش کا مشورہ دیا! براہ راست اثر ہوا کے کچھ سانس لینے والوں کا دم گھٹنے، پودوں کے پودوں کو تباہ کرنے اور ساحلوں اور سمندر کے سطحی پانیوں میں رہنے والی سمندری مخلوق کے خول کو تحلیل کرنے کے لیے کافی ہے۔ ہوا اور سمندر کے درمیان CO2 کا توازن بگڑ گیا ہے، اور موسمی واقعات کا سلسلہ سمندر کی سطح کے پانیوں کو شاید 20 سال تک بنجر بنا دیتا ہے۔ اثرات کے دیگر اثرات میں، دھول، دھواں اور ایروسول ہفتوں یا مہینوں تک سورج کی شعاعوں کو کاٹ دیتے ہیں، تاکہ زمینی پودے اور سمندر میں ایلگل پلانکٹن فوٹو سنتھیسائز نہیں کر سکتے۔ دھول اثرات کے بعد دنوں کے اندر ہوا کے درجہ حرارت کو منجمد کرنے کا سبب بھی بنتی ہے، اور اسے ہفتوں یا مہینوں تک منجمد کرنے سے نیچے برقرار رکھتی ہے۔ یہ قطب پر کوئی غیر معمولی صورت حال نہیں ہو سکتی ہے، اور سمندر کی گہرائی میں رہنے والے جانداروں کے لیے یہ مسئلہ نہیں ہو سکتا، لیکن یہ براعظمی زمینی عوام پر جانداروں کے لیے ایک تباہی ہے۔ بعد میں، ایک بار جب دھول اور ایروسول ختم ہو جاتے ہیں، اثر سے فضا میں CO2 کی بہت زیادہ مقدار خارج ہوتی ہے جو ایک گرین ہاؤس اثر پیدا کرتی ہے جو زمین پر ہزار سال یا اس سے زیادہ درجہ حرارت کو بلند کرتا ہے۔","heading":"کے ٹی ختم ہونا","reference_title":"برکلے میں یونیورسٹی آف کیلیفورنیا، کے ٹی ایکسٹینکشن، 1999","reference_link":"https://ucmp.berkeley.edu/education/events/cowen2b.html"},{"section_type":"PARAGRAPH","content":"مختصراً یہ دھواں اور دھول تھی جس نے سورج کو روکا اور درجہ حرارت میں اچانک کمی کا سبب بنی۔ لیکن یہ صرف دھواں تھا (دھول نہیں) جس کی وجہ سے تیزابی بارش ہوئی جس نے پودوں اور جانوروں کو ہلاک کیا۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔ آسمان میں پہاڑ ہیں جن کے اندر برف ہے۔ وہ پہاڑ بہت روشن چمکتے ہوئے زمین پر گر سکتے ہیں:"},{"section_type":"QURAN_REFERENCE","content":"کیا تم نہیں دیکھتے کہ اللہ بادلوں کو ہلکا پھلکا کرتا ہے، پھر ان کو جوڑتا ہے، پھر ان کا ڈھیر بنا دیتا ہے؟ پھر کیا دیکھتے ہو کہ اندر سے بارش آتی ہے؟ اور وہ آسمان سے پہاڑوں کو ان کے اندر برف کے ساتھ اتارتا ہے۔ جو جس کو چاہے مارے یا جسے چاہے چھوٹ جائے۔ اس کا فلیش آپ کو تقریباً اندھا کر دیتا ہے۔","content_ar":"٤٣ أَلَمْ تَرَ أَنَّ اللَّهَ يُزْجِي سَحَابًا ثُمَّ يُؤَلِّفُ بَيْنَهُ ثُمَّ يَجْعَلُهُ رُكَامًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهِ وَيُنَزِّلُ مِنَ السَّمَاءِ مِنْ جِبَالٍ فِيهَا مِنْ بَرَدٍ فَيُصِيبُ بِهِ مَنْ يَشَاءُ وَيَصْرِفُهُ عَنْ مَنْ يَشَاءُ ۖ يَكَادُ سَنَا بَرْقِهِ يَذْهَبُ بِالْأَبْصَارِ","heading":"","reference_title":"قرآن 24:43","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/43"},{"section_type":"IMAGE","content":"images/domain_142_section_2.gif"},{"section_type":"PARAGRAPH","content":"ہمارے ماحول میں داخل ہونے پر الکا بہت روشن چمکتے ہیں۔ بارش سب کو مار دیتی ہے (کوئی استثنا نہیں) تاہم قرآن نے کہا: \u0026quot;پہاڑ جو چاہے جس کو چاہے مارے یا جسے چاہے گنوا دے\u0026quot;۔ بلاشبہ، ڈائنوسار کو مارنے والا الکا 10-15 کلومیٹر چوڑے پہاڑ کے سائز کا تھا۔ اگر ہم پہاڑ کے سائز کے الکا سے ٹکرا گئے تو ہم بھی بڑے پیمانے پر ناپید ہو جائیں گے۔ باب \u0026quot;دھواں\u0026quot; میں قرآن اثرات پر پیدا ہونے والے دھوئیں کی وضاحت کرتا ہے:"},{"section_type":"QURAN_REFERENCE","content":"پس اس دن کے لیے ہوشیار رہو جب آسمان غالب دھواں لے کر آئے۔ بنی نوع انسان کو لپیٹنا؛ یہ ایک دردناک اذیت ہے.","content_ar":"١٠ فَارْتَقِبْ يَوْمَ تَأْتِي السَّمَاءُ بِدُخَانٍ مُبِينٍ\u003cbr\u003e ١١ يَغْشَى النَّاسَ ۖ هَٰذَا عَذَابٌ أَلِيمٌ","heading":"","reference_title":"قرآن 44:10-11","reference_link":"https://www.quranwow.com/#/ch/44/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/10"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eجب آسمان مروجہ دھواں لاتا ہے\u003c/strong\u003e \u0026quot; اس کے بعد \u0026quot;دردناک اذیت\u0026quot; آج ہم جانتے ہیں کہ ڈائنوسار اس وقت مر گئے جب دھوئیں نے سورج کی روشنی کو روکا اور درجہ حرارت میں کمی اور تیزابی بارش کی وجہ سے پودوں اور جانوروں کو ہلاک کیا۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ایک ناخواندہ آدمی کو تیزاب کی بارش سے ہونے والی اذیت کا علم کیسے ہو سکتا ہے؟"}]