[{"section_type":"PARAGRAPH","content":"جب پگھلا ہوا لاوا سمندر کے پانی سے ملتا ہے تو یہ بھاپ کے دھماکے کرتا ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"بھاپ کے دھماکوں کا اکثر سامنا ہوتا ہے جہاں گرم لاوا سمندر کے پانی سے ملتا ہے۔ اس طرح کے واقعہ کو ساحل کا دھماکہ بھی کہا جاتا ہے۔ جب مائع پانی گرم، پگھلی ہوئی دھات سے ٹکراتا ہے تو ایک خطرناک بھاپ کا دھماکہ بھی ہو سکتا ہے۔ جیسے ہی پانی بھاپ میں پھٹتا ہے، یہ جلتی ہوئی گرم مائع دھات کو اپنے ساتھ چھڑکتا ہے، جس سے آس پاس موجود کسی بھی شخص کے شدید جلنے اور آگ لگنے کا خطرہ پیدا ہو جاتا ہے۔","heading":"بھاپ کے دھماکے","reference_title":"ویکیپیڈیا، بھاپ کے دھماکے، 2018","reference_link":"https://en.wikipedia.org/wiki/Steam_explosion"},{"section_type":"IMAGE","content":"images/domain_143_section_1.webp"},{"section_type":"IMAGE","content":"images/domain_143_section_2.webp"},{"section_type":"GENERAL_REFERENCE","content":"آج کے اوائل میں، پگھلی ہوئی چٹان کا باسکٹ بال کے سائز کا ٹکڑا ہوائی کے ساحل سے دور ٹور بوٹ سے ٹکرا گیا، جس سے 23 افراد زخمی ہو گئے اور کم از کم چار کو ہسپتال منتقل کر دیا گیا۔ یہ واقعہ Kilauea آتش فشاں کے قریب پیش آیا، جو مئی کے اوائل سے پھٹ رہا ہے۔ جیسا کہ USA Today کی اطلاع ہے، Lava Ocean Tours کشتی Kapoho آتش فشاں سمندر کے داخلے کے قریب ایک ساحلی دھماکے کی وجہ سے گرنے والے لاوے سے ٹکرا گئی، جہاں Kilauea آتش فشاں سے پگھلی ہوئی چٹان سمندر میں گر رہی ہے۔","heading":"لاوا بم سے ہوائی ٹور بوٹ سے ٹکرانے سے تقریباً دو درجن افراد زخمی ہو گئے۔","reference_title":"ہوائی ٹور بوٹ، 2018 میں لاوا بم سے ٹکرانے کے بعد گیزموڈو، تقریباً دو درجن افراد زخمی","reference_link":"https://gizmodo.com/nearly-two-dozen-people-injured-after-lava-bomb-hits-ha-1827639279"},{"section_type":"PARAGRAPH","content":"جہاں گرم لاوا سمندر کے پانی سے ملتا ہے وہ بھاپ سے دھماکے کرتا ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"اگر سمندر پھٹ گئے۔","content_ar":"٣ وَإِذَا الْبِحَارُ فُجِّرَتْ","heading":"","reference_title":"قرآن 82:3","reference_link":"https://www.quranwow.com/#/ch/82/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/3"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eاگر سمندر پھٹ گئے\u003c/strong\u003e \u0026quot; آج ہم جانتے ہیں کہ وہ کیا ہیں، وہ بھاپ کے دھماکے ہیں۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کیسے جان سکتا تھا کہ سمندر کا پانی پھٹ سکتا ہے؟"}]