[{"section_type":"PARAGRAPH","content":"صدیوں سے، مصر کے ماہرین اور ارضیات کے ماہرین کا خیال تھا کہ مصری اہرام چونے کے پتھر کے بلاکس (70 ٹن تک) سے بنے تھے جنہیں چونے کے پتھر کو چھینا گیا تھا۔ اس کے بعد کارکنان ان بلاکس کو اہرام کے ریمپ پر لے گئے۔ عمارت کے اس طریقہ کار کو اتنا مافوق الفطرت سمجھا جاتا تھا کہ اس نے اہرام کو دنیا کے سات عجائبات میں سے ایک بنا دیا۔ تاہم آج الیکٹران خوردبین نے انکشاف کیا ہے کہ سب سے اوپر والے بلاکس میں کیمسٹری موجود ہے جو فطرت میں کہیں نہیں پائی جاتی ہے۔ سب سے اوپر والے بلاکس کو پکایا گیا ہوگا اور پھر جدید سیمنٹ کی طرح کاسٹ کیا گیا ہوگا (موجودہ چونے کے پتھر سے چھینا نہیں گیا)۔"},{"section_type":"GENERAL_REFERENCE","content":"ڈریکسل یونیورسٹی میں میٹریل سائنس اور انجینئرنگ کے شعبہ کے ممتاز پروفیسر، پروفیسر مشیل بارسوم اور ساتھیوں کو سائنسی ثبوت ملے ہیں کہ گیزا کے عظیم اہرام کے کچھ حصے کنکریٹ کی ابتدائی شکل کا استعمال کرتے ہوئے بنائے گئے تھے، جس نے ایک پرانے افسانے کو رد کرتے ہوئے کہا تھا کہ وہ تعمیر کیے گئے تھے۔ صرف کٹے ہوئے چونا پتھر کے بلاکس کا استعمال کرتے ہوئے.","heading":"اہرام کے اسرار کو حل کرنا","reference_title":"ڈریکسل یونیورسٹی کالج آف انجینئرنگ","reference_link":"https://drexel.edu/engineering/news-events/news/archive/2006/December/solving-the-mysteries-of-the-pyramids/"},{"section_type":"PARAGRAPH","content":"الیکٹران خوردبین سے پتہ چلتا ہے کہ یہ قدرتی چونا پتھر نہیں ہیں:"},{"section_type":"GENERAL_REFERENCE","content":"انہوں نے پایا کہ اندرونی اور بیرونی سانچے کے پتھروں کے اندر سب سے چھوٹے ڈھانچے درحقیقت دوبارہ تشکیل شدہ چونے کے پتھر سے مطابقت رکھتے تھے۔ چونے کے پتھر کے مجموعی کو باندھنے والا سیمنٹ یا تو سلکان ڈائی آکسائیڈ (کوارٹج کا بلڈنگ بلاک) تھا یا کیلشیم اور میگنیشیم سے بھرپور سلیکیٹ معدنیات۔\u003cbr\u003e پتھروں میں پانی کی مقدار بھی زیادہ تھی - گیزا سطح مرتفع پر پائے جانے والے عام طور پر خشک، قدرتی چونا پتھر کے لیے غیر معمولی - اور سیمنٹ کے مراحل، اندرونی اور بیرونی دونوں صورتوں میں، بے ترتیب تھے، دوسرے لفظوں میں، ان کے ایٹموں کا اہتمام نہیں کیا گیا تھا۔ ایک باقاعدہ اور متواتر صف۔ تلچھٹ کی چٹانیں جیسے چونا پتھر شاذ و نادر ہی، اگر کبھی، بے ساختہ ہوتے ہیں۔ محققین نے جو نمونہ کیمسٹری پایا ہے وہ فطرت میں کہیں موجود نہیں ہے۔ \u0026quot;لہذا،\u0026quot; بارسوم نے کہا، \u0026quot;یہ بہت ناممکن ہے کہ ہم نے جن بیرونی اور اندرونی سانچے کے پتھروں کی جانچ کی ہے، وہ قدرتی چونے کے پتھر کے بلاک سے چھینے گئے ہوں۔\u003cbr\u003e مزید چونکا دینے والی بات یہ ہے کہ بارسوم اور اس کے ایک اور گریجویٹ طالب علم، ہارون ساکولچ نے حال ہی میں ایک نمونے میں سلکان ڈائی آکسائیڈ نانوسکل دائرہ (قطر صرف ایک میٹر کے بلینویں حصے کے ساتھ) کی موجودگی کو دریافت کیا۔ یہ دریافت مزید تصدیق کرتی ہے کہ یہ بلاکس قدرتی چونا پتھر نہیں ہیں۔ \u0026quot;","heading":"عظیم اہرام کیسے بنائے گئے اس کے بارے میں حیران کن حقیقت","reference_title":"لائیو سائنس، حیرت انگیز حقیقت اس بارے میں کہ عظیم اہرام کیسے بنائے گئے، 2007","reference_link":"https://www.livescience.com/1554-surprising-truth-great-pyramids-built.html"},{"section_type":"PARAGRAPH","content":"حالانکہ 1400 سال پہلے قرآن نے کہا تھا کہ فرعون پکی ہوئی مٹی استعمال کرتا تھا:"},{"section_type":"QURAN_REFERENCE","content":"اور فرعون نے اپنی قوم سے کہا کہ میں نے تمھارے لیے اپنے سوا کسی اور معبود کو نہیں جانا، لہٰذا ہامان، میرے لیے مٹی پکانے کے لیے آگ جلاؤ تاکہ میں اتنی بلندی بنا سکوں، ہو سکتا ہے کہ میں موسیٰ کا معبود دیکھوں جسے میں سمجھتا ہوں۔ جھوٹا.\u0026quot;","content_ar":"٣٨ وَقَالَ فِرْعَوْنُ يَا أَيُّهَا الْمَلَأُ مَا عَلِمْتُ لَكُمْ مِنْ إِلَٰهٍ غَيْرِي فَأَوْقِدْ لِي يَا هَامَانُ عَلَى الطِّينِ فَاجْعَلْ لِي صَرْحًا لَعَلِّي أَطَّلِعُ إِلَىٰ إِلَٰهِ مُوسَىٰ وَإِنِّي لَأَظُنُّهُ مِنَ الْكَاذِبِينَ","heading":"","reference_title":"قرآن 28:38","reference_link":"https://www.quranwow.com/#/ch/28/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eمٹی کو پکانے کے لیے مجھے آگ لگائیں تاکہ میں کافی بلندی بنا سکوں\u003c/strong\u003e \u0026quot; اوپری حصے جدید سیمنٹ کی طرح سینکی ہوئی مٹی کے تھے۔ چونا پتھر نہیں. قرآن میں کوئی غلطی نہیں۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کیسے جان سکتا تھا کہ ان کے اوپری حصے مٹی کے بنے ہوئے ہیں؟"},{"section_type":"PARAGRAPH","content":"(دائرے کا طواف πD ہے۔ لہذا اگر قطر 10 یونٹ ہے تو فریم 31.4 یونٹ ہونا چاہئے۔ تاہم ہیکل کی وضاحت کرتے ہوئے عیسائی بائبل غلط طور پر دعوی کرتی ہے کہ فریم 30 یونٹس ہے، جس سے π \u003d 3 ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003d%201%20Kings%207:23\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 کنگز 7: 23\u003c/a\u003e ))"}]