[{"section_type":"PARAGRAPH","content":"1400 سال پہلے لوگ جانتے تھے کہ شہد بہت چپچپا ہوتا ہے۔ تاہم ان کے لیے یہ بتانا ناممکن تھا کہ کون سا پانی، شراب یا دودھ زیادہ چپچپا ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"Viscosity ایک مادّی خاصیت ہے جو کسی سیال کے بہاؤ کے خلاف مزاحمت کو بیان کرتی ہے۔ یہ تقریباً ایک سیال کی \u0026#39;موٹائی\u0026#39; کے بدیہی تصور سے مطابقت رکھتا ہے۔ مثال کے طور پر، شہد میں پانی سے کہیں زیادہ واسکوسیٹی ہوتی ہے۔","heading":"viscosities کی فہرست","reference_title":"ویکیپیڈیا، viscosities کی فہرست، 2020","reference_link":"https://en.wikipedia.org/wiki/List_of_viscosities"},{"section_type":"IMAGE","content":"images/domain_145_section_1.webp"},{"section_type":"IMAGE","content":"images/domain_145_section_2.webp"},{"section_type":"PARAGRAPH","content":"سب سے کم چپچپا پانی، دودھ، شراب پھر شہد ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔ جنت میں پانی، دودھ، شراب اور شہد کی نہریں ہیں۔"},{"section_type":"QURAN_REFERENCE","content":"جنت کی مثال جس کا پرہیزگاروں سے وعدہ کیا گیا ہے: اس میں پاکیزہ پانی کی نہریں، دودھ کی نہریں ہمیشہ کے لیے تازہ ہیں، اور شراب کی نہریں جو پینے والوں کے لیے خوشنما ہیں، اور شہد کی نہریں ہیں۔ اور اس میں ان کے لیے ہر قسم کے پھل ہوں گے اور ان کے رب کی طرف سے بخشش ہوگی۔ جیسا کہ آگ میں ہمیشہ رہنے والا، اور کھولتا ہوا پانی پینے کو دیا جاتا ہے، جو ان کی آنتوں کو کاٹتا ہے؟","content_ar":"١٥ مَثَلُ الْجَنَّةِ الَّتِي وُعِدَ الْمُتَّقُونَ ۖ فِيهَا أَنْهَارٌ مِنْ مَاءٍ غَيْرِ آسِنٍ وَأَنْهَارٌ مِنْ لَبَنٍ لَمْ يَتَغَيَّرْ طَعْمُهُ وَأَنْهَارٌ مِنْ خَمْرٍ لَذَّةٍ لِلشَّارِبِينَ وَأَنْهَارٌ مِنْ عَسَلٍ مُصَفًّى ۖ وَلَهُمْ فِيهَا مِنْ كُلِّ الثَّمَرَاتِ وَمَغْفِرَةٌ مِنْ رَبِّهِمْ ۖ كَمَنْ هُوَ خَالِدٌ فِي النَّارِ وَسُقُوا مَاءً حَمِيمًا فَقَطَّعَ أَمْعَاءَهُمْ","heading":"","reference_title":"قرآن 47:15","reference_link":"https://www.quranwow.com/#/ch/47/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/15"},{"section_type":"PARAGRAPH","content":"دریا بہتے ہوئے سیال ہیں۔ وہ مائعات درست viscosity ترتیب سے ترتیب دیے گئے ہیں: پانی، دودھ، شراب پھر شہد۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ چپچپا پن کے بارے میں کیسے جان سکتا تھا؟"}]