[{"section_type":"PARAGRAPH","content":"سمندروں میں کثافت، درجہ حرارت، نمکیات اور CO \u003csub\u003e2\u003c/sub\u003e کی تعداد میں فرق پانی کو تہوں میں الگ کرنے کا سبب بنتا ہے۔ اس رجحان کو پانی کی سطح بندی کہا جاتا ہے:"},{"section_type":"GENERAL_REFERENCE","content":"پانی کی سطح بندی اس وقت ہوتی ہے جب پانی مختلف خصوصیات کے ساتھ جمع ہوتا ہے - نمکیات (ہالوک لائن)، آکسیجنیشن (کیموکلائن)، کثافت (پائیکنوک لائن)، درجہ حرارت (تھرموک لائن) - ایسی تہیں بنتی ہیں جو پانی کے اختلاط میں رکاوٹوں کے طور پر کام کرتی ہیں جو اینوکسیا یا یوکسینیا کا باعث بن سکتی ہیں۔ ان تہوں کو عام طور پر کثافت کے مطابق ترتیب دیا جاتا ہے، کم سے کم گھنے پانی کے لوگ زیادہ گھنے تہوں کے اوپر بیٹھے ہوتے ہیں۔","heading":"ترتیب مدارج","reference_title":"ویکیپیڈیا، درجہ بندی، 2018","reference_link":"https://en.wikipedia.org/wiki/Stratification_(water)"},{"section_type":"PARAGRAPH","content":"نمکیات میں فرق ان عوامل میں سے ایک ہے جو پانی کو تہوں میں الگ کرتے ہیں۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"اور وہی ہے جس نے دو سمندروں کو ملایا۔ یہ ایک تازہ اور خالص، اور وہ ایک نمکین اور کڑوا؛ اور اس نے ان کے درمیان ایک پردہ اور ایک حد کر دی۔","content_ar":"٥٣ وَهُوَ الَّذِي مَرَجَ الْبَحْرَيْنِ هَٰذَا عَذْبٌ فُرَاتٌ وَهَٰذَا مِلْحٌ أُجَاجٌ وَجَعَلَ بَيْنَهُمَا بَرْزَخًا وَحِجْرًا مَحْجُورًا","heading":"","reference_title":"قرآن 25:53","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/53"},{"section_type":"PARAGRAPH","content":"قرآن نے صحیح طریقے سے سمندری پانی کی علیحدگی کو نمکیات میں فرق کی وجہ سے بیان کیا ہے۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ان پڑھ آدمی کو پانی کی سطح بندی کے بارے میں کیسے معلوم ہو سکتا ہے؟"},{"section_type":"PARAGRAPH","content":"آرکٹک میں سمندری ماہرین نے 150 میٹر موٹی ایک تہہ دریافت کی جو اس کے اوپر میٹھے پانی اور اس کے نیچے کے نمکین پانی کے درمیان رکاوٹ کا کام کرتی ہے۔ اس رکاوٹ کو ہیلوکلائن کہتے ہیں۔"},{"section_type":"IMAGE","content":"images/domain_146_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"ہیلوکلائن\u003cbr\u003e سمندری سائنس میں، ہیلوکلائن کیموکلائن کی ایک ذیلی قسم ہے، جو پانی کے جسم کے اندر ایک مضبوط عمودی نمکینیت کے میلان کی وجہ سے ہوتی ہے۔ چونکہ نمکیات (درجہ حرارت کے ساتھ کنسرٹ میں) سمندری پانی کی کثافت کو متاثر کرتی ہے، یہ اس کی عمودی سطح بندی میں کردار ادا کر سکتا ہے۔","heading":"","reference_title":"ویکیپیڈیا، ہیلوکلائن، 2018","reference_link":"https://en.wikipedia.org/wiki/Halocline"},{"section_type":"PARAGRAPH","content":"ایک ہیلو لائن پانی کی تہوں کو مختلف نمکیات کے ساتھ الگ کرتی ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن مجید میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔ قرآن نے دو سمندروں کو مختلف نمکیات کے ساتھ بیان کیا اور کہا کہ ان کے درمیان ایک رکاوٹ ہے۔ آج ہم جانتے ہیں کہ اس رکاوٹ کو ہالوک لائن کہتے ہیں۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ ہالوک لائن کے بارے میں کیسے جان سکتا تھا؟"}]