[{"section_type":"PARAGRAPH","content":"1400 سال پہلے سیلسیس سکیل کے بارے میں کوئی نہیں جانتا تھا لیکن ہم نے قرآن میں اس کے مساوی پایا۔ سیلسیس میں چاندی کا پگھلنے والا نقطہ \u0026quot;چاندی الْفِضَّةَ\u0026quot; کے دو واقعات کے درمیان آیات کی ایک ہی تعداد ہے۔\u003cbr\u003e\u003cbr\u003e گوگل سے چاندی کا پگھلنے کا مقام حاصل کرنا:"},{"section_type":"IMAGE","content":"images/domain_149_section_1.gif"},{"section_type":"PARAGRAPH","content":"چاندی کا پگھلنے کا نقطہ 962 ڈگری سیلسیس ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔ \u0026quot;چاندی الْفِضَّةَ\u0026quot; قرآن میں دو بار آیا ہے۔ پہلی بار یہ ہے:"},{"section_type":"QURAN_REFERENCE","content":"لوگوں کے لیے آراستہ ہے خواہشات کی محبت، جیسے عورتیں اور بچے، اور سونے اور چاندی کے ڈھیروں پر ڈھیر، نشان زدہ گھوڑے، مویشی اور کھیت۔ یہ دنیوی زندگی کی آسائشیں ہیں لیکن اللہ کے پاس بہترین ٹھکانہ ہے۔","content_ar":"١٤ زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ ۗ ذَٰلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا ۖ وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ","heading":"","reference_title":"قرآن 3:14","reference_link":"https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/14"},{"section_type":"PARAGRAPH","content":"دوسری بار \u0026quot;چاندی الْفِضَّةَ\u0026quot; کا ذکر جہنم کی تپش کے ساتھ کیا گیا ہے۔"},{"section_type":"QURAN_REFERENCE","content":"اے ایمان والو! بہت سے علماء اور پادری لوگوں کا مال ناجائز طریقے سے کھاتے ہیں اور اللہ کی راہ سے روکتے ہیں۔ جو لوگ سونا اور چاندی جمع کرتے ہیں اور انہیں اللہ کی راہ میں خرچ نہیں کرتے انہیں دردناک عذاب کی خبر دے دو۔ جس دن وہ جہنم کی آگ میں تپائے جائیں گے، پھر ان کی پیشانیوں اور پہلوؤں اور ان کی پیٹھوں پر ان کے ساتھ داغ لگائے جائیں گے: یہ وہی ہے جو تم نے اپنے لیے جمع کیا تھا۔ تو اس چیز کا مزہ چکھو جس کا تم ذخیرہ کرتے تھے۔","content_ar":"٣٤ يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ كَثِيرًا مِنَ الْأَحْبَارِ وَالرُّهْبَانِ لَيَأْكُلُونَ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ ۗ وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلَا يُنْفِقُونَهَا فِي سَبِيلِ اللَّهِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ\u003cbr\u003e٣٥ يَوْمَ يُحْمَىٰ عَلَيْهَا فِي نَارِ جَهَنَّمَ فَتُكْوَىٰ بِهَا جِبَاهُهُمْ وَجُنُوبُهُمْ وَظُهُورُهُمْ ۖ هَٰذَا مَا كَنَزْتُمْ لِأَنْفُسِكُمْ فَذُوقُوا مَا كُنْتُمْ تَكْنِزُونَ","heading":"","reference_title":"قرآن 9:34-35","reference_link":"https://www.quranwow.com/#/ch/9/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/34"},{"section_type":"PARAGRAPH","content":"ان دونوں آیتوں کو 962 آیات سے الگ کیا گیا ہے۔\u003cbr\u003e\u003cbr\u003e \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eحروفِ قرآنی کاؤنٹر\u003c/a\u003e سے:"},{"section_type":"IMAGE","content":"images/domain_149_section_2.gif"},{"section_type":"IMAGE","content":"images/domain_149_section_3.gif"},{"section_type":"PARAGRAPH","content":"1269 -- 307 \u003d 962"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا سیلسیس میں چاندی کے پگھلنے کے نقطہ کے بارے میں کیسے جان سکتا تھا؟"}]