[{"section_type":"PARAGRAPH","content":"زیادہ تر پانی جو پودے کے ذریعے جذب کیا جاتا ہے وہ بخارات کے ذریعے فضا میں واپس بن جاتا ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"ٹرانسپائریشن ایک پودے کے ذریعے پانی کی نقل و حرکت اور ہوائی حصوں جیسے پتوں، تنوں اور پھولوں سے اس کے بخارات کا عمل ہے۔ پانی پودوں کے لیے ضروری ہے لیکن جڑوں کے ذریعے اٹھائے جانے والے پانی کی تھوڑی سی مقدار ہی ترقی اور میٹابولزم کے لیے استعمال ہوتی ہے۔ بقیہ 97-99.5% ٹرانسپائریشن اور گٹیشن سے ضائع ہو جاتا ہے۔","heading":"ٹرانسپائریشن","reference_title":"ویکیپیڈیا، ٹرانسپائریشن، 2019","reference_link":"https://en.wikipedia.org/wiki/Transpiration"},{"section_type":"PARAGRAPH","content":"زیادہ تر پانی بخارات بن جاتا ہے جبکہ 3% سے بھی کم روشنی سنتھیس کے ذریعے شوگر کی شکل میں پودے کے اندر رہ جاتا ہے۔"},{"section_type":"IMAGE","content":"images/domain_150_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"فوٹو سنتھیس ایک ایسا عمل ہے جو پودوں اور دیگر جانداروں کے ذریعے روشنی کی توانائی کو کیمیائی توانائی میں تبدیل کرنے کے لیے استعمال کیا جاتا ہے جسے بعد میں حیاتیات کی سرگرمیوں کو ایندھن کے لیے جاری کیا جا سکتا ہے۔ یہ کیمیائی توانائی کاربوہائیڈریٹ کے مالیکیولز میں ذخیرہ کی جاتی ہے، جیسے شکر، جو کاربن ڈائی آکسائیڈ اور پانی سے ترکیب ہوتی ہے - اس لیے اس کا نام فتوسنتھیس، یونانی φῶς، phōs، \u0026quot;روشنی\u0026quot;، اور σύνθεσις، ترکیب، \u0026quot;ایک ساتھ رکھنا\u0026quot; ہے۔ زیادہ تر معاملات میں، آکسیجن بھی فضلہ کی مصنوعات کے طور پر جاری کیا جاتا ہے.","heading":"فوٹو سنتھیسز","reference_title":"ویکیپیڈیا، فوٹو سنتھیسس، 2019","reference_link":"https://en.wikipedia.org/wiki/Photosynthesis"},{"section_type":"PARAGRAPH","content":"فوٹو سنتھیس کاربن ڈائی آکسائیڈ اور پانی کو آکسیجن اور شوگر میں تبدیل کرتا ہے۔ زیادہ تر پانی بخارات بن کر فضا میں واپس آجاتا ہے لیکن پودے کے اندر چینی کی طرح بہت کم مقدار باقی رہ جاتی ہے۔ چینی پھر پلانٹ کی طرف سے استعمال کیا جاتا ہے. یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"اور ان کے لیے دنیوی زندگی کی مثال بیان کرو کہ وہ پانی کی طرح ہے جسے ہم نے آسمان سے برسایا۔ زمین کے پودے اسے جذب کر لیتے ہیں۔ لیکن پھر یہ پرانا پودا بن جاتا ہے، ہوا سے بکھر جاتا ہے۔ اللہ ہر چیز پر مکمل قدرت رکھتا ہے۔","content_ar":"٤٥ وَاضْرِبْ لَهُمْ مَثَلَ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ فَأَصْبَحَ هَشِيمًا تَذْرُوهُ الرِّيَاحُ ۗ وَكَانَ اللَّهُ عَلَىٰ كُلِّ شَيْءٍ مُقْتَدِرًا","heading":"","reference_title":"قرآن 18:45","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"},{"section_type":"PARAGRAPH","content":"\u0026quot;ہاشم هَشِيمً\u0026quot; کا مطلب پرانا پودا ہے۔ یہاں پانی پرانا پودا بن جاتا ہے اور ہوا (دونوں) سے بکھر جاتا ہے۔ آج ہم جانتے ہیں کہ زیادہ تر پانی بخارات بن جاتا ہے (ہوا سے بکھر جاتا ہے) جبکہ تھوڑی مقدار کو چینی کے طور پر پلانٹ میں ذخیرہ کیا جاتا ہے۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ان پڑھ آدمی کو کیسے معلوم ہوگا کہ پانی پودا بن جاتا ہے۔"}]