[{"section_type":"PARAGRAPH","content":"انار اور کھجور میں پائے جانے والے اینٹی آکسیڈنٹس دل کے دورے کو روکنے میں مدد دیتے ہیں۔"},{"section_type":"GENERAL_REFERENCE","content":"ایک اسرائیلی تحقیق نے انار کے جوس اور کھجور کے باقاعدگی سے استعمال کو دل کے دورے سے بچاؤ سے جوڑ دیا ہے۔\u003cbr\u003e ٹیکنین-اسرائیل انسٹی ٹیوٹ آف ٹیکنالوجی کے محققین نے پایا ہے کہ دن میں آدھا گلاس جوس تین کھجوروں کے ساتھ ایتھروسکلروسیس میں نمایاں کمی لاتا ہے - شریانوں میں چربی والے خلیوں کا جمع ہونا جو دل کے دورے اور فالج کا سبب بن سکتا ہے۔ برطانوی سائنسی جریدے فوڈ اینڈ فنکشن میں حال ہی میں شائع ہونے والی اس تحقیق کے مطابق سائنسدانوں نے پھلوں کے چوہوں کے ساتھ ساتھ لیبارٹری میں اگائے جانے والے شریانوں کے خلیوں پر اثرات کا تجربہ کیا۔ انھوں نے پایا کہ انار اور کھجور کے اندر موجود اینٹی آکسیڈنٹس کا باقاعدگی سے استعمال کرنے سے شریانوں میں کولیسٹرول کو 28 فیصد تک کم کیا جا سکتا ہے۔\u003cbr\u003e محققین نے کہا کہ دونوں پھلوں کے اندر موجود مختلف قسم کے اینٹی آکسیڈنٹس کے امتزاج نے شریانوں کی رکاوٹ سے لڑنے کے لیے ان کے ٹیسٹ میں بہترین نتائج دیے۔","heading":"انار کھجور کا کمبو دل کے دورے سے بچنے میں مدد کرتا ہے۔","reference_title":"ٹائمز آف اسرائیل، انار کی کھجور کا طومار دل کے دورے کو روکنے میں مدد کرتا ہے، 2015","reference_link":"https://www.timesofisrael.com/pomegranate-date-combo-protects-arteries-israeli-study-finds/"},{"section_type":"PARAGRAPH","content":"انار اور کھجور طاقتور اینٹی آکسیڈنٹس ہیں۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔ کھجور اور انار جنت کے پسندیدہ پھل ہیں۔"},{"section_type":"QURAN_REFERENCE","content":"ان میں پھل اور کھجور اور انار ہیں۔","content_ar":"٦٨ فِيهِمَا فَاكِهَةٌ وَنَخْلٌ وَرُمَّانٌ","heading":"","reference_title":"قرآن 55:68","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/68"},{"section_type":"PARAGRAPH","content":"آج ہم جانتے ہیں کہ وہ کیوں ترجیحی غذائیں ہیں، یہ طاقتور اینٹی آکسیڈنٹ ہیں۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ان پڑھ آدمی کو کھجور اور انار کے فوائد کیسے معلوم ہوں گے؟"}]