[{"section_type":"PARAGRAPH","content":"پولنیشن پودے کے نر حصے سے مادہ حصے میں پولن کی منتقلی ہے۔ پولنٹنگ ایجنٹ کیڑے مکوڑے، جانور، پانی اور ہوا ہیں۔ یہاں تک کہ پودوں کی کچھ انواع پولنیشن کے لیے مکمل طور پر ہوا پر انحصار کرتی ہیں۔"},{"section_type":"GENERAL_REFERENCE","content":"انیموفیلی یا ونڈ پولینیشن پولینیشن کی ایک شکل ہے جس کے تحت پولن ہوا کے ذریعے تقسیم کیا جاتا ہے۔ تقریباً تمام جمناسپرمز انیموفیلس ہوتے ہیں، جیسا کہ بہت سے پودے پولس کی ترتیب میں ہوتے ہیں، جن میں گھاس، سیجز اور ریش شامل ہیں۔ دوسرے عام اینیموفیلس پودے بلوط، میٹھی شاہ بلوط، ایلڈر اور خاندان Juglandaceae (ہکوری یا اخروٹ فیملی) کے ارکان ہیں۔","heading":"انیموفیلی","reference_title":"ویکیپیڈیا، انیمو فیلی، 2020","reference_link":"https://en.wikipedia.org/wiki/Anemophily"},{"section_type":"PARAGRAPH","content":"ہوا پولنیشن میں اہم کردار ادا کرتی ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"اور ہم نے بونے والی ہوائیں بھیجیں پھر آسمان سے بارش برسائی اور تمہیں پانی پلایا، حالانکہ تم اس کے ذخیروں کے محافظ نہیں ہو۔","content_ar":"٢٢ وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنْتُمْ لَهُ بِخَازِنِينَ","heading":"","reference_title":"قرآن 15:22","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/22"},{"section_type":"PARAGRAPH","content":"آج ہم جانتے ہیں کہ ہوا پولنیشن میں اہم کردار ادا کرتی ہے۔ لیکن سائنسدانوں نے ابھی دریافت کیا ہے کہ تیز ہوائیں جرگن میں رکاوٹ ہیں۔"},{"section_type":"GENERAL_REFERENCE","content":"شہد کی مکھیاں سب سے زیادہ پہچانے جانے والے کیڑے جرگ ہیں اور ان کی قدر ان فصلوں کی وسیع اقسام کی وجہ سے ہوتی ہے جو وہ جرگ کرتے ہیں۔ شہد کی مکھیاں اپنی کالونی سے 3-5 میل کے فاصلے پر چارہ لے سکتی ہیں حالانکہ زیادہ تر چرانے والے کالونی کے چند سو گز کے اندر رہتے ہیں اگر یہ مناسب خوراک کے انعامات (امرت اور جرگ) والی فصل کے اندر یا اس سے ملحق ہو۔ شہد کی مکھیاں بارش یا 12 میل فی گھنٹہ سے زیادہ تیز ہوا میں چارہ نہیں کھاتیں۔ شہد کی مکھی عام طور پر 18 میل فی گھنٹہ خالی اور 15 میل فی گھنٹہ کی رفتار سے بوجھ لے کر اڑتی ہے (مثلاً جرگ، امرت اور پانی)۔ تاہم، جب مشتعل اور خالی ہو، شہد کی مکھیاں 20-21 میل فی گھنٹہ کی رفتار سے اڑ سکتی ہیں۔\u003cbr\u003e \u003cstrong\u003eپولن پھلوں پر اثر\u003c/strong\u003e\u003cbr\u003e تیز ہوائیں پھولوں کو نقصان پہنچا سکتی ہیں اور جرگ کے نقصان کا سبب بن سکتی ہیں۔ زیادہ درجہ حرارت، ہوا، اور کم نمی اس انداز کی خشکی کا سبب بن سکتی ہے اور پولنیشن کے لیے پھول کی قبولیت کی مدت کو کم کر سکتی ہے۔ اگر انداز بہت جلد خشک ہو جائے (اس سے پہلے کہ پولن ٹیوبوں کو بیضہ دانی تک بڑھنے کا موقع ملے) فرٹلائجیشن متاثر ہو سکتی ہے، چاہے پولنیشن ہوا ہو۔ زیادہ نازک پھولوں والے پھلوں کے لیے، جیسے کہ کٹائی، چند دنوں کی خشک ہوائیں فصل کی صلاحیت کو تباہ کر سکتی ہیں۔ ہوائیں کٹائیوں میں کراس پولینیشن کو کم کرتی ہیں، اور کچھ صورتوں میں خوبانی، جب ڈیہیس شدہ اینتھروں پر خشک جرگ کے جھرمٹ شہد کی مکھیوں کے لیے جمع کرنا زیادہ مشکل بنا دیتے ہیں۔","heading":"جرگ کی سرگرمی پر ہوا کے اثرات","reference_title":"انرجی سینٹرل۔ 2020 کیڑے جرگوں کے چارے کے رویے پر ہوا کی رفتار کے اثرات","reference_link":"https://energycentral.com/news/effects-wind-speed-foraging-behavior-insect-pollinators"},{"section_type":"PARAGRAPH","content":"تیز ہوائیں پولینیشن میں رکاوٹ ہیں۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"اور عاد میں۔ ہم نے ان کے خلاف بانجھ ہوا چلائی۔","content_ar":"٤١ وَفِي عَادٍ إِذْ أَرْسَلْنَا عَلَيْهِمُ الرِّيحَ الْعَقِيمَ","heading":"","reference_title":"قرآن 51:41","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"\u0026quot;اکِم عَقِيمَ\u0026quot; کا مطلب ہے اولاد نہیں ہو سکتی۔ عاد میں تیز ہوائیں چل رہی تھیں۔ آج ہم جانتے ہیں کہ عاد کی ہوا کیوں بانجھ تھی۔ کیونکہ تیز ہوائیں پولینیشن میں رکاوٹ ہیں۔ قرآن میں کوئی غلطی نہیں۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ ہوا کی آلودگی کے بارے میں کیسے جان سکتا تھا؟"}]