[{"section_type":"PARAGRAPH","content":"1400 سال پہلے عربوں کا خیال تھا کہ کھجور سب سے پہلے پالنے والے درخت ہیں۔ آج ہم جانتے ہیں کہ یہ جھوٹ ہے۔ انجیر کا درخت سب سے پہلے پالنے والا تھا۔"},{"section_type":"GENERAL_REFERENCE","content":"عام انجیر کی اصلیت پر بحث ہوتی ہے۔ کچھ کا خیال ہے کہ یہ مغربی ایشیا کا مقامی ہے اور پھر بحیرہ روم میں انسانی سرگرمیوں سے پھیل گیا ہے۔ اس کی جغرافیائی ابتدا کے بارے میں غیر یقینی صورتحال کے باوجود، زیادہ تر آثار قدیمہ کے ماہرین اس بات پر متفق ہیں کہ انجیر کے درخت کو پالنے کا عمل تقریباً 6500 سال قبل مشرق قریب میں ہوا تھا۔ اسکالرز اس بات پر متفق ہیں کہ انجیر کے درخت کو پالنے کا عمل دیگر پھلوں کی فصلوں جیسے انگور، زیتون اور کھجور کے پالنے سے بہت پہلے آیا تھا۔","heading":"کاشت اور پالنے کی ابتدا","reference_title":"ویکیپیڈیا، ڈومیسٹیکیشن آف فیکس کیریکا، 2021","reference_link":"https://en.wikipedia.org/wiki/Domestication_of_Ficus_carica"},{"section_type":"PARAGRAPH","content":"\u0026quot;علماء اس بات پر متفق ہیں کہ انجیر کے درخت کو پالنے کا عمل دیگر پھلوں کی فصلوں جیسے انگور، زیتون اور کھجور کے پالنے سے بہت پہلے آیا۔\u0026quot; یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن مجید میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔ باب \u0026quot;انجیر\u0026quot; میں گھریلو بنانے کی ترتیب درست ہے:"},{"section_type":"QURAN_REFERENCE","content":"انجیر اور زیتون کی قسم۔ اور کوہ سینا۔ اور یہ محفوظ زمین۔","content_ar":"١ وَالتِّينِ وَالزَّيْتُونِ\u003cbr\u003e٢ وَطُورِ سِينِينَ\u003cbr\u003e٣ وَهَٰذَا الْبَلَدِ الْأَمِينِ","heading":"","reference_title":"قرآن 95:1-3","reference_link":"https://www.quranwow.com/#/ch/95/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"انجیر زیتون سے پہلے؛ آج ہم جانتے ہیں کہ یہ پالنے کا صحیح حکم ہے۔ اگلی آیت میں پہاڑ زمین سے پہلے ہے۔ آج ہم جانتے ہیں کہ پہاڑ صحرا سے لاکھوں سال پہلے کا ہے، جو اس بات کی تصدیق کرتا ہے کہ واقعات کی ترتیب یہی ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا، واقعات کی ترتیب کو کیسے جان سکتا تھا؟"},{"section_type":"PARAGRAPH","content":"(عیسائی بائبل میں تخلیق بے ساختہ ہے، پہاڑ اور صحرا ایک ہی وقت میں تخلیق کیے گئے تھے۔)"}]