[{"section_type":"GENERAL_REFERENCE","content":"پرائم نمبر\u003cbr\u003e پرائم نمبر (یا پرائم) 1 سے بڑا ایک قدرتی نمبر ہے جو دو چھوٹے قدرتی نمبروں کو ضرب دے کر نہیں بن سکتا۔ ایک فطری عدد جو 1 سے زیادہ ہو جو کہ پرائم نہیں ہے ایک مرکب عدد کہلاتا ہے۔ مثال کے طور پر، 5 پرائم ہے کیونکہ اسے بطور مصنوعہ لکھنے کے واحد طریقے، 1 x 5 یا 5 x 1، خود 5 کو شامل کرتا ہے۔ تاہم، 6 مرکب ہے کیونکہ یہ دو نمبروں (2 x 3) کی پیداوار ہے جو دونوں 6 سے چھوٹے ہیں۔ ریاضی کے بنیادی نظریہ کی وجہ سے پرائمز مرکزی حیثیت رکھتے ہیں: 1 سے بڑا ہر فطری عدد یا تو خود ایک پرائم ہوتا ہے۔ یا پرائمز کی مصنوعات کے طور پر فیکٹرائز کیا جا سکتا ہے جو ان کے آرڈر کے مطابق منفرد ہے۔","heading":"","reference_title":"ویکیپیڈیا، پرائم نمبر، 2020","reference_link":"https://en.wikipedia.org/wiki/Prime_number"},{"section_type":"PARAGRAPH","content":"پرائمز ہیں 2، 3، 5، 7... تاہم یہ قرآن میں دریافت ہونے سے 1400 سال پہلے پیش کیا گیا تھا۔ باب 1 میں آیت کی گنتی، لفظوں کی گنتی اور حروف کی گنتی سب بنیادی ہیں۔"},{"section_type":"IMAGE","content":"images/domain_165_section_1.webp"},{"section_type":"PARAGRAPH","content":"- آیت کی تعداد 7 ہے (بنیادی نمبر)۔\u003cbr\u003e\u003cbr\u003e - الفاظ کی تعداد 29 ہے (بنیادی نمبر)۔\u003cbr\u003e\u003cbr\u003e - خطوط کی تعداد 139 (بنیادی نمبر) ہے۔\u003cbr\u003e\u003cbr\u003e اس باب کی تمام خصوصیات بنیادی ہیں۔\u003cbr\u003e\u003cbr\u003e قرآن کی ایک اور آیت اس باب کو بیان کرتی ہے اور کہتی ہے کہ یہ \u0026quot;مثنیٰ مَثَانِي\u0026quot; ہے۔"},{"section_type":"QURAN_REFERENCE","content":"ہم نے آپ کو سات جوڑے اور قرآن عظیم عطا کیا ہے۔","content_ar":"٨٧ وَلَقَدْ آتَيْنَاكَ سَبْعًا مِنَ الْمَثَانِي وَالْقُرْآنَ الْعَظِيمَ","heading":"","reference_title":"قرآن 15:87","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/87"},{"section_type":"PARAGRAPH","content":"اس میں کہا گیا ہے کہ نمبر 7 کا تعلق \u0026quot;متھنی مَثَانِي\u0026quot; نامی گروہ سے ہے۔ یہی لفظ ایک دوسری آیت میں بھی ملتا ہے جس میں کہا گیا ہے کہ پورا قرآن بھی اسی گروہ ’’مثنیٰ مَثَانِي‘‘ سے تعلق رکھتا ہے۔"},{"section_type":"QURAN_REFERENCE","content":"اللہ تعالیٰ نے بہترین روایات نازل کی ہیں: ایک صحیفہ متواتر اور جوڑا۔ جو لوگ اپنے رب کی تعظیم کرتے ہیں ان کی کھالیں اس سے لرزتی ہیں، پھر ان کی کھالیں اور ان کے دل اللہ کے ذکر کی طرف نرم ہو جاتے ہیں۔ یہ اللہ کی ہدایت ہے۔ وہ جس کو چاہتا ہے اس سے ہدایت دیتا ہے۔ لیکن جس کو اللہ گمراہ کر دے اس کے لیے کوئی ہدایت کرنے والا نہیں۔","content_ar":"٢٣ اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَىٰ ذِكْرِ اللَّهِ ۚ ذَٰلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ ۚ وَمَنْ يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ","heading":"","reference_title":"قرآن 39:23","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/23"},{"section_type":"PARAGRAPH","content":"یہ آیت کہتی ہے کہ پورا قرآن \u0026quot;مثنی مَثَانِي\u0026quot; گروپ سے تعلق رکھتا ہے۔ یہ ایک نامعلوم لفظ ہے تاہم یہ جوڑے یا دوبارہ سے ماخوذ ہے۔ ریاضی میں دوبارہ کوئی کام نہیں ہے البتہ ضرب ہے۔ آپ صرف پرائمز (8 \u003d 2 x 2 x 2) کو ضرب دے کر کوئی بھی قدرتی عدد تشکیل دے سکتے ہیں۔\u003cbr\u003e\u003cbr\u003e یہ آیت کہتی ہے کہ پورا قرآن \u0026quot;مثنی مَثَانِي\u0026quot; کے گروہ سے تعلق رکھتا ہے اور پچھلی آیت سے یہ کہتی ہے کہ نمبر 7 اسی گروہ \u0026quot;مثانی مَثَانِي\u0026quot; سے تعلق رکھتا ہے۔ ہمیں یقین ہے کہ 7 ایک اعظم ہے، لہذا ہم نے جانچا کہ آیا پورے قرآن کے حروف کی تعداد بھی ایک پرائم ہے یا نہیں۔\u003cbr\u003e\u003cbr\u003e \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eحروفِ قرآنی کاؤنٹر\u003c/a\u003e سے:"},{"section_type":"IMAGE","content":"images/domain_165_section_2.webp"},{"section_type":"PARAGRAPH","content":"قرآن 326159 حروف سے بنا ہے۔\u003cbr\u003e\u003cbr\u003e چیک کر رہا ہے کہ آیا یہ نمبر پرائم ہے:"},{"section_type":"IMAGE","content":"images/domain_165_section_3.webp"},{"section_type":"PARAGRAPH","content":"ہاں 326159 ایک پرائم نمبر ہے۔ جیسے 7 ایک بنیادی نمبر ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا اسے بنیادی اعداد کے بارے میں کیسے معلوم ہو سکتا تھا؟"}]