[{"section_type":"PARAGRAPH","content":"آج طبیعیات دانوں کے پاس بگ بینگ کی ایک آڈیو ریکارڈنگ موجود ہے، جو 380,000 سال پر محیط 100 سیکنڈ تک ہے۔ \u003ca href\u003d\"https://www.miracles-of-quran.com/wav/BigBangSound100.wav\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eیہاں کلک کریں اور بگ بینگ کی آواز سنیں\u003c/a\u003e ۔"},{"section_type":"IMAGE","content":"images/domain_177_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"100 سیکنڈ کی ریکارڈنگ بگ بینگ کے تقریباً 380,000 سال بعد سے لے کر بگ بینگ کے تقریباً 760,000 سال بعد تک آواز کی نمائندگی کرتی ہے۔\u003cbr\u003e انہوں نے کہا کہ \u0026#39;اصل صوتی لہریں درجہ حرارت کی تبدیلیاں نہیں تھیں، لیکن یہ کائنات کے گرد پھیلنے والی حقیقی آواز کی لہریں تھیں۔\u0026#39; کریمر نے نوٹ کیا، تاہم، 2003 کے ڈیٹا میں اعلی تعدد کی ساخت کی کمی تھی۔ مزید مکمل ڈیٹا حال ہی میں یورپی خلائی ایجنسی کے پلانک سیٹلائٹ مشن کا استعمال کرتے ہوئے ایک بین الاقوامی تعاون کے ذریعے جمع کیا گیا تھا، جس میں ڈٹیکٹر اتنے حساس ہیں کہ وہ کائناتی مائیکرو ویو کے پس منظر میں درجہ حرارت کے چند ملینویں حصے کے درجہ حرارت میں فرق کر سکتے ہیں۔ یہ اعداد و شمار مارچ کے آخر میں جاری کیے گئے تھے اور نئی ریکارڈنگز کا باعث بنے تھے۔\u003cbr\u003e کرمر نے کہا کہ جیسے جیسے کائنات ٹھنڈی اور پھیلتی گئی، اس نے طول موج کو بڑھا کر \u0026quot;باس کا مزید آلہ\u0026quot; بنایا۔ آواز کم ہوتی جاتی ہے جیسے جیسے طول موج زیادہ پھیلی جاتی ہے، اور پہلے تو یہ تیز ہوتی جاتی ہے لیکن پھر آہستہ آہستہ ختم ہوتی جاتی ہے۔ آواز درحقیقت اتنی \u0026quot;باس\u0026quot; تھی کہ اسے 100 سیپٹلین بار فریکوئنسی کو بڑھانا پڑا (جو کہ 100 کے بعد 24 مزید زیرو ہیں) صرف ریکارڈنگز کو اس حد تک پہنچانے کے لیے جہاں وہ انسان سن سکیں۔","heading":"بگ بینگ کو سننا- اعلی مخلص (آڈیو)","reference_title":"واشنگٹن یونیورسٹی، بگ بینگ کو سننا- اعلیٰ مخلص (آڈیو)، 2013","reference_link":"https://www.washington.edu/news/2013/04/04/listening-to-the-big-bang-in-high-fidelity-audio/"},{"section_type":"PARAGRAPH","content":"آسمانوں میں آواز کی لہر تھی۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"پھر اس نے اپنے آپ کو آسمان کی طرف متوجہ کیا جب وہ دھواں تھا اور پھر اس سے اور زمین سے کہا: \u0026quot;خوشی سے آؤ یا زبردستی\u0026quot; انہوں نے کہا \u0026quot;ہم خوشی سے آتے ہیں۔\u0026quot;","content_ar":"١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ","heading":"","reference_title":"قرآن 41:11","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"آسمان \u0026quot;کہا\u0026quot; کا مطلب ہے کہ آسمان کی آواز تھی۔ آواز کا مطلب ہے کہ اس سے آواز کی لہر خارج ہوتی ہے (کشش ثقل کی لہر اور نہ ہی برقی مقناطیسی لہر)۔ آج ہم جانتے ہیں کہ آسمان نے ایک آواز کی لہر دی جو 380,000 سال تک جاری رہی۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کیسے جان سکتا تھا کہ آسمان سے آواز کی لہر نکلتی ہے؟"}]