[{"section_type":"PARAGRAPH","content":"جب پانی جم جاتا ہے تو یہ پھیلتا ہے اور چٹانوں کے اندر سے باہر کی طرف دھکیلتا ہے۔"},{"section_type":"IMAGE","content":"images/domain_18_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"ٹھنڈ کے موسم کی روایتی وضاحت منجمد پانی کی حجمی توسیع تھی۔ جب پانی جم کر برف بن جاتا ہے تو اس کا حجم نو فیصد بڑھ جاتا ہے۔ مخصوص حالات میں، یہ توسیع چٹان کو بے گھر کرنے یا فریکچر کرنے کے قابل ہے۔ -22 °C کے درجہ حرارت پر، برف کی نشوونما 207MPa تک دباؤ پیدا کرنے کے قابل ہے، جو کسی بھی چٹان کو ٹوٹنے کے لیے کافی سے زیادہ ہے۔ حجمی توسیع کے ذریعہ ٹھنڈ کا موسم پیدا کرنے کے لئے، چٹان میں تقریبا کوئی ہوا نہیں ہونی چاہئے جسے برف کے پھیلاؤ کی تلافی کرنے کے لئے کمپریس کیا جاسکتا ہے، جس کا مطلب ہے کہ اسے پانی سے سیر ہونا چاہئے اور ہر طرف سے جلدی سے منجمد ہونا چاہئے تاکہ پانی منتقل نہ ہو۔ دور اور چٹان پر دباؤ ڈالا جاتا ہے۔ ان حالات کو غیر معمولی سمجھا جاتا ہے، [6] اسے چٹان کی سطح کے چند سینٹی میٹر کے اندر اور بڑے موجودہ پانی سے بھرے جوڑوں پر ایک ایسے عمل تک محدود کرتے ہیں جسے آئس ویڈنگ کہتے ہیں۔","heading":"والیومیٹرک توسیع","reference_title":"ویکیپیڈیا، فراسٹ ویدرنگ، 2021","reference_link":"https://en.wikipedia.org/wiki/Frost_weathering"},{"section_type":"PARAGRAPH","content":"پانی چٹانوں کو شگاف اور توڑ سکتا ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"پھر اس کے بعد تمہارے دل پتھروں کی طرح یا اس سے بھی زیادہ سخت ہو گئے۔ کیونکہ کچھ چٹانیں ایسی ہیں جن سے نہریں نکلتی ہیں اور کچھ ایسے ہیں جن میں شگاف پڑتے ہیں اور ان سے پانی نکلتا ہے اور کچھ ایسے ہیں جو اللہ کے خوف سے اترتے ہیں۔ جو کچھ تم کرتے ہو اللہ اس سے بے خبر نہیں ہے۔","content_ar":"٧٤ ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَٰلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً ۚ وَإِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْأَنْهَارُ ۚ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ ۚ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ ۗ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ","heading":"","reference_title":"قرآن 2:74","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-64/v/74"},{"section_type":"PARAGRAPH","content":"\u0026quot;اور دوسرے جو کہ شگاف پڑتے ہیں اور ان سے پانی نکلتا ہے\u0026quot; آج ہم جانتے ہیں کہ یہ ٹھنڈ کا موسم ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا، ٹھنڈ کے موسم کے بارے میں کیسے جان سکتا تھا؟"}]