[
  {
    "section_type": "PARAGRAPH",
    "content": "قرآن میں انسانوں کو آسمان سے گرتے ہوئے دکھایا گیا ہے۔ شکوک کا دعویٰ ہے کہ جس نے بھی قرآن لکھا اس نے غلطی کی۔ انسان کبھی آسمان سے نہیں گریں گے۔ آج یہ ایک کھیل بن گیا ہے جسے اسکائی ڈائیونگ کہا جاتا ہے۔"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "پیرا شوٹنگ، جس میں اسکائی ڈائیونگ بھی شامل ہے، کشش ثقل کی مدد سے فضا کے اونچے مقام سے زمین کی سطح تک منتقلی کا ایک طریقہ ہے، جس میں پیراشوٹ یا پیراشوٹ کا استعمال کرتے ہوئے نزول کے دوران رفتار کو کنٹرول کرنا شامل ہے۔\u003cbr\u003e انسانی اسکائی ڈائیونگ کے لیے، اس میں کم و بیش فری فالنگ (اسکائی ڈائیونگ سیگمنٹ) کا ایک مرحلہ شامل ہو سکتا ہے جو ایک ایسا دور ہے جب پیراشوٹ ابھی تک تعینات نہیں کیا گیا ہے اور جسم آہستہ آہستہ ٹرمینل کی رفتار کو تیز کرتا ہے۔\u003cbr\u003e Louis-Sébastien Lenormand نے 1783 میں پہلی بار سخت فریم پیراشوٹ کا مظاہرہ کرنے کے بعد، تاریخ میں پہلی اونچائی والے پیراشوٹ جمپ 22 اکتوبر 1797 کو فریم لیس پیراشوٹ کے موجد آندرے جیکس گارنرین نے کی تھی۔ پیرس سے 3,200 فٹ (980 میٹر) بلندی پر ہائیڈروجن غبارے سے چھلانگ لگا کر کنٹراپشن۔ گارنرین کا پیراشوٹ آج کے پیراشوٹ سے بہت کم مشابہت رکھتا تھا، تاہم، کیونکہ یہ کسی بھی قسم کے کنٹینر میں پیک نہیں کیا گیا تھا اور اس میں رپکارڈ نہیں تھا۔ \u003cb\u003e1919 میں لیسلی اروِن نے ایک صدی سے زیادہ بعد تک 1919 میں جان بوجھ کر فری فال جمپ کے ساتھ پہلی جان بوجھ کر فری فال جمپ نہیں کیا تھا۔ جب کہ جارجیا براڈوِک نے 1914 میں اس سے قبل فری فال کیا تھا جب اس کی جامد لائن اس کے جمپ ایئر کرافٹ کی ٹیل اسمبلی سے الجھ گئی تھی۔ , اس کے آزاد نزول کی منصوبہ بندی نہیں کی گئی تھی۔ \u003cb\u003eبراڈوِک نے اپنی جامد لائن کاٹ دی اور اپنا پیراشوٹ دستی طور پر تعینات کیا، صرف خود کو اس ہوائی جہاز سے چھڑانے کے لیے جس میں وہ الجھی ہوئی تھی۔\u003c/b\u003e\u003c/b\u003e",
    "heading": "تاریخ",
    "reference_title": "ویکیپیڈیا، پیراشوٹنگ، 2021۔",
    "reference_link": "https://en.wikipedia.org/wiki/Parachuting"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "فری فالنگ پہلی بار 20ویں صدی میں ہوئی۔ تاہم یہ 1400 سال پہلے قرآن میں پیش کیا گیا تھا۔"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "اللہ کا سچا ہونا، اس کے ساتھ کسی چیز کو شریک نہ کرنا۔ جس نے اللہ کے ساتھ کسی چیز کو شریک ٹھہرایا گویا وہ آسمان سے گرا، پرندوں نے اسے اچک لیا یا ہوا کسی گہرے مقام پر لے گئی۔",
    "content_ar": "٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ",
    "heading": "",
    "reference_title": "قرآن 22:31",
    "reference_link": "https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot;آسمان سے گرا ہے\u0026quot; یہ انسانوں کا آسمان سے گرنا ہے۔ آج یہ ایک کھیل بن گیا ہے جسے اسکائی ڈائیونگ کہا جاتا ہے۔"
  },
  {
    "section_type": "MORAL",
    "content": "ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا اسکائی ڈائیونگ کے بارے میں کیسے جان سکتا تھا؟"
  }
]