[{"section_type":"PARAGRAPH","content":"1400 سال پہلے لوگوں کا خیال تھا کہ چٹانیں زمین پر گر سکتی ہیں اور بس۔ کوئی نہیں جانتا تھا کہ چٹانیں مزید زیر زمین دھنس سکتی ہیں۔ تاہم قرآن ان چٹانوں کی تصویر کشی کرتا ہے جو سطح سے مزید نیچے دھنستے ہیں۔ شکوک و شبہات کا دعویٰ ہے کہ جس نے بھی قرآن لکھا ہے غلطی کی ہے، سطح پر موجود چٹانیں مزید نہیں ڈوب سکتیں۔ آج ماہرین ارضیات کو ایسی چٹانیں ملی ہیں جو سطح سے 400 کلومیٹر سے زیادہ نیچے دھنس گئی ہیں۔"},{"section_type":"IMAGE","content":"images/domain_19_section_1.gif"},{"section_type":"PARAGRAPH","content":"زمین پر سب سے اونچا مقام ہمالیہ میں ماؤنٹ ایورسٹ 8.8 کلومیٹر بلند ہے۔ معلوم ہوا کہ اس پہاڑ کی جڑیں تقریباً 250 کلومیٹر گہرائی میں ہیں۔"},{"section_type":"GENERAL_REFERENCE","content":"بڑی ایشیائی پلیٹ نے ہندوستانی پلیٹ کو مینٹل میں گہرائی میں لے جانے پر مجبور کیا - ایک عمل جسے سبڈکشن کہا جاتا ہے - اسے سطح کے نیچے کم از کم 155 میل (250 کلومیٹر) نیچے دھنسا دیتا ہے، جریدے جیولوجی کے مئی ایڈیشن میں ایک نئی تحقیق سے پتہ چلتا ہے۔ یہ چھلانگ پچھلے تخمینوں کی گہرائی سے دوگنی ہے۔","heading":"","reference_title":"لائیو سائنس، ہمالیائی پہاڑی جڑوں کی گہرائی ظاہر، 2010","reference_link":"https://www.livescience.com/6595-depth-himalayan-mountain-roots-revealed.html"},{"section_type":"IMAGE","content":"images/domain_19_section_2.webp"},{"section_type":"PARAGRAPH","content":"یہ سبڈکشن چٹانوں کے اندر پانی کو سطح سے نیچے کے پردے تک لے جاتا ہے۔ سائنسدانوں کو سطح سے 410 سے 660 کلومیٹر نیچے معدنیات کے اندر بڑی مقدار میں پانی ملا۔"},{"section_type":"GENERAL_REFERENCE","content":"گہری زمین میں ہمارے سمندروں کے برابر پانی موجود ہے۔ چٹانوں پر تجربات سے یہ نتیجہ اخذ کیا گیا ہے جو مینٹل ٹرانزیشن زون میں ہیں، ایک عالمی بفر پرت جو ہمارے نیچے 410 سے 660 کلومیٹر ہے جو اوپری حصے کو نچلے مینٹل سے الگ کرتی ہے۔ \u0026quot;اگر ہمارا اندازہ درست ہے، تو اس کا مطلب ہے کہ گہری زمین میں پانی کی ایک بڑی مقدار موجود ہے،\u0026quot; جرمنی کی بیروتھ یونیورسٹی کے ہونگزہان فی کہتے ہیں۔ \u0026quot;گہری زمین میں پانی کی کل مقدار دنیا کے تمام سمندری پانی کے حجم کے برابر ہے۔\u0026quot;\u003cbr\u003e نتائج بڑھتے ہوئے ثبوت میں اضافہ کرتے ہیں کہ ہمارے نیچے توقع سے کہیں زیادہ پانی موجود ہے، زیادہ تر معدنیات کے کرسٹل کے اندر مائع پانی کی بجائے آئنوں کے طور پر بند ہے۔","heading":"زمین کے پردے میں اتنا ہی پانی ہے جتنا تمام سمندروں میں ہے۔","reference_title":"نیا سائنسدان، زمین کے پردے میں اتنا ہی پانی ہے جتنا تمام سمندروں میں، 2017","reference_link":"https://www.newscientist.com/article/2133963-theres-as-much-water-in-earths-mantle-as-in-all-the-oceans/"},{"section_type":"PARAGRAPH","content":"وہاں کا ہائی پریشر تمام چٹانوں کو توڑ دیتا ہے۔ لیکن اس دریافت سے ہم جانتے ہیں کہ سطح سے پانی اور چٹانیں زمین کی سطح سے 400 کلومیٹر سے زیادہ نیچے دھنس گئیں۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"پھر اس کے بعد تمہارے دل پتھروں کی طرح یا اس سے بھی زیادہ سخت ہو گئے۔ کیونکہ کچھ چٹانیں ہیں جن سے نہریں نکلتی ہیں اور ان میں سے شگاف اور پانی نکلتا ہے اور ان میں سے جو اللہ کے خوف سے اترتے ہیں۔ جو کچھ تم کرتے ہو اللہ اس سے بے خبر نہیں ہے۔","content_ar":"٧٤ ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَٰلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً ۚ وَإِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْأَنْهَارُ ۚ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ ۚ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ ۗ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ","heading":"","reference_title":"قرآن 2:74","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/74"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eاور ان میں سے جو اللہ کے خوف سے اترتے ہیں\u003c/strong\u003e \u0026quot; یہاں چٹانیں اور پانی سطح سے نیچے اتر رہے ہیں لیکن قرآن نے اب \u0026quot;چٹان\u0026quot; یا \u0026quot;پانی\u0026quot; نہیں کہا کیونکہ اس گہرائی میں چٹانیں ٹوٹ جاتی ہیں اور پانی اب مائع نہیں رہتا۔ بلکہ معدنیات کے اندر آئنوں کی شکل میں۔ اگر قرآن کہتا کہ دھنستے چٹانیں برقرار رہتی ہیں تو یہ غلطی ہوتی۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کیسے جان سکتا تھا کہ چٹانیں سطح کے نیچے دھنس سکتی ہیں؟"}]