[{"section_type":"PARAGRAPH","content":"زمین کی پرت ایک نیم پگھلی ہوئی پرت کے اوپر تیرتی ہے جسے asthenosphere کہتے ہیں۔"},{"section_type":"GENERAL_REFERENCE","content":"asthenosphere زمین کے اوپری پردے کا انتہائی چپچپا، میکانکی طور پر کمزور اور نرمی سے خراب ہونے والا خطہ ہے۔ یہ لیتھوسفیئر کے نیچے، سطح سے تقریباً 80 اور 200 کلومیٹر (50 اور 120 میل) کے درمیان گہرائی میں واقع ہے... استھینوسفیئر کے اوپری حصے کو وہ زون سمجھا جاتا ہے جس پر زمین کی بڑی سخت اور ٹوٹی پھوٹی لیتھوسفیر پلیٹیں کرسٹ کے بارے میں منتقل. asthenosphere میں درجہ حرارت اور دباؤ کی حالتوں کی وجہ سے، چٹان نرالی ہو جاتی ہے، لکیری فاصلوں پر سینٹی میٹر/سال میں ناپی جانے والی اخترتی کی شرح پر حرکت کرتی ہے اور آخر کار ہزاروں کلومیٹر کی پیمائش کرتی ہے۔ اس طرح، یہ ایک کنویکشن کرنٹ کی طرح بہتا ہے، جو زمین کے اندرونی حصے سے حرارت کو باہر کی طرف پھیلاتا ہے۔ asthenosphere کے اوپر، اخترتی کی اسی شرح پر، چٹان لچکدار طریقے سے برتاؤ کرتی ہے اور ٹوٹنے والی ہونے کی وجہ سے ٹوٹ سکتی ہے، جس سے خرابیاں پیدا ہوتی ہیں۔ سخت لیتھوسفیئر کے بارے میں سوچا جاتا ہے کہ وہ \u0026quot;تیرتا\u0026quot; ہے یا آہستہ آہستہ بہنے والے استھینوسفیئر پر حرکت کرتا ہے، جس سے ٹیکٹونک پلیٹوں کی حرکت ہوتی ہے۔","heading":"","reference_title":"ویکیپیڈیا، ایستھینوسفیئر، 2019","reference_link":"https://en.wikipedia.org/wiki/Asthenosphere"},{"section_type":"PARAGRAPH","content":"سخت لیتھوسفیئر لفظی طور پر نیم پگھلے ہوئے استھینوسفیئر کے اوپر تیرتا ہے۔ پگھلنا ان گہرائیوں سے شروع ہوتا ہے جہاں بڑے پہاڑوں کی جڑیں ہوتی ہیں۔ تاہم یہ قرآن مجید میں دریافت ہونے سے 1400 سال پہلے پیش کیا گیا تھا۔"},{"section_type":"QURAN_REFERENCE","content":"اور پہاڑوں کو اس نے لنگر انداز کیا۔","content_ar":"٣٢ وَالْجِبَالَ أَرْسَاهَا","heading":"","reference_title":"قرآن 79:32","reference_link":"https://www.quranwow.com/#/ch/79/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/32"},{"section_type":"PARAGRAPH","content":"\u0026quot;ارصہ أَرْسَاهَا\u0026quot; کا مطلب ہے لنگر انداز۔ آج ہم جانتے ہیں کہ قرآن نے پانی پر تیرنے والے جہازوں کے لیے یہ عجیب و غریب لفظ کیوں استعمال کیا ہے۔ کیونکہ پہاڑ اور سخت لیتھوسفیئر لفظی طور پر نیم پگھلے ہوئے استھینوسفیئر کے اوپر تیرتے ہیں۔"},{"section_type":"IMAGE","content":"images/domain_24_section_1.webp"},{"section_type":"PARAGRAPH","content":"بیرونی کور میں درجہ حرارت اتنا زیادہ ہے کہ ہر چیز مائع ہے۔ اندرونی کور ٹھوس ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کیسے جان سکتا تھا کہ پہاڑ مائع کے اوپر تیرتے ہیں؟"}]