[{"section_type":"PARAGRAPH","content":"1400 سال پہلے لوگوں کا خیال تھا کہ پڑھنے کی مہارت پیدائش کے چند سال بعد حاصل کی جاتی ہے۔ آج ہم جانتے ہیں کہ یہ جھوٹ ہے۔ نوزائیدہ بچوں کی نیورو امیجنگ سے پتہ چلتا ہے کہ انسانی دماغ الفاظ اور زبان کو قبول کرنے کے لیے \u0026quot;پری وائرڈ\u0026quot; پیدا ہوا ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"ایک نئی تحقیق سے پتہ چلتا ہے کہ انسان دماغ کے ایک ایسے حصے کے ساتھ پیدا ہوتے ہیں جو الفاظ اور حروف کو دیکھنے کے لیے پہلے سے تیار ہوتا ہے، پیدائش کے وقت لوگوں کے لیے پڑھنا سیکھنے کے لیے مرحلہ طے کرتا ہے۔\u003cbr\u003e نوزائیدہ بچوں کے دماغی اسکینوں کا تجزیہ کرتے ہوئے، محققین نے پایا کہ دماغ کا یہ حصہ - جسے \u0026quot;بصری لفظی شکل کا علاقہ\u0026quot; (VWFA) کہا جاتا ہے - دماغ کے لینگویج نیٹ ورک سے جڑا ہوا ہے۔\u003cbr\u003e مطالعہ کے سینئر مصنف اور اوہائیو اسٹیٹ یونیورسٹی میں سائیکالوجی کے اسسٹنٹ پروفیسر، زینپ سیگین نے کہا، \u0026quot;یہ بصری الفاظ کے لیے حساسیت پیدا کرنے کے لیے زرخیز زمین بناتا ہے - زبان کے سامنے آنے سے پہلے۔\u0026quot;\u003cbr\u003e VWFA صرف پڑھے لکھے افراد کے پڑھنے کے لیے مخصوص ہے۔ کچھ محققین نے یہ قیاس کیا تھا کہ پہلے سے پڑھنا VWFA بصری پرانتستا کے دوسرے حصوں سے مختلف نہیں ہوتا ہے جو چہروں، مناظر یا دیگر اشیاء کو دیکھنے کے لیے حساس ہوتے ہیں، اور صرف الفاظ اور حروف کے لیے منتخب ہو جاتے ہیں جب بچے پڑھنا سیکھتے ہیں یا کم از کم۔ جب وہ زبان سیکھتے ہیں۔\u003cbr\u003e \u0026quot;ہم نے پایا کہ یہ سچ نہیں ہے۔ پیدائش کے وقت بھی، وی ڈبلیو ایف اے دماغ کے لینگویج نیٹ ورک سے زیادہ فعال طور پر جڑا ہوا ہے جتنا کہ دوسرے علاقوں سے ہے،\u0026quot; سیگین نے کہا۔ \u0026quot;یہ ایک ناقابل یقین حد تک دلچسپ تلاش ہے۔\u0026quot;\u003cbr\u003e سیگین، جو اوہائیو سٹیٹ کے کرونک برین انجری پروگرام کے بنیادی فیکلٹی ممبر ہیں، نے یہ مطالعہ گریجویٹ طلباء جن لی اور ہیدر ہینسن اور اسسٹنٹ پروفیسر ڈیوڈ اوشر کے ساتھ کیا، جو سب اوہائیو سٹیٹ میں نفسیات میں ہیں۔ ان کے نتائج آج جرنل سائنٹیفک رپورٹس میں شائع ہوئے۔","heading":"انسان الفاظ کو دیکھنے کے لیے \u0026#39;پیر وائرڈ\u0026#39; دماغ کے ساتھ پیدا ہوتے ہیں۔","reference_title":"نیورو سائنس نیوز، انسان الفاظ کو دیکھنے کے لیے \u0026#39;پیر وائرڈ\u0026#39; دماغ کے ساتھ پیدا ہوتے ہیں، 2020","reference_link":"https://neurosciencenews.com/neurodevelopment-language-prewired-17202/"},{"section_type":"PARAGRAPH","content":"انسان الفاظ کو دیکھنے کے لیے \u0026#39;پری وائرڈ\u0026#39; دماغ کے ساتھ پیدا ہوتے ہیں۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن مجید میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔ پہلی نازل شدہ آیت میں اللہ تعالیٰ فرماتا ہے کہ اس نے پیدائش سے پہلے ہی انسانوں کو پڑھنے کا پروگرام بنایا تھا:"},{"section_type":"QURAN_REFERENCE","content":"پڑھیں: اپنے رب کے نام سے جس نے پیدا کیا۔ انسان کو لیچ سے پیدا کیا۔ پڑھیں: اور آپ کا رب بڑا کریم ہے۔ جس نے قلم سے سکھایا۔ انسان کو وہ سکھایا جو وہ کبھی نہیں جانتا تھا۔","content_ar":"١ اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ\u003cbr\u003e٢ خَلَقَ الْإِنْسَانَ مِنْ عَلَقٍ\u003cbr\u003e٣ اقْرَأْ وَرَبُّكَ الْأَكْرَمُ\u003cbr\u003e٤ الَّذِي عَلَّمَ بِالْقَلَمِ\u003cbr\u003e٥ عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ","heading":"","reference_title":"قرآن 96:1-5","reference_link":"https://www.quranwow.com/#/ch/96/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/0"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eانسان کو لیچ سے پیدا کیا\u003c/strong\u003e \u0026quot; یہ پیدائش سے پہلے کی بات ہے۔ \u0026quot; \u003cstrong\u003eجس نے قلم سے سکھایا\u003c/strong\u003e \u0026quot; قلم الفاظ لکھتا ہے۔ اس آیت میں اللہ تعالیٰ نے انسانوں کو پیدائش سے پہلے ہی الفاظ پڑھنا سکھائے تھے۔ آج ہم جانتے ہیں کہ انسانی دماغ الفاظ کو دیکھنے کے لیے \u0026quot;پری وائرڈ\u0026quot; پیدا ہوتے ہیں۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے زندہ تھا وہ کیسے جان سکتا تھا کہ انسانی دماغ پڑھنے کے لیے پہلے سے تیار ہوتا ہے؟"}]