[{"section_type":"PARAGRAPH","content":"1400 سال پہلے کوئی نہیں جانتا تھا کہ خوف کا تعلق دل سے ہے۔ آج ہم جانتے ہیں کہ یہ غلط ہے۔ خوف دل میں اسی طرح محسوس ہوتا ہے جیسے دماغ میں۔ دل اس بات پر اثر انداز ہونے کے قابل ہوتا ہے کہ دماغ کسی خوفناک واقعے پر کس طرح ردعمل ظاہر کرتا ہے، اس بات پر منحصر ہے کہ یہ سنکچن اور آرام کے اپنے باقاعدہ چکر میں کس مقام پر ہے:"},{"section_type":"GENERAL_REFERENCE","content":"ادراک اور جذبات جسمانی فزیالوجی سے متاثر ہو سکتے ہیں۔ یہاں، ہم نے تفتیش کی کہ آیا مختصر خوف کے محرکات کی پروسیسنگ کو انفرادی دل کی دھڑکنوں کے سلسلے میں ان کے وقت کے مطابق منتخب کیا جاتا ہے۔ جذباتی اور غیر جانبدار چہرے کارڈیک سسٹول میں انسانی رضاکاروں کے سامنے پیش کیے گئے، جب دل سے خون کا اخراج آرٹیریل بیروسیپٹرز کو مرکزی طور پر ہر دل کی دھڑکن کی طاقت اور وقت کا اشارہ کرنے کا سبب بنتا ہے، اور ڈائیسٹول پر، دل کی دھڑکنوں کے درمیان کا دورانیہ جب بیروسیپٹرز خاموش ہوتے ہیں۔ شرکاء نے اس بات کا تعین کرنے کے لیے طرز عمل اور نیورو امیجنگ کے کام انجام دیے کہ آیا یہ انٹرا سیپٹیو سگنلز شعوری بیداری کی دہلیز پر جذباتی محرکات کا پتہ لگانے پر اثر انداز ہوتے ہیں اور خوفزدہ اور غیر جانبدار چہروں کی جذباتیت کے فیصلوں کو تبدیل کرتے ہیں۔ ہمارے نتائج سے پتہ چلتا ہے کہ خوف زدہ چہروں کا زیادہ آسانی سے پتہ لگایا گیا تھا اور انہیں ڈائیسٹول کے مقابلے میں سیسٹول میں زیادہ شدید قرار دیا گیا تھا۔ اسی طرح، ڈائیسٹول کے مقابلے میں سیسٹول میں پیش کیے گئے خوف زدہ چہروں پر امیگدالا کے ردعمل زیادہ تھے۔ یہ ناول کے نتائج ایک بڑے چینل کو اجاگر کرتے ہیں جس کے ذریعے مختصر مدت کے مداخلتی اتار چڑھاو خاص طور پر خوف اور خطرے کی پروسیسنگ سے متعلق ادراک اور تشخیصی عمل کو بڑھاتے ہیں اور اس نظریے کا مقابلہ کرتے ہیں کہ بیرورسیپٹر افرینٹ سگنلنگ ہمیشہ حسی ادراک کو روکتا ہے۔","heading":"دل سے خوف","reference_title":"یو ایس نیشنل لائبریری آف میڈیسن، دل سے خوف: خوف کے محرکات کی حساسیت انفرادی دل کی دھڑکنوں پر منحصر ہے، 2014","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4012313/"},{"section_type":"PARAGRAPH","content":"خوف دل میں اسی طرح محسوس ہوتا ہے جس طرح دماغ میں ہوتا ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم اسے دریافت ہونے سے 1400 سال پہلے قرآن میں پیش کیا گیا تھا۔"},{"section_type":"QURAN_REFERENCE","content":"ہم کافروں کے دلوں میں خوف ڈال دیں گے کیونکہ وہ اللہ کے ساتھ ایسے شریک ٹھہراتے ہیں جن کے لیے اس نے کوئی سند نازل نہیں کی۔ ان کا ٹھکانہ آگ ہے۔ بدکاروں کا ٹھکانہ برا ہے۔","content_ar":"١٥١ سَنُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ بِمَا أَشْرَكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا ۖ وَمَأْوَاهُمُ النَّارُ ۚ وَبِئْسَ مَثْوَى الظَّالِمِينَ","heading":"","reference_title":"قرآن 3:151","reference_link":"https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/151"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eہم کافروں کے دلوں میں خوف ڈالیں گے\u003c/strong\u003e \u0026quot; آج ہم جانتے ہیں کہ خوف کا تعلق دل سے ہے۔ قرآن میں کوئی غلطی نہیں۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ان پڑھ آدمی کو کیسے معلوم ہوگا کہ خوف دل سے جڑا ہوا ہے۔"}]