[{"section_type":"PARAGRAPH","content":"کان کا پردہ ایک پتلی جھلی ہے جو آپ کے کان کی نالی (وہ حصہ جو باہر کی طرف کھلا ہے) کو آپ کے درمیانی کان سے الگ کرتی ہے۔ صوتی لہریں آپ کے کان کے پردے کو ہلانے کا سبب بنتی ہیں۔ کان کے پردے میں یہ کمپن پھر کان کے دوسرے حصوں کے ذریعے لے جایا جاتا ہے اور اس پر کارروائی کی جاتی ہے۔ تاہم یہ کان کا پردہ پھٹ سکتا ہے جس کی وجہ سے سماعت ختم ہو جاتی ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"کان کا پھٹا ہوا پردہ (ٹائمپینک میمبرین پرفوریشن) پتلی ٹشو میں ایک سوراخ یا آنسو ہے جو آپ کے کان کی نالی کو آپ کے درمیانی کان (کان کا پردہ) سے الگ کرتا ہے۔ کان کا پردہ پھٹنے کے نتیجے میں سماعت میں کمی واقع ہو سکتی ہے۔ یہ آپ کے درمیانی کان کو بھی انفیکشن کا شکار بنا سکتا ہے۔ کان کا پھٹا ہوا پردہ عام طور پر بغیر علاج کے چند ہفتوں میں ٹھیک ہوجاتا ہے۔ لیکن بعض اوقات اسے ٹھیک ہونے کے لیے پیچ یا سرجیکل مرمت کی ضرورت ہوتی ہے۔","heading":"پھٹا ہوا کان کا پردہ","reference_title":"میوکلینک، پھٹے ہوئے کان کا پردہ (چھید والا کان کا پردہ)، 2020","reference_link":"https://www.mayoclinic.org/diseases-conditions/ruptured-eardrum/symptoms-causes/syc-20351879"},{"section_type":"PARAGRAPH","content":"کان کا پردہ پھٹنے سے سماعت کی کمی واقع ہوتی ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"ان میں سے وہ ہیں جو تمہاری بات سنتے ہیں۔ لیکن ہم ان کے دلوں پر پردہ ڈال دیتے ہیں تاکہ وہ اسے سمجھنے سے روکیں اور ان کے کان پھاڑ دیں۔ اگر وہ ہر نشانی کو دیکھ لیں تو بھی اس پر ایمان نہیں لائیں گے۔ یہاں تک کہ جب وہ آپ کے پاس آپ سے بحث کرنے آئیں گے تو کافر کہیں گے کہ یہ تو پہلے لوگوں کی خرافات ہیں۔","content_ar":"٢٥ وَمِنْهُمْ مَنْ يَسْتَمِعُ إِلَيْكَ ۖ وَجَعَلْنَا عَلَىٰ قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا ۚ وَإِنْ يَرَوْا كُلَّ آيَةٍ لَا يُؤْمِنُوا بِهَا ۚ حَتَّىٰ إِذَا جَاءُوكَ يُجَادِلُونَكَ يَقُولُ الَّذِينَ كَفَرُوا إِنْ هَٰذَا إِلَّا أَسَاطِيرُ الْأَوَّلِينَ","heading":"","reference_title":"قرآن 6:25","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/25"},{"section_type":"PARAGRAPH","content":"\u0026quot;وقر وَقْرًا ۚ\u0026quot; کا مطلب ہے آنسو یا شگاف۔ اس آیت میں کانوں میں پھاڑنا آپ کو سننے سے روکتا ہے۔ آج ہم جانتے ہیں کہ کان کے پردے میں پھٹنے سے سماعت ختم ہو جاتی ہے۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ان پڑھ آدمی کو کیسے معلوم ہوگا کہ آپ کے کان پھٹنے سے سماعت کمزور ہوتی ہے؟"}]