[{"section_type":"PARAGRAPH","content":"موتیا بند آنکھ کا بادل ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"موتیا بند آنکھ میں لینس کا بادل ہے جو بینائی میں کمی کا باعث بنتا ہے۔ موتیا بند اکثر آہستہ آہستہ نشوونما پاتا ہے اور ایک یا دونوں آنکھوں کو متاثر کر سکتا ہے۔ علامات میں دھندلا رنگ، دھندلا یا دوہرا بصارت، روشنی کے گرد ہالوس، روشن روشنی میں پریشانی اور رات کو دیکھنے میں دشواری شامل ہو سکتی ہے۔ اس کے نتیجے میں گاڑی چلانے، پڑھنے یا چہروں کو پہچاننے میں دشواری ہو سکتی ہے۔ موتیابند کی وجہ سے خراب بینائی کے نتیجے میں گرنے اور ڈپریشن کا خطرہ بھی بڑھ سکتا ہے۔","heading":"موتیا بند","reference_title":"ویکیپیڈیا، موتیابند، 2019","reference_link":"https://en.wikipedia.org/wiki/Cataract"},{"section_type":"PARAGRAPH","content":"بوڑھے بالغوں میں موتیابند کا تعلق ڈپریشن سے ہوتا ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"آپٹومیٹری اینڈ ویژن سائنس کے ایک جریدے میں شائع ہونے والی ایک نئی تحقیق کے مطابق، بڑی عمر کے بالغوں میں موتیا کا تعلق ڈپریشن کی علامات سے ہوسکتا ہے۔ دنیا بھر میں، موتیا بند بینائی کی کمی کی سب سے بڑی وجہ ہے... میو کلینک کے مطابق، 60 کی دہائی میں تقریباً نصف امریکیوں کو کسی نہ کسی حد تک موتیا ہے۔ ڈپریشن، اگرچہ اس کا تجربہ ہر عمر کے لوگوں کو ہو سکتا ہے، لیکن یہ بوڑھے بالغوں میں زیادہ عام ہوتا جا رہا ہے...","heading":"پرانے بالغوں میں موتیا بند ڈپریشن سے منسلک ہے۔","reference_title":"ویسن ہیلتھ، ڈپریشن سے منسلک بوڑھے بالغوں میں موتیا بند، 2017","reference_link":"https://versanthealth.com/blog/cataracts-in-older-adults-linked-to-depression/"},{"section_type":"PARAGRAPH","content":"موتیا کا تعلق بوڑھوں میں ڈپریشن سے ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔ جوزف کی کہانی میں ان کے والد کی آنکھیں افسردہ حالت میں غم سے سفید ہوگئیں۔"},{"section_type":"QURAN_REFERENCE","content":"پھر ان سے منہ پھیر لیا اور کہا کہ یوسف کے لیے میری تلخی۔ اور اس کی آنکھیں غم سے سفید ہو گئیں اور وہ افسردہ ہو گیا۔","content_ar":"٨٤ وَتَوَلَّىٰ عَنْهُمْ وَقَالَ يَا أَسَفَىٰ عَلَىٰ يُوسُفَ وَابْيَضَّتْ عَيْنَاهُ مِنَ الْحُزْنِ فَهُوَ كَظِيمٌ","heading":"","reference_title":"قرآن 12:84","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/84"},{"section_type":"PARAGRAPH","content":"اس کی آنکھیں غم سے سفید ہوئیں تو وہ بوڑھا آدمی تھا۔ آج ہم جانتے ہیں کہ یہ موتیا بند ہے۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ایک ناخواندہ آدمی کو کیسے معلوم ہو سکتا ہے کہ موتیا بند بوڑھوں میں ڈپریشن سے جڑا ہوا ہے؟"}]