[{"section_type":"PARAGRAPH","content":"Meiosis جنسی طور پر دوبارہ پیدا کرنے والے جانداروں میں سیل کی تقسیم کا ایک خاص عمل ہے۔ یہ 8 مراحل میں ہوتا ہے."},{"section_type":"IMAGE","content":"images/domain_38_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Meiosis (جنسی طور پر دوبارہ پیدا کرنے والے جانداروں میں جراثیم کے خلیوں کی ایک خاص قسم کی سیل ڈویژن ہے جو گیمیٹس کو پیدا کرنے کے لیے استعمال ہوتی ہے، جیسے کہ سپرم یا انڈے کے خلیے۔ اس میں تقسیم کے دو دور شامل ہوتے ہیں جس کے نتیجے میں چار خلیے ہوتے ہیں جن میں ہر ایک کی صرف ایک کاپی ہوتی ہے اور زچگی کا کروموسوم (ہپلوئڈ)۔ مزید برآں، تقسیم سے پہلے، ہر کروموسوم کی زچگی اور ماں کی کاپیوں سے جینیاتی مواد کو عبور کیا جاتا ہے، جس سے ہر کروموسوم پر کوڈ کے نئے امتزاج پیدا ہوتے ہیں۔ ایک نر اور مادہ ایک بار پھر ہر کروموسوم کی دو کاپیاں، زائگوٹ کے ساتھ ایک سیل بنانے کے لیے فیوز ہوں گے۔","heading":"Meiosis","reference_title":"ویکیپیڈیا، مییوسس، 2021","reference_link":"https://en.wikipedia.org/wiki/Meiosis"},{"section_type":"PARAGRAPH","content":"جنسی طور پر دوبارہ پیدا کرنے والے جانداروں میں کروموسوم کا جوڑا آٹھ مرحلوں میں تقسیم ہوتا ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔ انسانوں اور مویشیوں کے لیے:"},{"section_type":"QURAN_REFERENCE","content":"اس نے تم کو ایک شخص سے پیدا کیا، پھر اس سے اس کا جوڑا بنایا اور تمہارے لیے مویشی اتارے۔ آٹھ جوڑے وہ تمہیں تمہاری ماؤں کے پیٹوں میں، یکے بعد دیگرے، تین تاریکی میں پیدا کرتا ہے۔ یہ اللہ تمہارا رب ہے۔ اس کی بادشاہی ہے۔ اس کے سوا کوئی معبود نہیں۔ تو کس چیز نے آپ کو منحرف کیا؟","content_ar":"٦ خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ ثُمَّ جَعَلَ مِنْهَا زَوْجَهَا وَأَنْزَلَ لَكُمْ مِنَ الْأَنْعَامِ ثَمَانِيَةَ أَزْوَاجٍ ۚ يَخْلُقُكُمْ فِي بُطُونِ أُمَّهَاتِكُمْ خَلْقًا مِنْ بَعْدِ خَلْقٍ فِي ظُلُمَاتٍ ثَلَاثٍ ۚ ذَٰلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ ۖ لَا إِلَٰهَ إِلَّا هُوَ ۖ فَأَنَّىٰ تُصْرَفُونَ","heading":"","reference_title":"قرآن 39:6","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eآٹھ جوڑے وہ آپ کو آپ کی ماؤں کے رحموں میں پیدا کرتا ہے\u003c/strong\u003e \u0026quot; آج ہم جانتے ہیں کہ جنسی طور پر دوبارہ پیدا کرنے والے جانداروں میں کروموسوم کا جوڑا آٹھ مرحلوں میں تقسیم ہوتا ہے۔ انسان اور مویشی جنسی طور پر دوبارہ پیدا کرنے والے جاندار ہیں اور ان کے خلیات مییووسس کے ذریعے تقسیم ہوتے ہیں۔ قرآن میں کوئی غلطی نہیں۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ مییووسس کے 8 مراحل کے بارے میں کیسے جان سکتا تھا؟"}]