[{"section_type":"PARAGRAPH","content":"توانائی کے تمام ذرائع میں سے چربی توانائی میں تبدیل ہونے میں سب سے سست ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"چربی جسم کے لیے توانائی کے ذرائع کے طور پر کام کرتی ہے، اور جسم کی فوری ضرورت سے زیادہ توانائی کے ذخیرہ کے طور پر۔ چربی کا ہر گرام جب جلایا جاتا ہے یا میٹابولائز ہوتا ہے تو تقریباً 9 فوڈ کیلوریز (37 kJ \u003d 8.8 kcal) خارج کرتا ہے۔ صحت مند جسم میں چکنائی ٹوٹ جاتی ہے تاکہ ان کے اجزاء، گلیسرول اور فیٹی ایسڈز کو خارج کیا جا سکے۔ گلیسرول خود جگر کے ذریعہ گلوکوز میں تبدیل ہوسکتا ہے اور اس طرح توانائی کا ذریعہ بن سکتا ہے۔","heading":"چربی","reference_title":"ویکیپیڈیا، چربی، 2019","reference_link":"https://en.wikipedia.org/wiki/Fat"},{"section_type":"PARAGRAPH","content":"چربی کو توانائی میں تبدیل ہونے کے لیے کافی وقت درکار ہوتا ہے۔ اگر آپ چند منٹ تک سپرنٹ کرتے ہیں تو آپ کوئی چربی نہیں جلیں گے۔ تاہم اگر آپ میراتھن دوڑتے ہیں تو آپ بہت زیادہ چربی کو جلا دیں گے۔ لہذا یہ برداشت کی سرگرمیاں ہیں جو چربی کو جلاتی ہیں، نہ کہ مختصر پھٹنے والی۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن مجید میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"اور انسانیت کی زیارت کا اعلان کریں۔ وہ تیرے پاس پیدل آئیں گے اور ہر دبلے پتلے جانور پر ہر گہری وادی سے آئیں گے۔","content_ar":"٢٧ وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَىٰ كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ","heading":"","reference_title":"قرآن 22:27","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/27"},{"section_type":"PARAGRAPH","content":"\u0026quot;دامر ضامر\u0026quot; کا مطلب ہے پتلا یا پتلا ہو جانا۔ مختصر سفر کے لیے لوگ پیدل جاتے تھے لیکن لمبے سفر کے لیے وہ جانوروں (اونٹ، گھوڑے...) پر سوار ہوتے تھے۔ جب وہ لمبی دوری کا سفر کرتے ہیں اور گہری وادیوں سے نکلتے ہیں تو یہ جانور پتلے ہوجاتے ہیں۔ تاہم پیدل مختصر سفر آپ کو پتلا نہیں بنائے گا۔ آج ہم جانتے ہیں کہ کیوں مختصر فاصلہ پیدل چلنا آپ کو پتلا نہیں بنائے گا کیونکہ یہ برداشت کی سرگرمیاں ہیں جو چربی کو جلاتی ہیں، نہ کہ مختصر پھٹنے والی۔ لمبی دوری کا سفر کرنا اور گہری وادیوں سے باہر چڑھنا برداشت کی سرگرمیاں ہیں جو چربی کو جلاتی ہیں۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ان پڑھ آدمی کو چربی جلانے کا طریقہ کیسے معلوم ہوگا؟"}]