[{"section_type":"PARAGRAPH","content":"انسان اپنے شاگردوں کے سائز کو کنٹرول نہیں کر سکتا، یہ مکمل طور پر غیر ارادی ہے۔ جب جھوٹ بولتا ہے تو یہ پھیل جاتا ہے۔"},{"section_type":"IMAGE","content":"images/domain_49_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"خود مختار اعصابی نظام (ANS) جسمانی افعال کو منظم کرتا ہے جو شعوری کنٹرول (غیر ارادی اعمال) کے بغیر ہوتے ہیں۔ اس نظام کو دو شاخوں میں تقسیم کیا گیا ہے: ہمدرد اعصابی نظام اور پیراسیمپیتھٹک اعصابی نظام؛ ہر ایک کو ایک مختصر عمومی بیان کے ذریعے بیان کیا جا سکتا ہے، جیسا کہ: ہمدرد نظام \u0026quot;لڑائی یا پرواز\u0026quot; کے حالات میں زیادہ فعال ہوتا ہے، اور پیراسیمپیتھٹک نظام \u0026quot;آرام اور ہضم\u0026quot; کی حالت میں زیادہ فعال ہوتا ہے۔ دوسرے لفظوں میں، ہمدرد اعصابی نظام آپ کے جسم کو آپ کی حفاظت کے لیے کسی قسم کے خطرے سے نمٹنے کے لیے ایڈجسٹ کرتا ہے، جب کہ پیراسیمپیتھیٹک اعصابی نظام آپ کے جسم کو توانائی کے تحفظ کے لیے ایڈجسٹ کرتا ہے اور آرام کرتے وقت موثر ہوتا ہے (یعنی اچھی نیند، اچھا ہاضمہ وغیرہ)۔\u003cbr\u003e اب، جھوٹ بولنے میں عام طور پر کسی حد تک تناؤ یا اضطراب شامل ہوتا ہے (جب تک کہ آپ بہت اچھے جھوٹے نہ ہوں)، کیونکہ آپ کو اس بات کی فکر ہو سکتی ہے کہ جھوٹ ظاہر ہو جائے گا۔ یہ تناؤ لاشعوری طور پر ہمدرد اعصابی نظام کو متحرک کرتا ہے، جو آپ کے پورے جسم پر کچھ خاص اثرات مرتب کرے گا۔ آنکھ کے لیے ہمدردانہ محرک ایرس میں ریڈیائی اورینٹڈ پپلیری ڈیلیٹر پٹھوں کے ریشوں کے سکڑنے کا سبب بنے گا اور اس کے نتیجے میں مائیڈریاسس (شاگرد کا پھیلاؤ) ہو گا۔ الٹا اثر اس وقت حاصل ہوتا ہے جب آنکھ کو پیراسیمپیتھٹک محرک حاصل ہوتا ہے (یعنی جب آپ پرسکون ہوتے ہیں، شاید سچائی کا اعتراف کرنے کے بعد...)، اور شاگرد مائیوسس (کنسٹرکشن) سے گزرتا ہے۔\u003cbr\u003e مختصراً، چونکہ جھوٹ بولنے میں عام طور پر تناؤ شامل ہوتا ہے، اور تناؤ کا تعلق ہمدردی کی بڑھتی ہوئی سرگرمی سے ہوتا ہے، اس لیے ہمدردانہ محرک کے بعد شاگرد پھیل جائے گا۔","heading":"جب کوئی جھوٹ بولتا ہے تو شاگرد کیوں پھیل جاتے ہیں؟","reference_title":"میڈیکل سائنس، جب کوئی جھوٹ بولتا ہے تو شاگرد کیوں پھیل جاتے ہیں؟ دیگر جسمانی علامات جب کوئی جھوٹ بولتا ہے؟، 2016","reference_link":"https://medicalsciences.stackexchange.com/questions/9798/why-do-pupils-dilate-when-someone-says-a-lie-other-physicial-symptoms-when-some"},{"section_type":"PARAGRAPH","content":"مختصر یہ کہ جب انسان جھوٹ بولتے ہیں تو شاگرد پھیل جاتے ہیں۔ جھوٹے اپنی باڈی لینگویج میں ہیرا پھیری کر سکتے ہیں لیکن وہ اپنے شاگردوں کو کنٹرول نہیں کر سکتے۔ ان کے شاگرد انہیں دے دیتے ہیں۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"وہ آنکھوں کی خیانت کو بھی جانتا ہے اور جو کچھ دلوں میں چھپا ہوا ہے۔","content_ar":"١٩ يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ","heading":"","reference_title":"قرآن 40:19","reference_link":"https://www.quranwow.com/#/ch/40/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/19"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eآنکھوں کی خیانت\u003c/strong\u003e \u0026quot; آج ہم جانتے ہیں کہ شاگرد جھوٹے کو دھوکہ دیتے ہیں اور انہیں چھوڑ دیتے ہیں۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ان پڑھ آدمی کو کیسے معلوم ہوگا کہ آپ کا شاگرد آپ کو دھوکہ دے گا۔"}]