[{"section_type":"GENERAL_REFERENCE","content":"2016 کا نوبل انعام برائے فزیالوجی یا میڈیسن جاپان کے ڈاکٹر یوشینوری اوہسومی کو آٹوفجی نامی جسمانی عمل کے بنیادی میکانزم کی دریافت کے لیے دیا گیا۔ آٹوفیجی ایک قدرتی عمل ہے جس کے ذریعے جسم تباہ شدہ خلیات، پروٹین اور زہریلے مادوں کو ری سائیکل کرتا ہے۔ Autophagy دو یونانی الفاظ سے نکلا ہے، آٹو کا مطلب ہے \u0026quot;خود\u0026quot; اور phagy کا مطلب ہے \u0026quot;کھانا۔\u0026quot; یہ گھر کی صفائی کا جسم کا طریقہ ہے۔ یہ بھوک، کیلوری کی پابندی اور روزے کے دوران ہوتا ہے۔ اگر جسم آٹوفجی میں مشغول ہونے میں ناکام رہتا ہے تو، تباہ شدہ خلیات اور ڈھانچے خطرناک طریقے سے جمع ہو سکتے ہیں۔ آٹوفجی ایک ایسا طریقہ ہے جسے جسم قدرتی طور پر کینسر کے خلیوں کو بے اثر کرنے اور نقصان دہ بیکٹیریا اور وائرس سے متاثرہ خلیوں کو تباہ کرنے کے لیے استعمال کرتا ہے۔ زیادہ کھانے سے اہم نقصان ہو سکتا ہے، بشمول قلبی، وزن، بلڈ شوگر، دماغ، موڈ اور صحت کے دیگر خدشات کے بڑھتے ہوئے خطرات۔ دوسری طرف، وقفے وقفے سے روزہ رکھنے کا تعلق صحت کے متعدد فوائد سے ہے، بشمول:\u003cbr\u003e 1. ذیابیطس کے خطرے میں کمی\u003cbr\u003e 2. قلبی خطرہ میں کمی\u003cbr\u003e 3. لمبی عمر میں بہتری\u003cbr\u003e 4. کینسر کے خلاف تحفظ\u003cbr\u003e 5. اعصابی خدشات کا کم خطرہ\u003cbr\u003e 6. سوزش میں کمی\u003cbr\u003e 7. متوازن لپڈ لیول\u003cbr\u003e 8. بلڈ پریشر میں کمی\u003cbr\u003e 9. آکسیڈیٹیو تناؤ میں کمی\u003cbr\u003e 10. متوازن وزن","heading":"فاسٹنگ ریسرچ نے طب میں نوبل انعام جیتا۔","reference_title":"LifeSpa، فاسٹنگ ریسرچ نے طب میں نوبل انعام جیتا۔ کیا یہ آپ کے لیے صحیح ہے؟، جان ڈوئلارڈ، 2018","reference_link":"https://lifespa.com/fasting-research-wins-nobel-prize-medicine-right/"},{"section_type":"PARAGRAPH","content":"قرآن میں روزہ فرض ہے لیکن اس کے فائدے بھی ہیں۔"},{"section_type":"QURAN_REFERENCE","content":"اے ایمان والو! تم پر روزے فرض کیے گئے ہیں جس طرح تم سے پہلے لوگوں پر فرض کیے گئے تھے تاکہ تم متقی بن جاؤ۔ دنوں کی ایک مخصوص تعداد کے لیے۔ لیکن تم میں سے جو کوئی بیمار ہو یا سفر پر ہو تو دوسرے دنوں میں۔ ان لوگوں کے لیے جو استطاعت رکھتے ہیں: ایک مسکین کو کھانا کھلانے کا فدیہ۔ لیکن جو شخص نیکی کرے تو یہ اس کے لیے بہتر ہے۔ لیکن روزہ رکھنا تمہارے لیے بہتر ہے، اگر تم جانتے ہو۔","content_ar":"١٨٣ يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ\u003cbr\u003e١٨٤ أَيَّامًا مَعْدُودَاتٍ ۚ فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ عَلَىٰ سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ ۚ وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ ۖ فَمَنْ تَطَوَّعَ خَيْرًا فَهُوَ خَيْرٌ لَهُ ۚ وَأَنْ تَصُومُوا خَيْرٌ لَكُمْ ۖ إِنْ كُنْتُمْ تَعْلَمُونَ","heading":"","reference_title":"قرآن 2:183-184","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/184"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eلیکن روزہ رکھنا آپ کے لیے بہترین ہے، اگر آپ کو معلوم ہو۔\u003c/strong\u003e \u0026quot; یہ 1400 سال پہلے کی بات ہے جب کسی نے روزے کے فوائد دریافت کرنے پر طب کا نوبل انعام جیتا تھا۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ان پڑھ آدمی کو یہ کیسے معلوم ہوگا کہ روزے کے طبی فوائد ہیں؟"}]