[{"section_type":"PARAGRAPH","content":"1400 سال پہلے لوگ نیویگیشن کے لیے ستاروں کا استعمال کرتے تھے۔ قرآن کہتا ہے کہ اللہ نے ہر چیز کو پیدا کیا پھر ہدایت دی۔ شکوک کا دعویٰ ہے کہ جس نے بھی قرآن لکھا اس نے غلطی کی۔ جانوروں کے پاس رہنمائی کے لیے کچھ نہیں ہے۔ آج ہم جانتے ہیں کہ بیکٹیریا، پرندے، رینگنے والے جاندار... زمین کے مقناطیسی میدان کو سمجھتے ہیں اور اسے رہنمائی کے لیے استعمال کرتے ہیں۔"},{"section_type":"GENERAL_REFERENCE","content":"Magnetoreception (magnetoception بھی) ایک ایسا احساس ہے جو کسی حیاتیات کو سمت، اونچائی یا مقام کو سمجھنے کے لیے مقناطیسی میدان کا پتہ لگانے کی اجازت دیتا ہے۔ اس حسی طریقہ کو جانوروں کی ایک رینج واقفیت اور نیویگیشن کے لیے استعمال کرتی ہے، اور جانوروں کے لیے علاقائی نقشے تیار کرنے کے طریقے کے طور پر۔ نیویگیشن میں، magnetoreception زمین کے مقناطیسی میدان کی کھوج سے متعلق ہے۔\u003cbr\u003e Magnetoreception بیکٹیریا، arthropods، molluscs، اور فقاری جانوروں کے تمام بڑے ٹیکسونومک گروپوں کے ارکان میں موجود ہے۔ یہ خیال نہیں کیا جاتا کہ انسانوں میں مقناطیسی حس ہے، لیکن آنکھ میں ایک پروٹین (ایک کرپٹو کروم) ہے جو اس کام کو انجام دے سکتا ہے۔","heading":"Magnetoreception","reference_title":"ویکیپیڈیا، میگنیٹوریسیپشن 2021","reference_link":"https://en.wikipedia.org/wiki/Magnetoreception"},{"section_type":"PARAGRAPH","content":"جس طرح انسان اندردخش کو دیکھ سکتے ہیں۔ پرندے، کتے، رینگنے والے جانور... زمین کے مقناطیسی میدان کو مختلف رنگوں میں دیکھ سکتے ہیں، اور اسے واقفیت یا نیویگیشن (رہنمائی) کے لیے استعمال کر سکتے ہیں۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن مجید میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"اس نے کہا ہمارا رب وہ ہے جس نے ہر چیز کو اس کا وجود بخشا پھر اس کی رہنمائی کی۔","content_ar":"٥٠ قَالَ رَبُّنَا الَّذِي أَعْطَىٰ كُلَّ شَيْءٍ خَلْقَهُ ثُمَّ هَدَىٰ","heading":"","reference_title":"قرآن 27:18","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/50"},{"section_type":"PARAGRAPH","content":"\u0026quot;کل شیے كُلَّ شَيْءٍ\u0026quot; کا مطلب ہے سب کچھ۔ نہ صرف انسان. اللہ نے سب کچھ پیدا کیا پھر اسے ہدایت دی۔ آج ہم جانتے ہیں کہ جاندار زمین کے مقناطیسی میدان کو محسوس کر سکتے ہیں اور اسے رہنمائی کے لیے استعمال کر سکتے ہیں۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ میگنیٹوریسیپشن کے بارے میں کیسے جان سکتا تھا؟"}]