[{"section_type":"PARAGRAPH","content":"قرآن میں بڑھاپا یادداشت کی کمی کا سبب بنتا ہے۔ شک کرنے والوں کا دعویٰ ہے کہ جس نے بھی قرآن لکھا اس نے غلطی کی۔ یادداشت کی کمی کا تعلق بڑھاپے سے نہیں ہے۔ آج سائنسدان اس بات کی تصدیق کرتے ہیں کہ الزائمر کی یادداشت میں کمی کا تعلق بڑھاپے سے ہے۔\u003cbr\u003e\u003cbr\u003e الزائمر کی سب سے واضح علامت یادداشت کا کھو جانا ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"الزائمر ڈیمنشیا کی سب سے عام وجہ ہے، یادداشت کی کمی اور دیگر علمی صلاحیتوں کے لیے ایک عام اصطلاح ہے جو روزمرہ کی زندگی میں مداخلت کرنے کے لیے کافی سنگین ہے۔ الزائمر کی بیماری ڈیمنشیا کے 60-80٪ کیسوں کا سبب بنتی ہے۔\u003cbr\u003e الزائمر عمر بڑھنے کا ایک عام حصہ نہیں ہے۔ خطرے کا سب سے بڑا عامل عمر میں اضافہ ہے، اور الزائمر کے شکار لوگوں کی اکثریت 65 سال اور اس سے زیادہ ہے...\u003cbr\u003e الزائمر وقت کے ساتھ ساتھ خراب ہوتا جاتا ہے۔ الزائمر ایک ترقی پسند بیماری ہے، جہاں ڈیمنشیا کی علامات کئی سالوں میں بتدریج خراب ہوتی جاتی ہیں۔ اس کے ابتدائی مراحل میں، یادداشت کی کمی ہلکی ہوتی ہے، لیکن الزائمر کے آخری مرحلے کے ساتھ، افراد گفتگو کو جاری رکھنے اور اپنے ماحول کا جواب دینے کی صلاحیت کھو دیتے ہیں۔\u003cbr\u003e الزائمر ریاستہائے متحدہ میں موت کی چھٹی بڑی وجہ ہے۔ اوسطاً، الزائمر کا شکار شخص تشخیص کے بعد 4 سے 8 سال تک زندہ رہتا ہے لیکن دوسرے عوامل پر منحصر ہے کہ وہ 20 سال تک زندہ رہ سکتا ہے۔","heading":"الزائمر اور ڈیمنشیا کو سمجھنا","reference_title":"الزائمر ایسوسی ایشن، الزائمر اور ڈیمنشیا کو سمجھنا، 2021۔","reference_link":"https://www.alz.org/alzheimers-dementia/what-is-alzheimers"},{"section_type":"PARAGRAPH","content":"الزائمر کی یادداشت میں کمی کا تعلق بڑھاپے سے ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم اس کے دریافت ہونے سے پہلے قرآن 1400 میں اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"Quran 16:70 اللہ نے تمہیں پیدا کیا ہے۔ پھر وہ تمہیں لے جاتا ہے۔ تم میں سے بعض کو بدترین عمر میں لوٹا دیا جائے گا، تاکہ علم حاصل کرنے کے بعد اسے کچھ معلوم نہ ہو۔ اللہ تعالیٰ قادر مطلق ہے۔","content_ar":"٧٠ وَاللَّهُ خَلَقَكُمْ ثُمَّ يَتَوَفَّاكُمْ ۚ وَمِنْكُمْ مَنْ يُرَدُّ إِلَىٰ أَرْذَلِ الْعُمُرِ لِكَيْ لَا يَعْلَمَ بَعْدَ عِلْمٍ شَيْئًا ۚ إِنَّ اللَّهَ عَلِيمٌ قَدِيرٌ","heading":"","reference_title":"قرآن 16:70","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/70"},{"section_type":"PARAGRAPH","content":"اس آیت میں بڑھاپا یادداشت کی کمی کا سبب بنتا ہے۔ آج ہم جانتے ہیں کہ الزائمر میں یادداشت کی کمی کا تعلق بڑھاپے سے ہے۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ان پڑھ آدمی کو یہ کیسے معلوم ہوگا کہ بڑھاپا یادداشت کی کمی کا باعث بنتا ہے؟"}]