[{"section_type":"PARAGRAPH","content":"\u003cbr\u003eطبیعیات میں، کشش ثقل کے خلاف کام صرف وزن کو نقل مکانی سے ضرب دینا ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"دوسری قوتوں کی عدم موجودگی میں، کشش ثقل کے نتیجے میں ہر آزادانہ حرکت پذیر شے کی مسلسل نیچے کی طرف تیزی آتی ہے۔ زمین کی سطح کے قریب کشش ثقل کی وجہ سے سرعت g \u003d 9.8 ms-2 ہے اور بڑے پیمانے پر m کی کسی چیز پر کشش ثقل کی قوت Fg \u003d mg ہے۔ اس ثقلی قوت کا تصور کرنا آسان ہے جو چیز کے بڑے پیمانے پر مرکز میں مرکوز ہے۔ اگر کوئی چیز عمودی فاصلہ y2 − y1 کے اوپر یا نیچے کی طرف ہٹا دی جاتی ہے، تو W اس کے وزن کے حساب سے چیز پر کیا گیا کام یہ ہے:\u003cbr\u003e W \u003d Fg (y2-y1) \u003d Fg Δy \u003d - mg Δy\u003cbr\u003e جہاں Fg وزن ہے (امپیریل یونٹس میں پاؤنڈز، اور SI یونٹس میں نیوٹن)، اور Δy اونچائی y میں تبدیلی ہے۔ غور کریں کہ کشش ثقل کے ذریعے کیا جانے والا کام صرف شے کی عمودی حرکت پر منحصر ہے۔ رگڑ کی موجودگی چیز پر کیے گئے کام کو اس کے وزن سے متاثر نہیں کرتی۔","heading":"کشش ثقل سے کام کریں۔","reference_title":"ویکیپیڈیا، کام (فزکس)، 2019","reference_link":"https://en.wikipedia.org/wiki/Work_(physics)#Work_by_gravity"},{"section_type":"PARAGRAPH","content":"کشش ثقل کے خلاف کام صرف وزن کو نقل مکانی سے ضرب دینا ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔ قرآن میں کام کا تعلق وزن سے ہے۔"},{"section_type":"QURAN_REFERENCE","content":"جو کوئی ایک ایٹم کے وزن کا کام کرے گا وہ اسے دیکھ لے گا۔ اور جو کوئی ذرہ بھر برائی کا کام کرے گا وہ اسے دیکھ لے گا۔","content_ar":"٧ فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ\u003cbr\u003e٨ وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ","heading":"","reference_title":"قرآن 99:7-8","reference_link":"https://www.quranwow.com/#/ch/99/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/7"},{"section_type":"PARAGRAPH","content":"\u0026quot;عمل عمل\u0026quot; کا مطلب کام ہے۔ اس آیت میں \u0026quot;یَمَلْ یَعْمَلْ\u0026quot; کا مطلب کام کرنا ہے۔ یہاں کام (W) وزن (mg) سے منسلک ہے۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ان پڑھ آدمی کو کیسے معلوم ہوگا کہ وزن کا تعلق کام سے ہے؟"}]