[{"section_type":"PARAGRAPH","content":"مسلمان یقین رکھتے ہیں کہ فرشتے کم کثافت والی مخلوق ہیں، اور یہ کہ خدا نے انہیں اصل میں روشنی سے پیدا کیا ہے۔ وہ صفر سے لے کر روشنی کی رفتار تک کسی بھی رفتار سے حرکت کرتے ہیں۔ یہ فرشتے ہیں جو خدا کے احکامات پر عمل کرتے ہیں۔ وہ فرشتے اپنے حکم کو کسی بیرونی خلا میں محفوظ شدہ تختی سے لیتے ہیں، نہ کہ خدا کے عرش سے۔ وہ خدا کی طرف سے اپنے حکم کو حاصل کرنے کے لیے اس محفوظ ٹیبلٹ پر آتے اور جاتے ہیں۔ مندرجہ ذیل آیت میں، قرآن بیان کرتا ہے کہ فرشتے جب اس ٹیبلٹ پر آتے اور جاتے ہیں تو وہ کیسے سفر کرتے ہیں۔ اور جس رفتار سے وہ اس ٹیبلٹ پر اور اس سے سفر کرتے ہیں وہ روشنی کی معلوم رفتار نکلی:"},{"section_type":"QURAN_REFERENCE","content":"(اللہ) آسمانوں سے لے کر زمین تک کائناتی معاملات پر حکومت کرتا ہے۔ پھر یہ معاملہ اس کی طرف ایک دن میں ایک ہزار سال کی مسافت پر پہنچ جاتا ہے جو آپ شمار کرتے ہیں۔","content_ar":"٥ يُدَبِّرُ الْأَمْرَ مِنَ السَّمَاءِ إِلَى الْأَرْضِ ثُمَّ يَعْرُجُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ أَلْفَ سَنَةٍ مِمَّا تَعُدُّونَ","heading":"","reference_title":"قرآن 32:5","reference_link":"https://www.quranwow.com/#/ch/32/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"ان احکامات پر عمل کرنے والے فرشتے ہیں۔ ان لوگوں نے اس وقت فاصلوں کو نہ تو کلومیٹر میں ناپا اور نہ ہی میلوں میں بلکہ اس بات سے کہ انہیں چلنے کے لیے کتنا وقت درکار تھا۔ مثال کے طور پر، دو دن کے فاصلے پر ایک گاؤں کا مطلب دو دن پیدل چلنے کے برابر ہے۔ دس دن کی دوری کا مطلب دس دن کے پیدل چلنے کے مساوی فاصلہ ہے... تاہم اس آیت میں قرآن نے ان کی گنتی کے 1000 سال بتائے ہیں (وہ نہیں جو وہ چلتے تھے)۔ وہ لوگ اس وقت قمری کیلنڈر کی پیروی کرتے تھے اور ہر سال 12 قمری مہینے شمار کرتے تھے۔ ان مہینوں کا تعلق چاند سے ہے نہ کہ سورج سے۔ اس لیے 1 دن میں فرشتے 1000 سال کا فاصلہ طے کریں گے جو انہوں نے (چاند) شمار کیا تھا۔ چونکہ یہ آیت دوری کی طرف اشارہ کر رہی ہے اس لیے خدا فرما رہا ہے کہ فرشتے ایک دن میں اتنا ہی فاصلہ طے کرتے ہیں جتنا چاند 12000 چاند کے مدار میں طے کرتا ہے۔ ہم نے دریافت کیا کہ جب جیو سینٹرک فریم جڑتا ہے تو 12000 قمری مدار/ یوم ارض روشنی کی رفتار کے برابر ہوتا ہے۔ \u003ca href\u003d\"https://speed-of-light.com/speed-light/speed_of_light_12000.html\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eطبیعیات دیکھیں\u003c/a\u003e ۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ان پڑھ آدمی کو روشنی کی رفتار کیسے معلوم ہو سکتی ہے؟"}]