[{"section_type":"PARAGRAPH","content":"رات کے آسمان کی طرف دیکھیں اور منزل کے طور پر ایک ستارہ منتخب کریں۔ کیا کوئی انسان چند قدم چل کر اس ستارے تک پہنچ سکتا ہے؟ جنرل ریلیٹیویٹی نے بہت زیادہ فاصلوں کو چند میٹروں میں معاہدہ کرنے کے طریقہ کار کی وضاحت کی۔ البرٹ آئن سٹائن نے اس میکانزم کو اسپیس ٹائم میں \u0026#39;پل\u0026#39; کہا۔ آج سائنسدان انہیں ورم ہولز کہتے ہیں۔"},{"section_type":"IMAGE","content":"images/domain_64_section_1.webp"},{"section_type":"PARAGRAPH","content":"ایک ورم ہول کائنات میں دو دور دراز علاقوں کو جوڑنے والے شارٹ کٹ کے طور پر کام کرتا ہے۔\u003cbr\u003e\u003cbr\u003e خدا نے تمام کائنات میں اپنے فرشتوں کو نقل و حمل کا یہ طریقہ دیا۔ قرآن انہیں \u0026#39;معارج\u0026#39; (معارج) کہتا ہے اور یہ بیان کرتا ہے کہ فرشتے انہیں دور دراز کے سفر کے لیے کس طرح استعمال کرتے ہیں۔ آج مسلمان جانتے ہیں کہ یہ \u0026#39;معراج\u0026#39; وہی ہیں جنہیں سائنسدان ورم ہولز کہتے ہیں۔\u003cbr\u003e\u003cbr\u003e طبیعیات دان جانتے ہیں کہ ورم ہول کیسے کام کرتا ہے لیکن حقیقت میں انہوں نے کبھی استعمال نہیں کیا۔"},{"section_type":"IMAGE","content":"images/domain_64_section_2.gif"},{"section_type":"PARAGRAPH","content":"کیا آپ کو یاد ہے کہ رگڑ کے بغیر رولر کوسٹر کیسے کام کرتا ہے؟ یعنی، آپ اونچی اور سست رفتار سے شروع کرتے ہیں پھر آپ نیچے اور تیز ہوتے ہیں لیکن جب آپ دوبارہ اپنی پچھلی اونچائی پر واپس آتے ہیں تو آپ اپنی پچھلی سست رفتار پر واپس آتے ہیں؟ ٹھیک ہے، ورم ہول سب سے زیادہ موثر رولر کوسٹر ہے جس کا آپ تصور کر سکتے ہیں۔ ورم ہول سے گزرنے کے لیے توانائی کی ضرورت نہیں ہے، یعنی آپ اپنے راکٹ کو آسانی سے بند کر سکتے ہیں۔ کشش ثقل آپ کو تیز کرتی ہے اور آپ کو کھینچتی ہے اور پھر آپ کو دوسری طرف سے نکال دیتی ہے۔ آپ ساحل سمندر پر لہروں میں بہہ جانے کی طرح محسوس کریں گے۔ بس مزید کچھ نہیں. آپ کے راستے میں، کشش ثقل کی وجہ سے آپ کی گھڑی سست چلتی ہے اور آپ کا حکمران سکڑ جاتا ہے۔ دور دراز کے مبصرین آپ کو رشتہ دارانہ رفتار کی طرف بڑھتے ہوئے دیکھتے ہیں۔ نتیجے کے طور پر، آپ کی توانائی (اور بڑے پیمانے پر) ان کے خیال میں ڈرامائی طور پر بڑھ جاتی ہے۔ لیکن جب آپ دوسری طرف سے باہر نکلتے ہیں تو سب کچھ معمول پر آجاتا ہے (آپ کی گھڑی، حکمران...)۔"},{"section_type":"QURAN_REFERENCE","content":"(عذاب) اللہ کی طرف سے (جو مالک ہے) ورم ہولز [عربی میں معارج] فرشتے اور روح اس کی طرف ایک دن میں چڑھتے ہیں، جس کی پیمائش پچاس ہزار سال ہے۔","content_ar":"٣ مِنَ اللَّهِ ذِي الْمَعَارِجِ\u003cbr\u003e٤ تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ","heading":"","reference_title":"قرآن 70:3-4","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/3"},{"section_type":"PARAGRAPH","content":"اس ورم ہول سے گزرنے والی کوئی بھی چیز اسی وقت کے پھیلاؤ کا تجربہ کرے گی (ایک دن ورم ہول کے اندر بمقابلہ زمین پر 50,000 سال) اور نہ صرف وہ فرشتے۔ اس وقت کا پھیلاؤ یہ نہیں بتاتا کہ آپ کو ورم ہول کو عبور کرنے میں کتنا وقت لگتا ہے، یہ صرف یہ کہتا ہے کہ جب آپ ورم ہول سے گزرتے ہیں تو اس تناسب سے آپ کی عمر ہوتی ہے۔\u003cbr\u003e\u003cbr\u003e مسلمانوں کا یہ بھی ماننا ہے کہ ورم ہولز فرشتوں کے استعمال کے لیے سختی سے نہیں ہیں۔ ان کے نبی نے \u0026#39;اسراء و معراج\u0026#39; میں ایک بار ورم ہول کا استعمال کیا تھا (معراج معراج کا واحد ہے)۔"},{"section_type":"IMAGE","content":"images/domain_64_section_3.webp"},{"section_type":"PARAGRAPH","content":"خدا کہتا ہے کہ وہ ورم ہولز آسمان کے دروازے ہیں جو تار تاروں کی دوری کو پیدل فاصلوں میں سمیٹتے ہیں۔ اس کے نتیجے میں منظر نامہ عجیب ہے: خدا کہتا ہے کہ جو لوگ پیغام پر یقین نہیں رکھتے وہ اس پر یقین نہیں کریں گے چاہے اس نے انہیں کوئی بڑی نشانی دکھائی ہو۔ اس نے آسمانوں میں خوبصورت عمارتیں بنائیں۔ اگر وہ ان کافروں کے لیے جنت کا ایک دروازہ کھول دے اور انہیں اس میں سے ان دور دراز عمارتوں تک جانے کی اجازت دے تو وہ یقین نہیں کریں گے کہ وہ واقعی چند قدم چل کر وہاں پہنچے ہیں۔ اس کے بجائے وہ سوچیں گے کہ وہ صرف نظری وہم ہیں:"},{"section_type":"IMAGE","content":"images/domain_64_section_4.gif"},{"section_type":"QURAN_REFERENCE","content":"وہ اس پیغام کو نہیں مانتے جیسا کہ ان سے پہلے تھے۔ یہاں تک کہ اگر ہم ان پر آسمان سے کوئی دروازہ کھول دیں اور وہ اس میں سے گزرتے رہیں تو کہیں گے کہ ہماری نظر نشہ آور ہے بلکہ ہم پر جادو کر دیا گیا ہے۔ یہ ہم ہی ہیں جس نے آسمانوں میں اونچی عمارتیں بنائیں اور دیکھنے والوں کے لیے انہیں خوبصورت بنایا۔ اور ہم نے ان کو ہر شیطان مردود سے محفوظ رکھا۔","content_ar":"١٣ لَا يُؤْمِنُونَ بِهِ ۖ وَقَدْ خَلَتْ سُنَّةُ الْأَوَّلِينَ\u003cbr\u003e١٤ وَلَوْ فَتَحْنَا عَلَيْهِمْ بَابًا مِنَ السَّمَاءِ فَظَلُّوا فِيهِ يَعْرُجُونَ\u003cbr\u003e١٥ لَقَالُوا إِنَّمَا سُكِّرَتْ أَبْصَارُنَا بَلْ نَحْنُ قَوْمٌ مَسْحُورُونَ\u003cbr\u003e١٦ وَلَقَدْ جَعَلْنَا فِي السَّمَاءِ بُرُوجًا وَزَيَّنَّاهَا لِلنَّاظِرِينَ\u003cbr\u003e١٧ وَحَفِظْنَاهَا مِنْ كُلِّ شَيْطَانٍ رَجِيمٍ","heading":"","reference_title":"قرآن 15:13-17","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/13"},{"section_type":"PARAGRAPH","content":"یہاں انہیں یہ سوچ کر اپنی آنکھوں پر یقین نہیں آئے گا کہ جو کچھ وہ دیکھ رہے ہیں وہ حقیقت نہیں ہے۔ وہ یقین نہیں کریں گے کہ وہ صرف چند قدم چل کر ان آسمانی ڈھانچے تک پہنچے ہیں۔ لیکن خدا اصرار کرتا ہے کہ جو کچھ وہ دیکھتے ہیں وہ حقیقی ہے اور وہم نہیں (یعنی وہ واقعی وہاں پہنچ گئے)۔\u003cbr\u003e\u003cbr\u003e قرآن کہتا ہے کہ مومن ورم ہول کے ذریعے جنت میں جائیں گے۔ البتہ ان کیڑے کے دروازے کافروں کے لیے نہیں کھلیں گے۔"},{"section_type":"QURAN_REFERENCE","content":"جن لوگوں نے ہماری آیات کو جھٹلایا اور ان کو برقرار رکھنے کے لیے تکبر کیا، ان کے لیے نہ آسمان کے دروازے کھولے جائیں گے اور نہ وہ جنت میں داخل ہوں گے، یہاں تک کہ اونٹ سوئی کے ناکے میں سے گزر جائے۔ اس طرح ہم مجرموں کو بدلہ دیتے ہیں۔","content_ar":"٤٠ إِنَّ الَّذِينَ كَذَّبُوا بِآيَاتِنَا وَاسْتَكْبَرُوا عَنْهَا لَا تُفَتَّحُ لَهُمْ أَبْوَابُ السَّمَاءِ وَلَا يَدْخُلُونَ الْجَنَّةَ حَتَّىٰ يَلِجَ الْجَمَلُ فِي سَمِّ الْخِيَاطِ ۚ وَكَذَٰلِكَ نَجْزِي الْمُجْرِمِينَ","heading":"","reference_title":"قرآن 7:40","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eاونٹ سوئی کی آنکھ سے گزرتا ہے\u003c/strong\u003e \u0026quot; یہ ورم ہول کے اندر لمبائی کا سکڑاؤ ہے۔ قرآن نے لمبائی کے سکڑنے، وقت کے پھیلاؤ اور نقل و حمل کی وضاحت کی ہے لیکن یہ سختی سے ورم ہولز کی خصوصیات ہیں۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کیڑے کے سوراخوں کے اندر وقت کے پھیلاؤ اور لمبائی کے سکڑنے کے بارے میں کیسے جان سکتا تھا؟"}]