[{"section_type":"PARAGRAPH","content":"کائنات کا پھیلاؤ دور روشنی کی لہروں کو پھیلانے کا سبب بن رہا ہے۔"},{"section_type":"IMAGE","content":"images/domain_74_section_1.gif"},{"section_type":"PARAGRAPH","content":"کیا آپ کو یاد ہے کہ گلاب کیسے کھلتا ہے؟ یعنی کیا بیرونی پنکھڑیاں اندرونی پنکھڑیوں سے زیادہ باہر کی طرف حرکت کرتی ہیں؟"},{"section_type":"IMAGE","content":"images/domain_74_section_2.gif"},{"section_type":"PARAGRAPH","content":"تصور کریں کہ ان پنکھڑیوں پر کہکشائیں ہیں اور ہم گلاب کے مرکز میں ہیں۔ اب تصور کریں کہ یہ گلاب کھل رہا ہے۔ پنکھڑیاں جتنی زیادہ دور ہوتی ہیں ان کی کساد بازاری مرکز سے دور ہوتی ہے (جہاں ہم ہیں)۔ ٹھیک ہے بالکل اسی طرح کائنات ہمارے ارد گرد پھیلتی ہے۔ کہکشائیں جتنی زیادہ دور ہوتی ہیں ان کی کساد بازاری ہم سے اتنی ہی تیز ہوتی ہے۔"},{"section_type":"QURAN_REFERENCE","content":"اگر آسمان پھٹ جائے اور وہ پینٹ کی طرح گلاب ہو۔","content_ar":"٣٧ فَإِذَا انْشَقَّتِ السَّمَاءُ فَكَانَتْ وَرْدَةً كَالدِّهَانِ","heading":"","reference_title":"قرآن 55:37","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/37"},{"section_type":"PARAGRAPH","content":"یہاں خدا نے جنت کے بارے میں شکوک و شبہات کو یقین دلایا: اگر جنت گلاب کی طرح کھل جائے تو جنت یقیناً فلاں فلاں پر مشتمل ہوگی... آج ہم یقینی طور پر جانتے ہیں کہ کائنات ہمارے گرد گلاب کی طرح پھیل رہی ہے، یعنی جتنا فاصلہ زیادہ ہوگا زیادہ سے زیادہ توسیع.\u003cbr\u003e\u003cbr\u003e کیا آپ کو یاد ہے کہ جب ایمبولینس کا سائرن آپ کے قریب آتا ہے تو کیسا لگتا ہے؟ اور یہ کیسا لگتا ہے جب یہ آپ سے ہٹ جاتا ہے؟ آواز کی پچ بدل جاتی ہے، ٹھیک ہے؟ اسی طرح جب روشنی کا کوئی ذریعہ آپ کے قریب آتا ہے یا آپ سے ہٹ جاتا ہے تو اس کا رنگ بدل جاتا ہے۔"},{"section_type":"IMAGE","content":"images/domain_74_section_3.webp"},{"section_type":"PARAGRAPH","content":"اگر یہ آپ کے قریب آتا ہے تو اس کا رنگ نیلے رنگ کی طرف جاتا ہے، اور اگر یہ آپ سے پیچھے ہٹتا ہے تو اس کا رنگ سرخ کی طرف جاتا ہے۔ یہ جتنی تیزی سے سرخی مائل ہوتا ہے ظاہر ہوتا ہے۔ آج ہم جانتے ہیں کہ کہکشائیں اپنی روشنی کی سرخی سے ہم سے دور جا رہی ہیں۔ کہکشائیں ہم سے جتنی دور ہوتی ہیں اتنی ہی تیزی سے ان کی کساد بازاری ہم سے دور ہوتی ہے اور اس لیے وہ اتنی ہی سرخ نظر آتی ہیں۔\u003cbr\u003e\u003cbr\u003e جب آپ پینٹ لگاتے ہیں تو رنگوں کی شدت یکساں نہیں ہوتی بلکہ فاصلے کے ساتھ بدل جاتی ہے۔"},{"section_type":"IMAGE","content":"images/domain_74_section_4.gif"},{"section_type":"PARAGRAPH","content":"اسی طرح جتنی زیادہ دور دراز کہکشائیں اتنی ہی زیادہ سرخی مائل ہوتی ہیں ان کے رنگ ہمیں دکھائی دیتے ہیں، یعنی ان کا لال ہونا فاصلوں کا کام ہے۔ اس کی وجہ یہ ہے کہ کہکشائیں جتنی تیزی سے ہم سے دور ہوتی جارہی ہیں (گلاب کی طرح)۔ قرآن اسے اس طرح بیان کرتا ہے: \u0026quot;رنگ کی طرح گلاب\u0026quot;، یعنی اس کی لالی مساوی نہیں ہے بلکہ پینٹ کی طرح فاصلے کے ساتھ مختلف ہوتی ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا اسے ریڈ شفٹنگ کے بارے میں کیسے معلوم ہو سکتا تھا؟"},{"section_type":"PARAGRAPH","content":"(بائبل کہتی ہے کہ آسمان \u0026quot;کاسٹ کانسی کے آئینے کی طرح سخت ہے\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eایوب 37:18\u003c/a\u003e ۔ چنانچہ بائبل ایک جامد کائنات پر اصرار کرتی ہے۔ دراصل البرٹ آئن سٹائن کی مشہور غلطی، کائناتی مستقل، جامد کائنات کی وضاحت کرنا تھی۔ اس وقت اس دعوے کی تائید کے لیے کوئی سائنسی ثبوت موجود نہیں تھا، آئن سٹائن نے بائبل کو شک کا فائدہ دیا اور ایک جامد کائنات کے لیے چلے گئے، غیر توسیعی عدم معاہدہ۔ مستقل اور اسے اپنے کیرئیر کی سب سے بڑی غلطی قرار دیا۔ آئن سٹائن نے بائبل پر بھروسہ کرتے ہوئے اسے 10 \u003csup\u003e120\u003c/sup\u003e کے حکم سے غلط قرار دیا۔"}]