[{"section_type":"PARAGRAPH","content":"موسیٰ کے قصے میں اسے ایسی آگ میں ڈالا گیا جو جلتی ہی نہیں۔ شکوک کا دعویٰ ہے کہ جس نے بھی قرآن لکھا اس نے غلطی کی۔ آگ جیسی کوئی چیز نہیں جو جلتی نہ ہو۔ آج سائنسدانوں نے ٹھنڈا پلازما دریافت کیا، ایک ایسی آگ جو جلتی نہیں ہے۔ یہ چیزوں کو جلانے کے بجائے منجمد بھی کر سکتا ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"ایک قسم کا عام غیر تھرمل پلازما فلوروسینٹ لیمپ کے اندر مرکری وانپ گیس ہے، جہاں \u0026quot;الیکٹران گیس\u0026quot; 20,000 K (19,700 °C; 35,500 °F) کے درجہ حرارت تک پہنچ جاتی ہے جبکہ باقی گیس، آئنز اور نیوٹرل ایٹم، کمرے کے درجہ حرارت سے بمشکل اوپر رہتا ہے، اس لیے بلب کو چلتے وقت ہاتھوں سے بھی چھوا جا سکتا ہے۔\u003cbr\u003e غیر تھرمل پلازما، کولڈ پلازما یا غیر متوازن پلازما ایک پلازما ہے جو تھرموڈینامک توازن میں نہیں ہے، کیونکہ الیکٹران کا درجہ حرارت بھاری پرجاتیوں (آئنز اور نیوٹرلز) کے درجہ حرارت سے کہیں زیادہ گرم ہوتا ہے۔ چونکہ صرف الیکٹران تھرملائز ہوتے ہیں، ان کی میکسویل بولٹزمین کی رفتار کی تقسیم آئن کی رفتار کی تقسیم سے بہت مختلف ہوتی ہے۔","heading":"نان تھرمل پلازما","reference_title":"ویکیپیڈیا، نان تھرمل پلازما، 2021","reference_link":"https://en.wikipedia.org/wiki/Nonthermal_plasma"},{"section_type":"PARAGRAPH","content":"\u003ca href\u003d\"https://www.youtube.com/watch?v\u003dcUpv2AqbZ1E\"\u003eآگ بنانا جو چیزوں کو جلانے کے بجائے حقیقت میں منجمد کر دیتی ہے — کولڈ فائر حصہ 2\u003c/a\u003e کولڈ پلازما چیزوں کو جلانے کے بجائے منجمد کر سکتا ہے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"Quran 21:69 ہم نے کہا اے آگ ابراہیم پر ٹھنڈی اور محفوظ ہو جا۔","content_ar":"٦٩ قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَىٰ إِبْرَاهِيمَ","heading":"","reference_title":"قرآن 21:69","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/69"},{"section_type":"PARAGRAPH","content":"اس آیت میں آگ ٹھنڈی اور محفوظ ہے۔ آج سائنسدانوں نے کولڈ پلازما دریافت کیا، ایک آگ جو ٹھنڈی اور محفوظ ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے زندہ تھا وہ آگ کے بارے میں کیسے جان سکتا تھا جو نہیں جلتی؟"}]