[{"section_type":"PARAGRAPH","content":"1400 سال پہلے لوگوں نے جانوروں کی جلد اور کاغذ کے ابتدائی ورژن پر لکھا۔ آج ہم کاغذی کتابوں کو ڈیجیٹل شکل میں تبدیل کر سکتے ہیں۔ انہیں ڈیجیٹل کتابیں کہا جاتا ہے کیونکہ نچلی سطح پر وہ صرف صفر اور ایک ہیں۔ لیکن ایک بار جب یہ ڈیجیٹل شکل میں آجائے تو اسے کاغذ سے نہیں پڑھا جا سکتا۔ اسے ایک خاص الیکٹرانک ڈیوائس سے پڑھنا پڑتا ہے۔"},{"section_type":"GENERAL_REFERENCE","content":"ایک الیکٹرانک کتاب، جسے ای بک یا ای بک بھی کہا جاتا ہے، ایک کتاب کی اشاعت ہے جو ڈیجیٹل شکل میں دستیاب ہوتی ہے، جس میں متن، تصاویر، یا دونوں شامل ہوتے ہیں، کمپیوٹر یا دیگر الیکٹرانک آلات کے فلیٹ پینل ڈسپلے پر پڑھنے کے قابل ہوتے ہیں۔ اگرچہ بعض اوقات \u0026quot;مطبوعہ کتاب کا الیکٹرانک ورژن\u0026quot; کے طور پر بیان کیا جاتا ہے، لیکن کچھ ای کتابیں پرنٹ شدہ مساوی کے بغیر موجود ہوتی ہیں۔ ای کتابوں کو وقف شدہ ای ریڈر ڈیوائسز پر پڑھا جا سکتا ہے، بلکہ کسی بھی کمپیوٹر ڈیوائس پر بھی پڑھا جا سکتا ہے جس میں ڈیسک ٹاپ کمپیوٹر، لیپ ٹاپ، ٹیبلٹ اور اسمارٹ فونز سمیت قابل کنٹرول دیکھنے کی اسکرین موجود ہو۔","heading":"ای بک","reference_title":"ویکیپیڈیا، ای بک، 2020","reference_link":"https://en.wikipedia.org/wiki/E-book"},{"section_type":"PARAGRAPH","content":"یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔ جنت میں مومنین ایک ڈیجیٹل کتاب کے ساتھ زمین پر اپنی تاریخ دیکھیں گے۔"},{"section_type":"QURAN_REFERENCE","content":"اور آپ Elliyyoon کے بارے میں کیسے جان سکتے ہیں؟ ایک ڈیجیٹل کتاب؛ قریبی لوگوں نے دیکھا۔","content_ar":"١٩ وَمَا أَدْرَاكَ مَا عِلِّيُّونَ\u003cbr\u003e٢٠ كِتَابٌ مَرْقُومٌ\u003cbr\u003e٢١ يَشْهَدُهُ الْمُقَرَّبُونَ","heading":"","reference_title":"قرآن 83:19-21","reference_link":"https://www.quranwow.com/#/ch/83/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/19"},{"section_type":"PARAGRAPH","content":"\u0026quot;مارکوم عربی میں مَرْقُومٌ\u0026quot; کا مطلب ہے ڈیجیٹائزڈ۔ قرآن میں ابواب اور آیات ہیں جن کا نمبر ہے \u0026quot;عربی مُرَقَّم\u0026quot; میں، قرآن کو نمبر دیا گیا ہے تاہم ڈیجیٹائزڈ نہیں ہے۔ چونکہ وہ پہلے سے ہی نمبر کے بارے میں جانتے تھے اور پچھلی آیت اس بات پر زور دیتی ہے کہ وہ اس کے بارے میں نہیں جانتے تھے اس لیے \u0026quot;ایلیون\u0026quot; یقینی طور پر نمبر والی کتاب نہیں ہے۔ \u0026quot;ایلیون\u0026quot; ایک ڈیجیٹلائزڈ کتاب ہے۔ اور آپ اس ڈیجیٹائزڈ کتاب سے نہیں پڑھتے، اس کے بجائے آپ اسے دیکھتے ہیں: \u0026quot;یَشْهَدُهُ عربی میں \u0026quot;یَشْهَدُهُ\u0026quot; کا مطلب ہے دیکھا۔ اس میں یہ نہیں کہا گیا کہ \u0026quot;یَقْرَوْ يقرئه\u0026quot; پڑھو بلکہ کہا ہے \u0026quot;یَشْهَدُوْ يَشْهَدُهُ\u0026quot; دیکھا۔ لہذا \u0026quot;ایلیون\u0026quot; ایک ڈیجیٹلائزڈ تاریخ کی کتاب ہے جسے فلم کی طرح دیکھا جا سکتا ہے۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا ڈیجیٹل کتابوں کے بارے میں کیسے جان سکتا تھا؟"}]