[{"section_type":"PARAGRAPH","content":"1400 سال پہلے لوگ اگرچہ زمین چپٹی اور جامد تھی۔ آج ہم جانتے ہیں کہ یہ غلط ہے، زمین ایک گھومنے والا کرہ ہے۔ قرآن کہتا ہے کہ جب رات اور دن آپس میں ملتے ہیں تو وہ ایک گیند (کرہ) بناتے ہیں:"},{"section_type":"IMAGE","content":"images/domain_8_section_1.gif"},{"section_type":"QURAN_REFERENCE","content":"[اللہ نے] آسمانوں اور زمین کو حق کے ساتھ پیدا کیا۔ اس نے رات کو دن پر اور دن کو رات پر چڑھا دیا، اور سورج اور چاند کو غلام بنا لیا۔ سب ایک پہلے سے ریکارڈ شدہ تقدیر کی طرف بڑھیں۔ کیا وہ غالب اور بخشنے والا نہیں ہے؟","content_ar":"٥ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِالْحَقِّ ۖ يُكَوِّرُ اللَّيْلَ عَلَى النَّهَارِ وَيُكَوِّرُ النَّهَارَ عَلَى اللَّيْلِ ۖ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ۗ أَلَا هُوَ الْعَزِيزُ الْغَفَّارُ","heading":"","reference_title":"قرآن 39:5","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"عربی لفظ \u0026quot;کورا كرة\u0026quot; کا مطلب ہے گیند؛ قرآن نے اس کا فعل استعمال کیا ہے \u0026quot;یوکاور يُكَوِّرُ\u0026quot; کے معنی گیند بنانا۔ قرآن کہتا ہے کہ رات اور دن کے ایک دوسرے سے ملنے سے ایک گیند (کرہ) بنتی ہے۔ \u0026quot;آل موو (کلون یجری كُلٌّ يَجْرِي)\u0026quot; یہاں قرآن تمام حرکتوں کا حوالہ دے رہا ہے، نہ صرف سورج اور چاند بلکہ زمین بھی۔ عربی گرامر میں واحد (ایک)، بائنری (دو) اور جمع (تین یا زیادہ) میں فرق ہے۔ بائنری کا حوالہ \u0026quot;کلاہوما یجریان كلاهما يجريان\u0026quot; ہے تاہم قرآن نے جمع (تین یا زیادہ) کا حوالہ دیتے ہوئے \u0026quot;کلون یجری كُلٌّ يَجْرِي\u0026quot; کہا ہے۔ چونکہ سورج اور چاند صرف دو ہیں لیکن قرآن میں تین یا اس سے زیادہ مراد ہے تو قرآن کے مطابق تینوں حرکت کرتے ہیں: سورج، چاند اور زمین۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا یہ کیسے جان سکتا تھا کہ سورج، چاند اور زمین سب حرکت کرتے ہیں؟"},{"section_type":"PARAGRAPH","content":"قرآن کہتا ہے کہ زمین کا ایک قطر ہے (قطر رداس کا دوگنا ہے)۔"},{"section_type":"QURAN_REFERENCE","content":"اے جن و انس کی جماعت، آسمانوں اور زمین کے قطروں سے بچو اگر ہو سکے تو اختیار کے بغیر نہیں بچو گے۔","content_ar":"٣٣ يَا مَعْشَرَ الْجِنِّ وَالْإِنْسِ إِنِ اسْتَطَعْتُمْ أَنْ تَنْفُذُوا مِنْ أَقْطَارِ السَّمَاوَاتِ وَالْأَرْضِ فَانْفُذُوا ۚ لَا تَنْفُذُونَ إِلَّا بِسُلْطَانٍ","heading":"","reference_title":"قرآن 55:33","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/33"},{"section_type":"PARAGRAPH","content":"عربی میں قطر قطر کو کہتے ہیں۔ اس کی جمع اکطار ہے۔ Radii اور diameters صرف دائروں یا دائروں کی خصوصیات ہیں۔ یہ پچھلی آیت سے مطابقت رکھتا ہے، گیند بنانے کے لیے (یوکاور يُكَوِّرُ)۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کیسے جان سکتا تھا کہ زمین کا قطر ہے؟"},{"section_type":"PARAGRAPH","content":"عربی میں \u0026quot;سطح سطح\u0026quot; کا مطلب سطح ہے تاہم یہ سطح کسی بھی شکل کی ہو سکتی ہے۔ یا مثال کے طور پر چاند کی سطح کا مطلب ہے \u0026quot;سطح الکمر سطح القمر\u0026quot; اور اس کی شکل ایک کرہ ہے۔ \u0026quot;ساتح\u0026quot; کی کوئی بھی شکل ہو سکتی ہے۔ اس کی شکل سیڈل کی ہو سکتی ہے۔"},{"section_type":"IMAGE","content":"images/domain_8_section_2.webp","reference_title":"Wikipedia, سطح سرجي, 2019","reference_link":"https://ar.wikipedia.org/wiki/%D8%B3%D8%B7%D8%AD_%D8%B3%D8%B1%D8%AC%D9%8A"},{"section_type":"GENERAL_REFERENCE","content":"السطح السرجي (بالإنجليزية: Saddle level) هو سطح أملس يحتوي على نقطة مقعرة أو أكثر.أتت التسمية من شبهه بسرج الفرس والذي ينحني صعودا وهبوطا.","content_ar":"","heading":"","reference_title":"ویکیپیڈیا، سطح سرجی، 2019","reference_link":"https://ar.wikipedia.org/wiki/%D8%B3%D8%B7%D8%AD_%D8%B3%D8%B1%D8%AC%D9%8A"},{"section_type":"PARAGRAPH","content":"یہ زین کی شکل \u0026quot;ساتح\u0026quot; کی ایک قسم ہے۔ \u0026quot;Sateh\u0026quot; کی کوئی بھی شکل ہو سکتی ہے لیکن بدقسمتی سے اس کا فلیٹ میں غلط ترجمہ کیا گیا۔ عربی میں فلیٹ \u0026quot;مسطح مسطح\u0026quot; ہے تاہم یہ پورے قرآن میں استعمال نہیں ہوا۔"},{"section_type":"QURAN_REFERENCE","content":"اور زمین کو ہم نے پھیلایا اور اس پر پہاڑ جمائے اور اس میں ہر قسم کے خوبصورت جوڑے پیدا کئے۔","content_ar":"٧ وَالْأَرْضَ مَدَدْنَاهَا وَأَلْقَيْنَا فِيهَا رَوَاسِيَ وَأَنْبَتْنَا فِيهَا مِنْ كُلِّ زَوْجٍ بَهِيجٍ","heading":"","reference_title":"قرآن 50:7","reference_link":"https://www.quranwow.com/#/ch/50/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/7"},{"section_type":"PARAGRAPH","content":"قرآن کہتا ہے کہ خدا نے زمین کو پھیلایا \u0026#39;والارض مددناها\u0026#39; یعنی سطح کے رقبے میں اضافہ۔ عربی میں \u0026#39;مدا\u0026#39; کا مطلب ہے \u0026#39;پھیلاؤ\u0026#39; اور یہ قرآن 25:45 میں بھی پایا جاتا ہے جس میں سائے کو \u0026quot;غیر جامد\u0026quot; کے طور پر بیان کیا گیا ہے۔ تاہم اس \u0026quot;غیر جامد\u0026quot; کو بھی \u0026#39;فلیٹ\u0026#39; میں غلط ترجمہ کیا گیا تھا۔"},{"section_type":"PARAGRAPH","content":"قرآن کہتا ہے کہ خدا نے زمین کو پھیلایا، یعنی تشکیل کے دوران سطح کا رقبہ بڑھایا۔ ہمارا نظام شمسی 4.57 بلین سال پرانا ہے۔ زمین نے 4.57 بلین سال پہلے سورج اور ہمارے پڑوسی سیاروں کے ساتھ ایک ساتھ بڑھنا شروع کیا تھا۔ تاہم اضافہ کے عمل کے دوران زمین کا رداس بے ساختہ 6400 کلومیٹر نہیں تھا۔ بلکہ چند کلومیٹر طویل شروع کیا اور آہستہ آہستہ بڑھ گیا۔ سطح کا رقبہ رداس کا ایک فعل ہے (سطح کا رقبہ \u003d 4πR2)، یعنی جیسے جیسے رداس بڑھتا ہے سطح کا رقبہ بڑھتا ہے۔ چنانچہ قرآن نے سطح کے رقبے کو بڑھتے ہوئے درست طریقے سے بیان کیا۔ (یہ بائبل کے برعکس ہے جہاں زمین کی تخلیق بے ساختہ تھی۔)"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ کیسے جان سکتا تھا کہ زمین ایک کرہ ہے؟"},{"section_type":"PARAGRAPH","content":"(بائبل کہتی ہے کہ زمین ایک 2 جہتی فلیٹ ڈسک ہے اور آسمان ایک چھتری کی طرح ہے: \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dIsaiah%2040:22\u0026amp;version\u003dNIV\" \u003eیسعیاہ 40:22\u003c/a\u003e ۔ اور چونکہ زمین چپٹی ہے اس لیے یسوع پوری زمین کو ایک ہی اونچی جگہ سے دیکھ سکتا تھا \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMatthew%204:8\u0026amp;version\u003dNIV\" \u003eمیتھیو 4:8\u003c/a\u003e )"},{"section_type":"PARAGRAPH","content":"غلط ترجمہ: \u003ca href\u003d\"https://www.miracles-of-quran.com/Quran_18_86_sun_setting_pond.html\"  \u003eقرآن 18.86 ایک تالاب میں غروب آفتاب۔\u003c/a\u003e"}]