[{"section_type":"PARAGRAPH","content":"بائبل کا دعویٰ ہے کہ \u0026quot;موسیٰ\u0026quot; ایک عبرانی نام ہے، تاہم جن لوگوں نے اس کا نام رکھا وہ عبرانی نہیں تھے۔ فرعون اور اس کا خاندان مصری تھا۔ آج مصری ماہرین نے لفظ \u0026quot;موسیٰ\u0026quot; کا مصری معنی دریافت کیا۔"},{"section_type":"IMAGE","content":"images/domain_80_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"موسیٰ کا نام عربی میں موسیٰ اور عبرانی میں موسیٰ ہے۔ تو اس کے زمانے میں اصل میں اس کا تلفظ کیسے ہوا؟ اور اس نام کا اصل مطلب کیا ہے؟ ہم نے مزید جاننے کے لیے برطانوی مصری ماہر سے پوچھا، جو اس وقت یونیورسٹی کالج لندن میں مصری آثار قدیمہ اور فلالوجی کے پروفیسر ہیں، اسٹیفن کوئرک سے۔\u003cbr\u003e \u0026quot;محترمہ قدیم مصری تاریخ کے نئے بادشاہی دور میں بہت سارے لوگوں کے نام کے طور پر یا نام کے حصے کے طور پر استعمال ہوتا تھا\u0026quot; Quirke کہتے ہیں۔ محترمہ کا مطلب ہے \u0026#39;جنم دینا\u0026#39;، تو مثال کے طور پر رامس کا مطلب ہے را (سورج خدا) وہ ہے جس نے مجھے جنم دیا۔ اس کو بہتر طور پر سمجھنے کے لیے دو ناموں Ramse اور Ramessu (اکثر رامسیس کو مختصر کیا جاتا ہے) کی تصویر 2 میں ٹوٹ پھوٹ کو دیکھیں۔\u003cbr\u003e موسیٰ ایک اور نام ہے جہاں ms استعمال ہوتا ہے لیکن اس بار بغیر کسی دوسرے حرف کے۔ اکیلے استعمال کیا جاتا ہے، اس کا مطلب \u0026#39;وہ جو پیدا ہوا ہے\u0026#39; یا خاص طور پر \u0026#39;نوزائیدہ\u0026#39; ہو سکتا ہے۔ امریکی مصری ماہر جیمز ہوفمیئر نے 1996 میں ایک کتاب لکھی جس کا عنوان تھا \u0026#39;مصر میں اسرائیل: خروج روایت کی صداقت کا ثبوت\u0026#39; جس میں اس نے اہم بحثوں کا ایک مفید خلاصہ پیش کیا ہے، اور لگتا ہے کہ وہ ان دو معانی کی حمایت کرتا ہے \u0026#39;وہ جو۔ پیدا ہوا ہے\u0026#39; اور \u0026#39;(نوزائیدہ) بچہ۔","heading":"موسیٰ (موسیٰ یا موسیٰ) نام کا اصل مطلب کیا ہے؟","reference_title":"ٹری اسپارکس، موسیٰ (موسیٰ یا موشے) نام کا اصل میں کیا مطلب ہے؟، 2017","reference_link":"https://www.treesparks.com/2017/09/04/moses/"},{"section_type":"PARAGRAPH","content":"قدیم مصری زبان میں موسی کا مطلب ہے \u0026quot;نوزائیدہ\u0026quot;۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن مجید میں اس کے دریافت ہونے سے 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"آپ صلی اللہ علیہ وسلم نے فرمایا کیا ہم نے تجھے اپنے درمیان نوزائیدہ کی طرح نہیں پالا اور تو اپنے کئی سال ہمارے درمیان رہا۔","content_ar":"١٨ قَالَ أَلَمْ نُرَبِّكَ فِينَا وَلِيدًا وَلَبِثْتَ فِينَا مِنْ عُمُرِكَ سِنِينَ","heading":"","reference_title":"قرآن 26:18","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"\u0026quot;ولید ولید\u0026quot; کا مطلب ہے نوزائیدہ؛ اور عربوں میں ایک مشہور نام ہے۔ یہ قدیم مصری زبان میں موسیٰ کا نام نکلا۔\u003cbr\u003e"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا وہ \u0026quot;موسیٰ\u0026quot; کا مطلب کیسے جان سکتا تھا؟"}]