[{"section_type":"PARAGRAPH","content":"بائبل میں ایک مسئلہ ہے، یہ اصرار کرتا ہے کہ فرعون کی لاش بحیرہ احمر میں ڈوب گئی۔ مسئلہ یہ ہے کہ فرعون نے باڈی بکتر پہنی تھی جو اس کی لاش کو سمندر کی تہہ میں دھنسا دیتی تھی۔ لیکن ہم نے نئی بادشاہی میں فرعونوں کی تمام ممیاں پہلے ہی دریافت کر لی ہیں۔"},{"section_type":"IMAGE","content":"images/domain_81_section_1.gif"},{"section_type":"PARAGRAPH","content":"موسیٰ علیہ السلام کے زمانے سے فرعون کی ممی جیسی کوئی چیز غائب نہیں ہے۔ اس لیے اگر وہ واقعی ڈوب گیا ہے تو اس کے جسم کے زرہ کو اس کی لاش کو سمندر کی تہہ میں دھنسا دینا چاہیے تھا اور آج اس کی لاش غائب ہونی چاہیے۔"},{"section_type":"IMAGE","content":"images/domain_81_section_2.webp"},{"section_type":"PARAGRAPH","content":"سپاہیوں نے کوئی زرہ نہیں پہنی لیکن فرعون نے یہ کیا:"},{"section_type":"GENERAL_REFERENCE","content":"آب و ہوا کی وجہ سے، افریقہ میں بہت کم بکتر کبھی پہنا جاتا تھا۔ مصر کی پرانی اور درمیانی سلطنت میں، مصری فوجی کبھی بھی زرہ بکتر نہیں پہنتے تھے۔ پرانی بادشاہی میں انہیں عام طور پر صرف ایک بیلٹ اور ایک چھوٹا سا سہ رخی لنگڑا پہنے دکھایا جاتا ہے... بعض اوقات چمڑے کے چوڑے بینڈ رتھوں کے دھڑ کے کچھ حصے کو ڈھانپتے ہیں، لیکن عام طور پر فوجیوں کو بغیر کسی جسمانی تحفظ کے دکھایا جاتا ہے۔ ایک بار پھر فرعون اس سے مستثنیٰ نہیں تھے۔","heading":"مصری فوج کا دفاعی سازوسامان","reference_title":"مصر کا دورہ کریں، مصری فوج کا دفاعی سازوسامان، 2019","reference_link":"http://www.touregypt.net/featurestories/defense.htm"},{"section_type":"PARAGRAPH","content":"فرعون پیمانے پر بکتر پہنتے تھے۔ تانبے اور لوہے کے ترازو چمڑے اور تانے بانے سے سلے ہوئے تھے۔ پھر سجاوٹ کے لیے نیم قیمتی پتھر شامل کیے گئے:"},{"section_type":"GENERAL_REFERENCE","content":"فرعون اکثر نیم قیمتی پتھروں کے ساتھ بڑے پیمانے پر بکتر پہنتے تھے، جو بہتر تحفظ فراہم کرتے تھے، پتھر تیروں کے اشارے کے لیے استعمال ہونے والی دھات سے زیادہ سخت تھے۔","heading":"قدیم مصر کی فوج","reference_title":"ویکیپیڈیا، قدیم مصر کی فوج، 2018","reference_link":"https://en.wikipedia.org/wiki/Military_of_ancient_Egypt#New_Kingdom_Armies"},{"section_type":"PARAGRAPH","content":"یہ دھاتی زرہ اور نیم قیمتی پتھر پانی سے کہیں زیادہ گھنے ہیں اور فرعون کی لاش کو سمندر کی تہہ تک ڈبو دینا چاہیے تھا۔ اس کے بجائے ہم نے اس کی لاش کو اندرون ملک ممی شدہ پایا۔ چونکہ ان کے پاس اس کے جسم کو تلاش کرنے اور اٹھانے کی ٹیکنالوجی نہیں تھی، اس لیے عیسائیوں کو یہ بتانا پڑتا ہے کہ \u0026quot;اس کے جسم کو سمندر کی تہہ سے کس نے اٹھایا؟\u0026quot;۔ لیکن قرآن نے یہ غلطی نہیں کی۔ اس کے بجائے قرآن اس بات پر اصرار کرتا ہے کہ اللہ نے خاص طور پر فرعون کی لاش کو بچایا:"},{"section_type":"QURAN_REFERENCE","content":"آج ہم آپ کے جسم کو محفوظ رکھیں گے تاکہ آپ اپنے بعد والوں کے لیے نشانی بن جائیں۔ لیکن اکثر لوگ ہماری نشانیوں سے غافل ہیں۔","content_ar":"٩٢ فَالْيَوْمَ نُنَجِّيكَ بِبَدَنِكَ لِتَكُونَ لِمَنْ خَلْفَكَ آيَةً ۚ وَإِنَّ كَثِيرًا مِنَ النَّاسِ عَنْ آيَاتِنَا لَغَافِلُونَ","heading":"","reference_title":"قرآن 10:92","reference_link":"https://www.quranwow.com/#/ch/10/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/92"},{"section_type":"PARAGRAPH","content":"اللہ نے فرعون کی لاش کو بچایا کیونکہ \u003cstrong\u003eفرعون تیر نہیں سکتا تھا۔\u003c/strong\u003e اور چونکہ اللہ نے ان کی لاش کو بچایا تو آج کوئی ممی غائب نہیں ہونی چاہیے۔ قرآن میں کوئی غلطی نہیں۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ان پڑھ آدمی کو کیسے معلوم ہو گا کہ فرعون غرق ہو گا۔"}]