[{"section_type":"PARAGRAPH","content":"بائبل اصرار کرتی ہے کہ نوح کا سیلاب عالمی تھا اور کوئی بھی زندہ نہیں بچا سوائے مومنوں کے جو نوح کے ساتھ کشتی پر سوار ہوئے تھے۔ تاہم قرآن کہتا ہے کہ سیلاب مقامی تھا اور نوح کے علاوہ تمام قومیں بچ گئیں۔\u003cbr\u003e\u003cbr\u003e مقامی سیلاب بہت عام ہیں تاہم عالمی سیلاب کا کوئی سائنسی ثبوت نہیں ہے۔ لیکن عالمی سیلاب کی کہانیاں پوری دنیا کی بہت سی قدیم ثقافتوں میں پائی جاتی ہیں۔ اگر یہ ایک عالمی سیلاب ہوتا، جیسا کہ بائبل میں بیان کیا گیا ہے، تو نوح کے ساتھ کشتی پر سوار ہونے والے مومنوں کے علاوہ کوئی نہ بچ پاتا۔ کوئی کافر نہ ہوگا جو کشتی میں سوار نہ ہوا ہو اور بچ گیا ہو۔ حالانکہ قرآن کچھ اور کہتا ہے، یہ کہتا ہے کہ ایسے کافر تھے جو کشتی میں سوار نہیں ہوئے اور پھر بھی بچ گئے:"},{"section_type":"QURAN_REFERENCE","content":"کہا گیا کہ اے نوح ہماری طرف سے سلامتی کے ساتھ اتر جا اور تجھ پر اور تیرے ساتھ والی امتوں پر برکت کے ساتھ اور دوسری امتوں کو ہم فلاح دیں گے اور بعد میں ان کو دردناک عذاب دیں گے۔","content_ar":"٤٨ قِيلَ يَا نُوحُ اهْبِطْ بِسَلَامٍ مِنَّا وَبَرَكَاتٍ عَلَيْكَ وَعَلَىٰ أُمَمٍ مِمَّنْ مَعَكَ ۚ وَأُمَمٌ سَنُمَتِّعُهُمْ ثُمَّ يَمَسُّهُمْ مِنَّا عَذَابٌ أَلِيمٌ","heading":"","reference_title":"قرآن 11:48","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/48"},{"section_type":"PARAGRAPH","content":"چونکہ خدا ان کو بعد میں سزا دے گا تو یقیناً وہ کافر تھے جو کشتی میں سوار نہیں تھے، اگر کشتی میں صرف مومن سوار ہوئے لیکن پھر بھی کافر بچ گئے تو اس کا مطلب ہے کہ یہ محض ایک مقامی سیلاب تھا۔ جو علاقے میں نہیں تھے وہ بچ گئے۔\u003cbr\u003e\u003cbr\u003e اگلی ہی آیت کہتی ہے کہ یہ قصہ پہلے معلوم نہیں تھا:"},{"section_type":"QURAN_REFERENCE","content":"یہ ماضی کی کچھ کہانیاں ہیں جو ہم آپ پر ظاہر کرتے ہیں۔ اس سے پہلے نہ تو آپ کو جانتے تھے اور نہ آپ کی قوم۔ تو صبر کرو۔ مستقبل متقیوں کا ہے۔","content_ar":"٤٩ تِلْكَ مِنْ أَنْبَاءِ الْغَيْبِ نُوحِيهَا إِلَيْكَ ۖ مَا كُنْتَ تَعْلَمُهَا أَنْتَ وَلَا قَوْمُكَ مِنْ قَبْلِ هَٰذَا ۖ فَاصْبِرْ ۖ إِنَّ الْعَاقِبَةَ لِلْمُتَّقِينَ","heading":"","reference_title":"قرآن 11:49","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/49"},{"section_type":"PARAGRAPH","content":"بائبل تمام کافروں کو مارنے والے عالمی سیلاب پر اصرار کرتی ہے۔ قرآن میں یہ کہانی، کہ دوسرے کافر بچ گئے، پچھلی ثقافتوں کو معلوم نہیں تھا اور قرآن اس کا اعلان کرنے والا پہلا شخص تھا۔\u003cbr\u003e\u003cbr\u003e قرآن میں آخری نبی تمام قوموں کے لیے بھیجا گیا لیکن نوح کو صرف اپنی قوم کے لیے بھیجا گیا:"},{"section_type":"QURAN_REFERENCE","content":"ہم نے آپ کو تمام امتوں کے لیے رحمت بنا کر بھیجا ہے۔","content_ar":"١٠٧ وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ","heading":"","reference_title":"قرآن 21:107","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/107"},{"section_type":"PARAGRAPH","content":"العالمین الْعَالَمِينَ کا عربی میں مطلب ہے \u0026quot;تمام اقوام\u0026quot;۔ آخری نبی تمام قوموں کے لیے بھیجا گیا تھا، تاہم نوح کو صرف اپنی قوم کے لیے بھیجا گیا تھا۔"},{"section_type":"QURAN_REFERENCE","content":"ہم نے نوح کو ان کی قوم کی طرف بھیجا۔ اس نے کہا اے میری قوم اللہ کی عبادت کرو، اس کے سوا تمہارا کوئی معبود نہیں، مجھے تم پر ایک بڑے دن کے عذاب کا اندیشہ ہے۔","content_ar":"٥٩ لَقَدْ أَرْسَلْنَا نُوحًا إِلَىٰ قَوْمِهِ فَقَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَٰهٍ غَيْرُهُ إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍ","heading":"","reference_title":"قرآن 7:59","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/59"},{"section_type":"PARAGRAPH","content":"قرآن میں نوح کو صرف اپنی قوم کی طرف بھیجا گیا تھا نہ کہ تمام اقوام کی طرف۔ اور جو سیلاب میں ڈوب گئے وہ اس کی اپنی قوم کے کافر تھے، تمام قوموں سے نہیں۔ قرآن نے کبھی یہ نہیں کہا کہ اللہ نے تمام قوموں کو غرق کر دیا الامین الْعَالَمِينَ تاہم قرآن نے مسلسل کہا کہ خدا نے صرف نوح کی قوم کو غرق کیا۔"},{"section_type":"QURAN_REFERENCE","content":"اور نوح کی قوم: جب انہوں نے رسولوں کو جھٹلایا تو ہم نے انہیں غرق کر دیا اور لوگوں کے لیے عبرت بنا دیا۔ ہم نے ظالموں کے لیے دردناک عذاب تیار کر رکھا ہے۔","content_ar":"٣٧ وَقَوْمَ نُوحٍ لَمَّا كَذَّبُوا الرُّسُلَ أَغْرَقْنَاهُمْ وَجَعَلْنَاهُمْ لِلنَّاسِ آيَةً ۖ وَأَعْتَدْنَا لِلظَّالِمِينَ عَذَابًا أَلِيمًا","heading":"","reference_title":"قرآن 25:37","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/37"},{"section_type":"PARAGRAPH","content":"خدا نے نوح کی اپنی قوم قَوْمَ نُوحٍ میں سے کافروں کو غرق کر کے انہیں بنی نوع انسان کے لیے عبرت کا نشان بنایا۔ قرآن نے کبھی یہ نہیں کہا کہ اللہ نے انسانوں کو غرق کیا۔\u003cbr\u003e\u003cbr\u003e نوح کو صرف اپنی قوم کے لیے بھیجا گیا تھا، تمام قوموں کے لیے نہیں۔ اور نوح نے خدا کا پیغام صرف اپنے لوگوں کے لیے پیش کیا، نہ کہ تمام قوموں کے لیے۔ اور جنہوں نے پیغام کو رد کیا وہ نوح کی اپنی قوم سے تھے، تمام قوموں سے نہیں۔ چنانچہ خدا نے نوح کی اپنی قوم سے کافروں کو غرق کر دیا، تمام قوموں کو نہیں۔ قرآن میں دیگر تمام قوموں کا سیلاب سے کوئی تعلق نہیں تھا۔ اس کا مطلب ہے کہ یہ صرف ایک مقامی سیلاب تھا۔\u003cbr\u003e\u003cbr\u003e قرآن نے صرف نوح کی ملکیت کی چیزوں کا حوالہ دیا:"},{"section_type":"QURAN_REFERENCE","content":"یہاں تک کہ جب ہمارا حکم آیا اور زمین کا تنور ابل پڑا تو ہم نے کہا کہ اس میں ہر قسم کے جوڑے سوار ہو جاؤ اور اپنے اہل و عیال کے علاوہ جن کے خلاف سزا ہو چکی ہے اور جو ایمان لائے ہیں۔ لیکن اس کے ساتھ ایمان لانے والے چند ہی تھے۔","content_ar":"٤٠ حَتَّىٰ إِذَا جَاءَ أَمْرُنَا وَفَارَ التَّنُّورُ قُلْنَا احْمِلْ فِيهَا مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ وَأَهْلَكَ إِلَّا مَنْ سَبَقَ عَلَيْهِ الْقَوْلُ وَمَنْ آمَنَ ۚ وَمَا آمَنَ مَعَهُ إِلَّا قَلِيلٌ","heading":"","reference_title":"قرآن 11:40","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot;تنور التَّنُّورُ\u0026quot; بیکنگ کے لیے زمین میں ایک سوراخ ہے جسے ارتھ اوون کہا جاتا ہے۔ جب زمینی پانی گرم تندور تک پہنچا تو پانی ابل پڑا۔ لیکن ابلا ہوا \u0026quot;تنور\u0026quot; واحد موڈ میں ہے، جمع نہیں۔ اگر یہ عالمی سیلاب ہوتا تو زمین پر موجود ہر تنور کو ابلنا چاہیے تھا۔ لیکن یہ معاملہ نہیں تھا، صرف تنور جس کی وہ ملکیت تھی۔ \u0026quot;تنور\u0026quot; سے ہمیں معلوم ہوا کہ یہ آیت اس چیز کی طرف اشارہ کر رہی ہے جو صرف اس کی ملکیت تھی۔ اسی طرح اسی آیت میں جو جانور کشتی میں سوار ہوئے وہ بھی وہ جانور ہیں جن کی ملکیت صرف اس کی تھی، زمین کے ہر جانور کی نہیں۔\u003cbr\u003e\u003cbr\u003e عالمی سیلاب کا کوئی سائنسی ثبوت نہیں ہے، تاہم مقامی سیلاب بہت عام ہیں۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا اسے کیسے معلوم ہو سکتا تھا کہ کوئی عالمی سیلاب نہیں آیا؟"}]