[{"section_type":"GENERAL_REFERENCE","content":"متحرک سرخ، سفید، گلابی، اور ریت کے پتھر کے چٹان کے چہروں پر نقش کیا گیا، پراگیتہاسک اردن کا شہر پیٹرا سیکڑوں سالوں سے مغربی دنیا سے \u0026quot;کھو\u0026quot; گیا تھا۔\u003cbr\u003e ناہموار صحرائی گھاٹیوں اور پہاڑوں کے درمیان واقع ہے جو کہ اب ہاشمی سلطنت اردن کے جنوب مغربی کونے میں ہے، پیٹرا کبھی ایک فروغ پزیر تجارتی مرکز اور 400 قبل مسیح اور 106 عیسوی کے درمیان نباتین سلطنت کا دارالحکومت تھا۔\u003cbr\u003e یہ شہر صدیوں سے خالی اور تباہی کے قریب بیٹھا تھا۔ صرف 1800 کی دہائی کے اوائل میں ایک یورپی مسافر نے بیڈوئن کے لباس میں بھیس بدل کر پراسرار مقام میں گھس لیا۔","heading":"پیٹرا","reference_title":"نیشنل جیوگرافک، پیٹرا، 2021","reference_link":"https://www.nationalgeographic.com/history/article/lost-city-petra"},{"section_type":"IMAGE","content":"images/domain_90_section_1.gif"},{"section_type":"PARAGRAPH","content":"پیٹرا سب سے پہلے پتھر کے زمانے میں آباد ہوا تھا۔"},{"section_type":"GENERAL_REFERENCE","content":"خیال کیا جاتا ہے کہ پیٹرا 9,000 قبل مسیح میں آباد ہوا تھا، اور یہ ممکنہ طور پر چوتھی صدی قبل مسیح میں نباتیان بادشاہی کے دارالحکومت کے طور پر قائم ہوا تھا۔ نباتائی خانہ بدوش عرب تھے جنہوں نے پیٹرا کے تجارتی راستوں کی قربت میں اسے ایک بڑے علاقائی تجارتی مرکز کے طور پر قائم کر کے سرمایہ کاری کی... شہر تک 1.2 کلومیٹر لمبی (0.75 میل) گھاٹی کے ذریعے رسائی حاصل کی جاتی ہے جسے سیک کہا جاتا ہے، جو براہ راست اس کی طرف جاتا ہے۔ خزنے اپنے راک کٹ فن تعمیر اور پانی کی نالی کے نظام کے لیے مشہور...","heading":"پیٹرا","reference_title":"ویکیپیڈیا، پیٹرا، 2019","reference_link":"https://en.wikipedia.org/wiki/Petra"},{"section_type":"PARAGRAPH","content":"یہ شہر اپنے چٹانوں سے بنے فن تعمیر کے لیے مشہور ہے۔ سب سے مشہور عمارت ٹریژری ہے اور یہ پہلی صدی عیسوی میں تعمیر کی گئی تھی۔"},{"section_type":"IMAGE","content":"images/domain_90_section_2.webp"},{"section_type":"PARAGRAPH","content":"اس کا بہت جدید ڈیزائن اور پانی کی نالی کا نظام ہے لہذا یہ یقینی طور پر ان کا پہلا عمارتی منصوبہ نہیں ہے۔ پچھلی نسلوں نے بہت عاجز گھر بنائے۔"},{"section_type":"IMAGE","content":"images/domain_90_section_3.webp"},{"section_type":"PARAGRAPH","content":"پیٹرا میں قدیم گھر بھی چٹان میں تراشے گئے تھے تاہم گلیمر کے بغیر۔\u003cbr\u003e\u003cbr\u003e ماہرین آثار قدیمہ نے جہاں پیٹرا کے خوبصورت فن تعمیر کی تلاش کی تو انہیں اس پر اللہ کا نام لکھا ہوا ملا۔"},{"section_type":"GENERAL_REFERENCE","content":"نباطین قبل از اسلام کے دور میں عرب دیوتاؤں اور دیوی دیوتاؤں کے ساتھ ساتھ ان کے چند معبود بادشاہوں کی بھی پوجا کرتے تھے... قوس اللہ کے لیے وقف ایک سٹیل \u0026#39;قوس اللہ\u0026#39; یا \u0026#39;قوس دیوتا\u0026#39;، کوسملک (ملیچ - بادشاہ) پیٹرا میں پایا جاتا ہے۔ قوس قدیم ادومیوں کے خدا کاوش (قوش) کے ساتھ قابل شناخت ہے۔ اسٹیل کو سینگ لگا ہوا ہے اور پیٹرا کے قریب ایڈومائٹ تاویلان کی مہر جس کی شناخت کوش کے ساتھ کی گئی ہے ایک ستارہ اور ہلال دکھاتی ہے، دونوں چاند دیوتا سے مطابقت رکھتی ہیں۔ یہ بات قابل فہم ہے کہ حران کے ساتھ تجارت کا نتیجہ یہ ہو سکتا ہے۔ قوس (قوس - کمان) کی نوعیت کے بارے میں مسلسل بحث جاری ہے جس کی شناخت شکاری کمان (شکار دیوتا) اور قوس قزح (موسم کا دیوتا) دونوں سے کی گئی ہے حالانکہ سٹیل کے اوپر ہلال بھی ایک کمان ہے۔\u003cbr\u003e سینائی اور دیگر مقامات پر ناباطین نوشتہ جات میں بڑے پیمانے پر ناموں کا حوالہ دیا گیا ہے جن میں اللہ، ال اور اللات (دیوتا اور دیوی) شامل ہیں، علاقائی حوالوں کے ساتھ العزہ، بعل اور مانوت (منات)۔ آلت جنوبی عربی زبان میں سینائی میں بھی پایا جاتا ہے۔ اللہ خاص طور پر گرما اللہ کے طور پر واقع ہوتا ہے - خدا سے ڈیڈیڈ (یونانی گارامیلوس) اور آش اللہ - \u0026#39;خدا کے عہد\u0026#39; (یونانی اوسلوس)۔ ہمیں شلم لاہی \u0026#39;اللہ امن ہے\u0026#39; اور شلم اللّت، \u0026#39;دیوی کا امن\u0026#39; دونوں ملتے ہیں۔ ہم امت اللہ کو \u0026#39;خدا کی خادمہ\u0026#39; اور حلف اللہ کو \u0026#39;اللہ کا جانشین\u0026#39; بھی پاتے ہیں۔","heading":"پیٹرا","reference_title":"ویکیپیڈیا، پیٹرا، 2019","reference_link":"https://en.wikipedia.org/wiki/Petra"},{"section_type":"PARAGRAPH","content":"لفظ \u0026quot;اللہ\u0026quot; پایا گیا اس کا مطلب ہے کہ انہیں اللہ کی طرف سے متنبہ کیا گیا تھا تاہم وہ دوسرے معبودوں کی عبادت کرتے رہے۔ پس یہ وہ لوگ ہیں جنہوں نے اپنے گھروں کو پتھروں میں تراش لیا، اللہ کی طرف سے ڈرایا گیا اور پھر غائب ہو گئے۔ یہ حال ہی میں معلوم ہوا تھا، تاہم اس کے دریافت ہونے سے پہلے قرآن 1400 میں اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"چٹان والوں نے بھی رسولوں کو جھٹلایا۔ ہم نے ان کو اپنی آیتیں دیں لیکن وہ ان سے منہ موڑ گئے۔ وہ خود کو محفوظ محسوس کرتے ہوئے پہاڑوں میں گھر تراشتے تھے۔ لیکن چیخ نے صبح ان پر حملہ کیا۔","content_ar":"٨٠ وَلَقَدْ كَذَّبَ أَصْحَابُ الْحِجْرِ الْمُرْسَلِينَ\u003cbr\u003e٨١ وَآتَيْنَاهُمْ آيَاتِنَا فَكَانُوا عَنْهَا مُعْرِضِينَ\u003cbr\u003e٨٢ وَكَانُوا يَنْحِتُونَ مِنَ الْجِبَالِ بُيُوتًا آمِنِينَ\u003cbr\u003e٨٣ فَأَخَذَتْهُمُ الصَّيْحَةُ مُصْبِحِينَ","heading":"","reference_title":"قرآن 15:80-83","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/80"},{"section_type":"PARAGRAPH","content":"چٹان کے لوگوں کو، جنہوں نے اپنے گھروں کو پتھروں میں تراش لیا تھا، انہیں خبردار کیا گیا تھا لیکن انہوں نے اس پیغام کو رد کر دیا۔ فرشتوں نے انہیں چیخ مار کر مار ڈالا یعنی ان کے گھروں کو کوئی نقصان نہیں پہنچا۔ لیکن یہ بالکل وہی ہے جو ہمیں پتھر کے زمانے کے شہر پیٹرا میں ملا جہاں لوگ اب بھی اپنے گھروں کو پتھروں میں تراش رہے ہیں اور اللہ کا نام کندہ کر رہے ہیں۔ اس سے ہم جانتے ہیں کہ انہیں خبردار کیا گیا تھا۔"},{"section_type":"MORAL","content":"ایک ناخواندہ آدمی جو 1400 سال پہلے رہتا تھا پتھر کے زمانے کے پیٹرا کے بارے میں کیسے جان سکتا تھا؟"}]