[{"section_type":"PARAGRAPH","content":"قرآن میں جوزف کی کہانی میں دروازے کے تالے کی تصویر کشی کی گئی ہے۔ شک کرنے والوں کا دعویٰ ہے کہ جس نے بھی قرآن لکھا اس نے غلطی کی۔ تالے کی ایجاد یونانیوں اور رومیوں نے جوزف کے بعد پہلی ہزار سال قبل مسیح میں کی تھی۔ آج مصر کے ماہرین کو یونانیوں اور رومیوں سے 3000 سال پہلے دروازے کے تالے ملے تھے۔"},{"section_type":"GENERAL_REFERENCE","content":"مکینیکل تالوں کی تاریخ 6 ہزار سال پہلے قدیم مصر میں شروع ہوئی، جہاں تالے بنانے والا سب سے پہلے سادہ لیکن موثر پن ٹمبلر لاک بنانے میں کامیاب ہوا جو مکمل طور پر لکڑی سے بنایا گیا تھا۔ اس میں لکڑی کی وہ چوکی تھی جو دروازے پر چسپاں تھی، اور ایک افقی بولٹ جو پوسٹ میں پھسلتا تھا۔ اس بولٹ میں سوراخوں کا سیٹ تھا جو پنوں سے بھرا ہوا تھا۔ خاص طور پر ڈیزائن کی گئی بڑی اور بھاری لکڑی کی چابی کو جدید ٹوتھ برش کی شکل دی گئی تھی جس میں کھونٹے لگے تھے جو تالے میں موجود سوراخوں اور پنوں سے مطابقت رکھتے تھے۔ اس کلید کو کھولنے اور اٹھانے میں ڈالا جا سکتا ہے، جو پنوں کو حرکت دے گا اور سیکیورٹی بولٹ کو منتقل کرنے کی اجازت دے گا۔\u003cbr\u003e پہلی صدی قبل مسیح کے دوران، تالے نے بالآخر یونانیوں اور رومیوں کی متعارف کردہ ٹیکنالوجیز اور ڈیزائنوں کے ساتھ بہتر ہونا شروع کر دیا...","heading":"تالے کی تاریخ","reference_title":"ہسٹری آف کیز، ہسٹری آف لاک، 2021","reference_link":"http://www.historyofkeys.com/locks-history/history-of-locks/"},{"section_type":"PARAGRAPH","content":"دروازے کے تالے 6000 سال پہلے مصریوں نے ایجاد کیے تھے۔ یہ حال ہی میں معلوم ہوا تھا۔ تاہم یہ قرآن میں اس کی دریافت سے 1400 سال پہلے پیش کیا گیا تھا۔"},{"section_type":"QURAN_REFERENCE","content":"جس کے گھر میں وہ رہتا تھا اس نے اسے بہکانے کی کوشش کی۔ اس نے دروازے بند کر دیے، اور کہا، \u0026quot;میں تمہاری ہوں۔\u0026quot; اس نے کہا: اللہ نہ کرے! وہ میرا رب ہے۔ اس نے مجھے ایک اچھا گھر دیا ہے۔ گنہگار کبھی کامیاب نہیں ہوتے۔\u0026quot;","content_ar":"٢٣ وَرَاوَدَتْهُ الَّتِي هُوَ فِي بَيْتِهَا عَنْ نَفْسِهِ وَغَلَّقَتِ الْأَبْوَابَ وَقَالَتْ هَيْتَ لَكَ ۚ قَالَ مَعَاذَ اللَّهِ ۖ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ ۖ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ","heading":"","reference_title":"قرآن 12:23","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/23"},{"section_type":"PARAGRAPH","content":"اس نے دروازے بند کر دیے تاکہ کوئی اندر نہ جا سکے۔ آج ہم جانتے ہیں کہ دروازے کے تالے جوزف سے بہت پہلے مصریوں نے ایجاد کیے تھے۔ قرآن میں کوئی غلطی نہیں ہے۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ان پڑھ آدمی کو کیسے معلوم ہوگا کہ دروازے کے تالے کس نے ایجاد کیے؟"}]