[{"section_type":"PARAGRAPH","content":"بائبل اصرار کرتی ہے کہ یسوع ایک ہی اونچی جگہ سے پوری زمین کو دیکھ سکتا تھا (متی 4:8)؛ لیکن یہ تب ہی ممکن ہے جب زمین چپٹی ہو۔ اور اگر زمین چپٹی ہے تو سب کو ایک ہی وقت میں پورا چاند دیکھنا چاہیے۔ لیکن آج ہم جانتے ہیں کہ یہ جھوٹ ہے۔ پورا چاند صرف رات کو دیکھا جا سکتا ہے جبکہ دن کے وقت لوگ اسے نہیں دیکھ سکتے۔\u003cbr\u003e\u003cbr\u003e پورا چاند حاصل کرنے کے لیے سورج، زمین اور چاند کو سیدھ میں رکھنا پڑتا ہے۔"},{"section_type":"IMAGE","content":"images/domain_95_section_1.gif"},{"section_type":"PARAGRAPH","content":"پورے چاند کا مشاہدہ کرنے کے لیے آپ کو زمین کے اس طرف ہونا ضروری ہے جس کا رخ چاند کی طرف ہے۔ اس وقت زمین کا صرف رات کا رخ چاند کی طرف ہوگا۔ دن کی روشنی کا دوسرا حصہ سورج کی طرف ہو گا۔ تاہم وہاں کے لوگ پورے چاند کی گواہی نہیں دے سکیں گے۔ انہیں زمین کے گردش کرنے کا انتظار کرنا پڑتا ہے جب تک کہ وہ چاند کا سامنا نہ کریں۔ لیکن اب وہ زمین کے کنارے پر ہوں گے۔ یہی وجہ ہے کہ دن میں پورا چاند نظر نہیں آتا۔"},{"section_type":"IMAGE","content":"images/domain_95_section_2.webp"},{"section_type":"GENERAL_REFERENCE","content":"پورا چاند وقت کے عین مطابق لمحے پر ہوتا ہے، یعنی وہ لمحہ جب سورج اور چاند زمین کے مخالف سمتوں پر منسلک ہوتے ہیں۔ اگر آپ ہمارے چاند کے مرحلے کے صفحات کو دیکھ رہے ہیں اور دیکھتے ہیں کہ پورا چاند آپ کے مقام پر دن کے وقت ہے، تو اس کا مطلب ہے کہ یہ اس مخصوص پورے چاند کی سیدھ کا عین لمحہ ہے۔\u003cbr\u003e اس صف بندی کے لیے تکنیکی اصطلاح سورج-زمین-چاند-نظام کی syzygy ہے۔ پورے چاند کی سیدھ کے عین وقت پر، چند مستثنیات کے ساتھ، چاند صرف زمین کے رات کے حصے میں نظر آتا ہے۔\u003cbr\u003e شام کو بھرا نظر آتا ہے۔\u003cbr\u003e تاہم، جب آپ کے علاقے میں اس شام کو طلوع ہوتا ہے تو چاند اب بھی مکمل دکھائی دیتا ہے۔ پورے چاند کے مرحلے کے آس پاس، چاند تقریباً غروب آفتاب سے طلوع آفتاب تک آسمان میں نظر آتا ہے۔ بہت ہی خاص معاملات میں، آپ پورے چاند اور سورج دونوں کو دیکھ سکتے ہیں، جیسے ہی یہ طلوع ہوتا ہے یا غروب ہوتا ہے، ایک ہی وقت میں، مخالف سمتوں میں۔","heading":"دن کے وقت پورا چاند کیوں ہوتا ہے؟","reference_title":"وقت اور تاریخ، پورا چاند دن کے وقت کیوں ہوتا ہے؟، 2019","reference_link":"https://www.timeanddate.com/astronomy/moon/full-moon-daytime.html"},{"section_type":"PARAGRAPH","content":"پورا چاند صرف غروب آفتاب سے طلوع آفتاب تک نظر آتا ہے۔ کیونکہ زمین کروی ہے اس لیے دن کے وقت لوگوں کے لیے پورا چاند دیکھنا ناممکن ہے۔ انہیں زمین کے اس طرح گھومنے کا انتظار کرنا پڑتا ہے کہ وہ پورے چاند کا سامنا کریں (اگر زمین چپٹی ہوتی تو ہر ایک کو ایک ہی وقت میں پورا چاند نظر آتا)۔ یہ حال ہی میں معلوم ہوا تھا، تاہم قرآن میں 1400 سال پہلے اس کی تصویر کشی کی گئی تھی۔"},{"section_type":"QURAN_REFERENCE","content":"مجھے گودھولی کی قسم۔ اور رات کی، اور جو کچھ اس کا احاطہ کرتا ہے۔ اور چاند کی قسم جب وہ بھرا ہوا بڑھتا ہے۔","content_ar":"١٦ فَلَا أُقْسِمُ بِالشَّفَقِ\u003cbr\u003e١٧ وَاللَّيْلِ وَمَا وَسَقَ\u003cbr\u003e١٨ وَالْقَمَرِ إِذَا اتَّسَقَ","heading":"","reference_title":"قرآن 84:16-18","reference_link":"https://www.quranwow.com/#/ch/84/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"یہاں پورا چاند صرف گودھولی سے دیکھا جا سکتا ہے پھر ساری رات۔ لیکن دن کے وقت نہیں. آج ہم جانتے ہیں کہ یہ درست ہے کیونکہ زمین چپٹی نہیں بلکہ کروی ہے۔ قرآن میں کوئی غلطی نہیں۔"},{"section_type":"MORAL","content":"1400 سال پہلے رہنے والے ان پڑھ آدمی کو یہ کیسے معلوم ہو سکتا ہے کہ پورا چاند رات کو ہی نظر آتا ہے؟"}]