[{"section_type":"PARAGRAPH","content":"Sichtbares Licht kann tiefe Gewässer nicht durchdringen. Die Zone, in der Menschen ohne Hilfe sehen können, wird als photische Zone bezeichnet:"},{"section_type":"GENERAL_REFERENCE","content":"Sie erstreckt sich von der Oberfläche bis zu einer Tiefe, in der die Lichtintensität auf ein Prozent derjenigen an der Oberfläche abfällt, die als euphotische Tiefe bezeichnet wird. Dementsprechend hängt seine Dicke vom Ausmaß der Lichtschwächung in der Wassersäule ab. Typische euphotische Tiefen variieren von nur wenigen Zentimetern in stark trüben eutrophierten Seen bis zu etwa 200 Metern im offenen Ozean. Sie variiert auch mit saisonalen Änderungen der Trübung.","heading":"","reference_title":"Wikipedia, Photische Zone, 2018","reference_link":"https://en.wikipedia.org/wiki/Photic_zone"},{"section_type":"PARAGRAPH","content":"Menschen können also nur wenige Zentimeter bis 200m ohne Hilfe sehen. Dies war kürzlich bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt:"},{"section_type":"QURAN_REFERENCE","content":"Oder wie die Tiefen der Dunkelheit in einem riesigen tiefen Ozean, überwältigt von Wellen, die von Wellen gekrönt sind, von Wolken gekrönt: Tiefen der Dunkelheit, eine über der anderen: Wenn ein Mann seine Hand ausstreckt, wird er es nicht sehen! Wenn Allah einem Menschen kein Licht gibt, wird er kein Licht haben!","content_ar":"٤٠ أَوْ كَظُلُمَاتٍ فِي بَحْرٍ لُجِّيٍّ يَغْشَاهُ مَوْجٌ مِنْ فَوْقِهِ مَوْجٌ مِنْ فَوْقِهِ سَحَابٌ ۚ ظُلُمَاتٌ بَعْضُهَا فَوْقَ بَعْضٍ إِذَا أَخْرَجَ يَدَهُ لَمْ يَكَدْ يَرَاهَا ۗ وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ","heading":"","reference_title":"Koran 24:40","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"},{"section_type":"PARAGRAPH","content":"Der Koran sagt, dass es dort unten so dunkel ist, dass man seine eigene Hand nicht sehen kann."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Licht tiefe Gewässer nicht erreichen kann?"}]