[{"section_type":"PARAGRAPH","content":"Die Bibel erklärt, wie die Sonne mit Tag und Nacht zusammenhängt ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d+%28Genesis+1%3A1-31%29\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eGenesis 1:1-31\u003c/a\u003e ). Es heißt, dass am ersten Tag, an dem Gott das Licht und die Dunkelheit auf der Erde schuf, der erste Abend kam und der erste Morgen folgte. Aber Gott schuf die Sonne erst am vierten Tag, genauer gesagt nach drei Abenden und drei Morgen. Also ereigneten sich auf der Erde drei Abende und drei Morgen, bevor es eine Sonne gab. Nach der Bibel ist also das Tageslicht ohne die Sonne entstanden! Der Koran hat diesen Fehler jedoch nicht begangen. Der Koran sagt richtig, dass es die ganze Nacht war (kein Sonnenlicht), bis später die Sonne schien."},{"section_type":"QURAN_REFERENCE","content":"Wenn die Sonne kugelförmig wäre.","content_ar":"١ إِذَا الشَّمْسُ كُوِّرَتْ","heading":"","reference_title":"Koran 81:1","reference_link":"https://www.quranwow.com/#/ch/81/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"Kura كرة bedeutet auf Arabisch Ball. In diesem Vers bedeutet das Verb Kuirat كُوِّرَتْ zu einer Kugel gemacht (Sphäre). Heute wissen wir, dass sich die Sonne aus einer Molekülwolke gebildet hat, die später zu einer Kugel zusammengewachsen ist.\u003cbr\u003e\u003cbr\u003e Das gesamte Sonnensystem entstand, als eine Molekülwolke von einer Schockwelle einer Supernova getroffen wurde. Alle Moleküle unseres Sonnensystems sind also im selben Moment entstanden. Die Sonne und alle Protoplaneten begannen tatsächlich gleichzeitig zu akkretieren. Aber es dauerte einige Zeit, bis die Sonne den Druck erreichte, der erforderlich war, um die Fusion zu starten. Es gab also eine Zeit, in der die Protoplaneten akkretierten, aber die Sonne noch kein Sonnenlicht abgegeben hatte."},{"section_type":"GENERAL_REFERENCE","content":"Dies deutet darauf hin, dass eine oder mehrere Supernovae in der Nähe des Entstehungsortes der Sonne aufgetreten sein müssen. Eine Schockwelle einer nahe gelegenen Supernova hätte die Entstehung der Sonne ausgelöst, indem sie die Materie in der Molekülwolke komprimiert und bestimmte Regionen unter ihrer eigenen Schwerkraft zum Kollabieren gebracht hätte. Als ein Fragment der Wolke zusammenbrach, begann es sich aufgrund der Drehimpulserhaltung ebenfalls zu drehen und mit zunehmendem Druck zu erwärmen. Ein Großteil der Masse konzentrierte sich im Zentrum, während der Rest zu einer Scheibe abflachte, die zu den Planeten und anderen Körpern des Sonnensystems werden sollte. Die Schwerkraft und der Druck im Kern der Wolke erzeugten viel Wärme, als sie mehr Materie aus der umgebenden Scheibe ansammelte, was schließlich die Kernfusion auslöste. So wurde die Sonne geboren.","heading":"Sonne","reference_title":"Wikipedia, Sonntag, 2018","reference_link":"https://en.wikipedia.org/wiki/Sun#Formation"},{"section_type":"PARAGRAPH","content":"Es gab also eine Zeit, in der das Sonnensystem akkretierte, aber die Sonne noch nicht mit der Fusion begonnen hatte. Dies war erst vor kurzem bekannt, aber vor 1400 Jahren sagte der Koran, dass es alles Dunkelheit ohne Sonnenlicht war; die Sonne schien erst später."},{"section_type":"QURAN_REFERENCE","content":"Wir haben die Nacht und den Tag zu zwei Wundern gemacht. Wir löschten die Wunder der Nacht aus und machten die Wunder des Tages offenbar, damit du von deinem Herrn Freigebigkeit erbittest und die Anzahl der Jahre und die Berechnung kennst. Wir haben alle Dinge im Detail erklärt.","content_ar":"١٢ وَجَعَلْنَا اللَّيْلَ وَالنَّهَارَ آيَتَيْنِ ۖ فَمَحَوْنَا آيَةَ اللَّيْلِ وَجَعَلْنَا آيَةَ النَّهَارِ مُبْصِرَةً لِتَبْتَغُوا فَضْلًا مِنْ رَبِّكُمْ وَلِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ ۚ وَكُلَّ شَيْءٍ فَصَّلْنَاهُ تَفْصِيلًا","heading":"","reference_title":"Koran 17:12","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"„ \u003cstrong\u003eWir haben das Wunder der Nacht ausgelöscht\u003c/strong\u003e “ es war die ganze Nacht (kein Sonnenlicht) bis später, als die Sonne schien. Beachten Sie, dass der Koran die Erde oder einen anderen Planeten nicht erwähnt hat, weil es noch kein Planet war. Heute wissen wir, dass dies richtig ist. Keine Fehler im Koran."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von der Verzögerung des ersten Sonnenlichts wissen?"}]