[{"section_type":"PARAGRAPH","content":"Vor 1400 Jahren wusste niemand, dass Sterne wackeln. Heute wissen wir, dass Sterne und Planeten um ihren Schwerpunkt taumeln."},{"section_type":"GENERAL_REFERENCE","content":"Wir sagen, dass Planeten Sterne umkreisen, aber das ist nicht die ganze Wahrheit. Planeten und Sterne kreisen tatsächlich um ihren gemeinsamen Massenmittelpunkt. Dieser gemeinsame Schwerpunkt wird Baryzentrum genannt. Baryzentren helfen Astronomen auch bei der Suche nach Planeten jenseits unseres Sonnensystems...\u003cbr\u003e Wenn ein Stern Planeten hat, kreist der Stern um ein Baryzentrum, das nicht in seinem Zentrum liegt. Dadurch sieht der Stern aus, als würde er wackeln.","heading":"Was ist ein Baryzentrum?","reference_title":"NASA, Was ist ein Baryzentrum?, 2021","reference_link":"https://spaceplace.nasa.gov/barycenter/en/"},{"section_type":"IMAGE","content":"images/domain_109_section_1.gif"},{"section_type":"PARAGRAPH","content":"Von oben gesehen umkreisen ein großer Planet und ein Stern ihr gemeinsames Massenzentrum oder Baryzentrum."},{"section_type":"IMAGE","content":"images/domain_109_section_2.gif"},{"section_type":"PARAGRAPH","content":"Von der Seite gesehen umkreisen ein großer Planet und ein Stern ihr gemeinsames Massenzentrum oder Baryzentrum. Das leicht außermittige Baryzentrum lässt den Stern scheinbar hin und her wackeln."},{"section_type":"IMAGE","content":"images/domain_109_section_3.gif"},{"section_type":"PARAGRAPH","content":"Aus Sicht eines entfernten Beobachters bewegt sich das Baryzentrum in einer geraden Linie, Sterne und umlaufende Planeten bewegen sich jedoch in einer Spirale. Dies war erst kürzlich bekannt; Dies wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Während er die Bewegung der Sonne beschreibt, sagt er, dass sie jemandem ähnelt, der läuft."},{"section_type":"QURAN_REFERENCE","content":"Und die Sonne läuft ihrem Ziel entgegen. Das ist die Absicht des Allmächtigen, des Allwissenden.","content_ar":"٣٨ وَالشَّمْسُ تَجْرِي لِمُسْتَقَرٍّ لَهَا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ","heading":"","reference_title":"Koran 36:38","reference_link":"https://www.quranwow.com/#/ch/36/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/38"},{"section_type":"PARAGRAPH","content":"Das Wort „Tajree تَجْرِي“ bedeutet laufen. Heute wissen wir, warum der Koran dieses Wort verwendet hat, denn wenn Sie laufen, sehen entfernte Beobachter auch eine vertikale Komponente Ihrer Bewegung. Heute wissen wir, dass dies auch für Sterne und Planeten gilt; entfernte Beobachter sehen eine vertikale Komponente ihrer Bewegung. Keine Fehler im Koran."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Sterne wackeln?"}]