[{"section_type":"PARAGRAPH","content":"Vor 1400 Jahren wusste niemand, wie Planeten Sterne umkreisen. Der Koran sagt, dass es verstreute Planeten gibt. Skeptiker behaupten, dass derjenige, der den Koran geschrieben hat, einen Fehler gemacht hat; es gibt keine wandernden Planeten, sie sind alle gravitativ an ihre Sterne gebunden. Heute fanden Astronomen verstreute Planeten, die im freien Raum umherwanderten."},{"section_type":"GENERAL_REFERENCE","content":"Wenn ein Stern in einer heftigen Supernova stirbt, können einige seiner Planeten die Explosion überleben, aber aus der Umlaufbahn geschleudert und durch die Galaxie wandern, schlägt eine neue Studie vor.\u003cbr\u003e Die Theorie bietet eine Erklärung für die Handvoll freilaufender Planeten, die bisher gefunden wurden, und könnte bedeuten, dass es in der Milchstraße noch viel mehr solcher Schurkenwelten gibt.\u003cbr\u003e „Da jeder Stern stirbt und viele dieser Sterne massereich genug sind, um einen Planetenauswurf auszulösen, gibt es in der gesamten Galaxie reichlich Gelegenheit für den Tod von Sternen, um zur frei schwebenden Bevölkerung beizutragen“, sagte Studienleiter Dimitri Veras, Astronom bei Großbritannien Universität von Cambridge.\u003cbr\u003e „Wir wissen noch nicht, wie häufig diese Planeten sind, aber die Beobachtungen deuten darauf hin, dass es mehr Planeten geben könnte, die zwischen Sternen schweben, als sie umkreisen“, fügte er hinzu.","heading":"Neue Modelle weisen auf eine riesige Population freilaufender Planeten hin.","reference_title":"National Geographic, Wie Planeten eine Supernova überleben können, 2011","reference_link":"https://www.nationalgeographic.com/science/article/110805-planets-survive-supernovas-ejected-rogues-space-science"},{"section_type":"PARAGRAPH","content":"Planeten können der Schwerkraft ihrer Sterne entkommen und im freien Raum umherstreifen. Dies war erst vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Und wenn die Planeten verstreut wären.","content_ar":"٢ وَإِذَا الْكَوَاكِبُ انْتَثَرَتْ","heading":"","reference_title":"Koran 82:2","reference_link":"https://www.quranwow.com/#/ch/82/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"„Intatharat انْتَثَرَتْ“ bedeutet verstreut. Hier streifen Planeten im freien Raum umher. Heute fanden Astronomen verstreute Planeten, die im freien Raum umherwanderten."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von verstreuten Planeten gewusst haben?"}]