[{"section_type":"PARAGRAPH","content":"Vor 1400 Jahren wusste niemand, dass Tiere kommunizieren und in Kolonien leben."},{"section_type":"GENERAL_REFERENCE","content":"Eusoziale Insekten wie Ameisen und Honigbienen sind vielzellige Tiere, die in Kolonien mit einer hoch organisierten Sozialstruktur leben. Kolonien einiger sozialer Insekten können als Superorganismen angesehen werden. -Tiere wie Menschen und Nagetiere bilden Brut- oder Nistkolonien, möglicherweise für eine erfolgreichere Paarung und einen besseren Schutz der Nachkommen.","heading":"Soziale Kolonien","reference_title":"Wikipedia, Kolonie (Biologie), 2019","reference_link":"https://en.wikipedia.org/wiki/Colony_(biology)"},{"section_type":"PARAGRAPH","content":"Tiere leben in Gemeinschaften und haben ihre eigenen Sprachen. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Es gibt kein Landtier und keinen Vogel, der mit Flügeln fliegt, die nicht Nationen wie Sie sind. Wir haben nichts im Buch versäumt, dann werden sie zu ihrem Herrn versammelt.","content_ar":"٣٨ وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ وَلَا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلَّا أُمَمٌ أَمْثَالُكُمْ ۚ مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ ۚ ثُمَّ إِلَىٰ رَبِّهِمْ يُحْشَرُونَ","heading":"","reference_title":"Koran 6:38","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/38"},{"section_type":"PARAGRAPH","content":"Tiere sind Nationen, genau wie Menschen Nationen sind. Heute wissen wir, dass Tiere in sozialen Kolonien leben.\u003cbr\u003e"},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Tiere in sozialen Kolonien leben?"},{"section_type":"PARAGRAPH","content":"(Die christliche Bibel behauptet fälschlicherweise, dass es vierbeinige Insekten gibt (3. \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dLeviticus+11%3A20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMose 11:20\u003c/a\u003e ). Sie behauptet auch, dass es ein Tier gibt, dem „Flammen aus dem Maul strömen; Feuerfunken schießen heraus. Rauch strömt aus seinen Nasenlöchern wie aus einem kochenden Topf über brennendem Schilf. Sein Hauch entzündet Kohlen und Flammen schießen aus seinem Mund.“ \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2041:19-21\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eHiob 41:19-21\u003c/a\u003e )"}]