[{"section_type":"PARAGRAPH","content":"\u003cbr\u003eMenschen haben die Sprache einiger Vögel entschlüsselt:"},{"section_type":"GENERAL_REFERENCE","content":"Seit Jahrhunderten verlassen sich die amerikanischen Ureinwohner auf die sogenannte „Vogelsprache“, um den Aufenthaltsort von Menschen und anderen Tieren zu erfahren, die sonst für das menschliche Auge unsichtbar bleiben würden. „Viele Ureinwohner haben die Vogelsprache verwendet, um zu wissen, wo Mega-Raubtiere sind“, sagt Pinar Ateş Sinopoulos-Lloyd, Mitbegründerin von Queer Nature, die Kurse zur Vogelsprache leitet. „Sie können entschlüsseln, wie Vögel miteinander kommunizieren und sich im Wald gegenseitig warnen.“","heading":"Wie man die Geheimsprache der Vögel entschlüsselt","reference_title":"Popular Science, Wie man die Geheimsprache der Vögel entschlüsselt, 2018","reference_link":"https://www.popsci.com/learn-bird-language"},{"section_type":"PARAGRAPH","content":"Vögel haben ihre eigenen Sprachen. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Der Koran sagt, dass Vögel ihre eigenen Sprachen haben:"},{"section_type":"QURAN_REFERENCE","content":"Und Salomo folgte David nach. Er sagte: „O Leute, uns wurde die Sprache der Vögel beigebracht, und uns wurde von allem gegeben.","content_ar":"١٦ وَوَرِثَ سُلَيْمَانُ دَاوُودَ ۖ وَقَالَ يَا أَيُّهَا النَّاسُ عُلِّمْنَا مَنْطِقَ الطَّيْرِ وَأُوتِينَا مِنْ كُلِّ شَيْءٍ ۖ إِنَّ هَٰذَا لَهُوَ الْفَضْلُ الْمُبِينُ","heading":"","reference_title":"Koran 27:16","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"Solomon lernte die Sprache der Vögel.\u003cbr\u003e\u003cbr\u003e Der Koran sagt auch, dass alle Tiere Allah verherrlichen, aber wir können ihre Sprache nicht verstehen:"},{"section_type":"QURAN_REFERENCE","content":"Die sieben Himmel und die Erde und alle in ihnen verherrlichen Ihn [Allah]; und es gibt nichts, was Ihn nicht dankbar verherrlicht; aber ihr (Menschen) versteht ihre Verherrlichung nicht. Er ist barmherzig, barmherzig","content_ar":"٤٤ تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالْأَرْضُ وَمَنْ فِيهِنَّ ۚ وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَٰكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ ۗ إِنَّهُ كَانَ حَلِيمًا غَفُورًا","heading":"","reference_title":"Koran 17:44","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/44"},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Tiere ihre eigene Sprache haben?"}]