[{"section_type":"PARAGRAPH","content":"Stubenfliegen können keine Nahrung wegtragen und sie können sich nur von Flüssigkeiten ernähren. Sie scheiden Enzyme aus, um Feststoffe abzubauen, und saugen sie dann als Flüssigkeit auf."},{"section_type":"GENERAL_REFERENCE","content":"Stubenfliegen spielen eine wichtige ökologische Rolle beim Abbau und Recycling organischer Stoffe. Erwachsene sind hauptsächlich Fleischfresser; ihre Hauptnahrung sind tierische Stoffe, Aas und Fäkalien, aber sie konsumieren auch Milch, zuckerhaltige Substanzen und verrottendes Obst und Gemüse. Feste Nahrung wird vor dem Aufsaugen mit Speichel aufgeweicht.","heading":"Stubenfliege","reference_title":"Wikipedia, Stubenfliege, 2020","reference_link":"https://en.wikipedia.org/wiki/Housefly"},{"section_type":"PARAGRAPH","content":"Feste Nahrung wird vor dem Lutschen durch Enzyme aufgespalten. Was eine Stubenfliege also zu sich nimmt, ist bereits verdaut. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"O Leute! Ein Gleichnis wird präsentiert, also höre es dir an: Diejenigen, die du außer Allah anrufst, werden niemals eine Stubenfliege erschaffen, selbst wenn sie sich zu diesem Zweck zusammengeschlossen haben. Und wenn die Stubenfliege ihnen etwas stiehlt, können sie es ihr nicht zurückholen. Schwach sind der Verfolger und der Verfolgte.","content_ar":"٧٣ يَا أَيُّهَا النَّاسُ ضُرِبَ مَثَلٌ فَاسْتَمِعُوا لَهُ ۚ إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ لَنْ يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ ۖ وَإِنْ يَسْلُبْهُمُ الذُّبَابُ شَيْئًا لَا يَسْتَنْقِذُوهُ مِنْهُ ۚ ضَعُفَ الطَّالِبُ وَالْمَطْلُوبُ","heading":"","reference_title":"Koran 22:73","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/73"},{"section_type":"PARAGRAPH","content":"„ \u003cstrong\u003eSchwach sind der Verfolger und die Verfolgten\u003c/strong\u003e “ Der Verfolger ist schwach, weil ihm fehlt, was die Stubenfliege gestohlen hat. Aber es heißt auch, dass der Verfolgte, also das, was die Stubenfliege genommen hat, auch schwach ist. Heute wissen wir, warum es schwach ist, weil es bereits verdaut ist."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass eine Stubenfliege nur verdaute Nahrung aufnehmen kann?"}]