[{"section_type":"IMAGE","content":"images/domain_126_section_1.jpg"},{"section_type":"GENERAL_REFERENCE","content":"\u003cstrong\u003eWolkenbildung\u003c/strong\u003e\u003cbr\u003e Berge stellen ein erhebliches Hindernis für eine stabile Luftströmung dar. Wenn sich Luft dem Berg nähert, wird sie nach oben gedrückt. In höheren Lagen sinken die Temperaturen, Wasserdampf kondensiert. Dieser Prozess führt zur Bildung von Wolken. Berge können auch den Luftstrom einschränken oder verlangsamen. Diese Einschränkung kann auch dazu führen, dass Luft in große Höhen gehoben wird und Wolken entstehen, bevor die Luft die Hänge des Berges erreicht.\u003cbr\u003e \u003cstrong\u003eOrografischer Effekt\u003c/strong\u003e\u003cbr\u003e Wenn die Luft durch den Berg höher gedrückt wird, setzen die gebildeten Wolken schließlich Wasser in Form von Niederschlag frei. Dieser sogenannte orografische Effekt entsteht, weil die Fähigkeit der Wolken, Feuchtigkeit zu speichern, mit sinkenden Temperaturen abnimmt. Je höher der Berg, desto niedriger die Temperaturen an seinem Gipfel. Dies zwingt die Wolken, den Niederschlag in Form von Gewittern im Sommer und heftigen Schneestürmen im Winter abzugeben. Der orografische Effekt tritt auf der Luvseite auf – der Seite, die dem Wind zugewandt ist.","heading":"Wie wirken sich Berge auf den Niederschlag aus?","reference_title":"Wissenschaft, Wie beeinflussen Berge den Niederschlag?, 2018","reference_link":"https://sciencing.com/do-mountains-affect-precipitation-8691099.html"},{"section_type":"PARAGRAPH","content":"Die Luvseite des Berges erhält mehr Regen, während die Luvseite sporadischen Regen oder sogar trockene Bedingungen erhält. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Der Koran sagt, dass höhere Böden mehr Regen erhalten, während andere Böden Tau erhalten."},{"section_type":"QURAN_REFERENCE","content":"Und das Gleichnis von denen, die ihren Reichtum ausgeben, um Allahs Zustimmung zu suchen und um ihre Seelen zu stärken, ist das eines Gartens auf einer Anhöhe, wenn starker Regen darauf fällt, wird sein Ertrag verdoppelt, und wenn kein starker Regen fällt, dann Tau. Allah sieht alles, was du tust","content_ar":"٢٦٥ وَمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّ ۗ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"Koran 2:265","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/265"},{"section_type":"PARAGRAPH","content":"„Rabua رَبْوَةٍ“ bedeutet Anhöhe. In diesem Vers erhalten die höheren Böden mehr Regen, während andere Böden, die keinen Regen erhalten haben, Tau erhalten. Heute wissen wir, warum höher gelegene Gebiete mehr Regen erhalten, das ist der orografische Effekt."},{"section_type":"MORAL","content":"Wie hätte ein Analphabet, der vor 1400 Jahren lebte, wissen können, dass höher gelegene Gebiete mehr Regen erhalten?"}]