[{"section_type":"PARAGRAPH","content":"\u003cbr\u003eVor 1400 Jahren dachten die Menschen, dass Wind Menschen herumschubsen kann, aber niemand glaubte, dass Wind Bäume umbrechen kann. Heute wissen wir, dass dies falsch ist. Stürme der Kategorie 5 können Bäume entwurzeln oder umbrechen"},{"section_type":"IMAGE","content":"images/domain_127_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Kategorie 5 ist die höchste Kategorie der Saffir-Simpson-Skala. Diese Stürme verursachen bei vielen Wohn- und Industriegebäuden einen vollständigen Dachschaden und einige Gebäudeschäden, bei denen kleine Wirtschaftsgebäude umgeweht oder weggeweht werden ... Praktisch alle Bäume werden entwurzelt oder geknickt und einige können entrindet werden, wodurch die meisten betroffenen Gemeinden isoliert werden.","heading":"Saffir-Simpson-Skala Kategorie 5","reference_title":"Wikipedia, Saffir-Simpson-Skala, 2019","reference_link":"https://en.wikipedia.org/wiki/Saffir-Simpson_scale"},{"section_type":"IMAGE","content":"images/domain_127_section_2.webp"},{"section_type":"PARAGRAPH","content":"Bei Stürmen der Kategorie 5 werden praktisch alle Bäume entwurzelt oder geknickt. Dies war erst vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Und was Aad betrifft; sie wurden von einem wütenden, tosenden Wind vernichtet. Er ließ es für sieben Nächte und acht Tage hintereinander auf sie los. Man konnte sehen, wie die Menschen herumgewirbelt wurden, als wären sie leere Palmenstümpfe.","content_ar":"٦ وَأَمَّا عَادٌ فَأُهْلِكُوا بِرِيحٍ صَرْصَرٍ عَاتِيَةٍ\u003cbr\u003e٧ سَخَّرَهَا عَلَيْهِمْ سَبْعَ لَيَالٍ وَثَمَانِيَةَ أَيَّامٍ حُسُومًا فَتَرَى الْقَوْمَ فِيهَا صَرْعَىٰ كَأَنَّهُمْ أَعْجَازُ نَخْلٍ خَاوِيَةٍ","heading":"","reference_title":"Koran 69:6-7","reference_link":"https://www.quranwow.com/#/ch/69/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"Der Wind zerriss die Stämme der Palmen und hinterließ leere Stümpfe. Heute wissen wir, dass dies bei Stürmen der Kategorie 5 möglich ist."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Wind Bäume brechen kann?"}]