[{"section_type":"IMAGE","content":"images/domain_129_section_1.gif"},{"section_type":"PARAGRAPH","content":"Die Bibel beschreibt die vier Winde, einen Wind von jedem der vier Enden der Erde. Obwohl sich dies als falsch herausstellte, spricht die Bibel von Oberflächenwinden. Oberflächenwinde bewegen sich parallel zum Boden. Niemand kannte damals Abwinde, die von oben auf den Boden trafen. Doch heute überraschte dieses Wetterphänomen die Luftfahrtindustrie."},{"section_type":"IMAGE","content":"images/domain_129_section_2.webp"},{"section_type":"IMAGE","content":"images/domain_129_section_3.webp"},{"section_type":"GENERAL_REFERENCE","content":"Ein Microburst ist ein intensiver kleiner Abwind, der durch ein Gewitter oder einen Regenschauer erzeugt wird. Es gibt zwei Arten von Mikrobursts: nasse Mikrobursts und trockene Mikrobursts. Sie durchlaufen in ihrem Zyklus drei Stadien, die Downburst-, Outburst- und Cushion-Stadien, die auch \u0026quot;Suriano\u0026#39;s Stroke\u0026quot; genannt werden. Ein Microburst kann für Flugzeuge besonders während der Landung aufgrund der durch seine Böenfront verursachten Windscherung besonders gefährlich sein. Mehrere tödliche und historische Abstürze wurden dem Phänomen in den letzten Jahrzehnten zugeschrieben, und die Ausbildung der Flugbesatzung geht sehr weit, um sich richtig von einem Mikroburst-/Windscherungsereignis zu erholen.\u003cbr\u003e Ein Microburst hat oft starke Winde, die ausgewachsene Bäume umwerfen können. Sie dauern in der Regel Sekunden bis Minuten.","heading":"Mikroburst","reference_title":"Wikipedia, Microburst, 2019","reference_link":"https://en.wikipedia.org/wiki/Microburst"},{"section_type":"PARAGRAPH","content":"Dieser starke Abwind trifft auf den Boden und kann Bäume dem Erdboden gleichmachen... Er ist eine ernsthafte Bedrohung für die Luftfahrt mit mehreren Todesopfern. Dies war erst vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Allah gegenüber treu sein, ohne Ihm etwas beizugesellen. Wer Allah etwas beigesellt, dem ist, als ob er vom Himmel gefallen wäre und von den Vögeln geschnappt oder vom Wind zu einem tiefen Ort hinabgetragen worden wäre.","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"Koran 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eVom Wind an einen tiefen Ort gebracht\u003c/strong\u003e \u0026quot; hier hat der Wind eine abwärts gerichtete Richtung und trifft auf niedriges Gelände. Dieser Abwind ist eine Bedrohung für Menschen in der Luft. Heute wissen wir, dass Microbursts vertikale Abwinde sind, die auf niedrige Böden treffen und eine Bedrohung für Menschen in der Luft (Luftfahrt) darstellen."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von Mikrobursts wissen?"}]