[{"section_type":"PARAGRAPH","content":"Dolinen können plötzlich Gebäude verschlucken."},{"section_type":"IMAGE","content":"images/domain_13_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Mehr als 175 Tote bei Sturm am Wochenende in Mittelamerika\u003cbr\u003e Im nördlichen Teil von Guatemala-Stadt verursachte der Platzregen ein Erdloch von der Größe einer Straßenkreuzung. Anwohner sagten CNN, dass ein dreistöckiges Gebäude und ein Haus in das Loch gefallen seien.","heading":"","reference_title":"CNN, Mehr als 175 Tote bei Wochenendsturm in Mittelamerika, 2018","reference_link":"http://edition.cnn.com/2010/WORLD/americas/06/01/central.america.storm.deaths/index.html"},{"section_type":"GENERAL_REFERENCE","content":"Doline\u003cbr\u003e Dolinen variieren in der Größe von 1 bis 600 m (3,3 bis 2.000 ft) sowohl im Durchmesser als auch in der Tiefe und variieren in ihrer Form von mit Erde ausgekleideten Schalen bis zu Abgründen mit Felskanten. Dolinen können sich allmählich oder plötzlich bilden und sind weltweit zu finden.","heading":"","reference_title":"Wikipedia, Doline, 2018","reference_link":"https://en.wikipedia.org/wiki/Sinkhole"},{"section_type":"PARAGRAPH","content":"Dolinen können plötzlich Gebäude verschlucken. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Also ließen Wir die Erde unter ihm und seinem Haus einstürzen. Er hatte keine Gesellschaft, die ihn vor Allah retten konnte, und er konnte sich nicht verteidigen.","content_ar":"٨١ فَخَسَفْنَا بِهِ وَبِدَارِهِ الْأَرْضَ فَمَا كَانَ لَهُ مِنْ فِئَةٍ يَنْصُرُونَهُ مِنْ دُونِ اللَّهِ وَمَا كَانَ مِنَ الْمُنْتَصِرِينَ","heading":"","reference_title":"Koran 28:81","reference_link":"https://www.quranwow.com/#/ch/28/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/81"},{"section_type":"PARAGRAPH","content":"Plötzlich brach die Erde unter ihm und seinem Haus zusammen. Heute wissen wir, dass dies eine Doline ist."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von Dolinen wissen?"}]