[{"section_type":"PARAGRAPH","content":"Die Rolle des Windes bei der Bestäubung ist bekannt, aber jetzt haben Wissenschaftler eine weitere Rolle des Windes bei der Auslösung von Regen entdeckt.\u003cbr\u003e\u003cbr\u003e Während der Wolkenbildung kann Wasser unterkühlt werden, das heißt, es kann unter den Gefrierpunkt fallen, aber nicht gefroren bleiben. Dieses Stadium ist so instabil, dass wir einige Katalysatormoleküle hinzufügen können, um Regen auszulösen. Früher verwendeten Menschen Silberjodid, gefrorenes Kohlendioxid und einige Salze, um Regen auszulösen. Dies wird als Cloud Seeding bezeichnet."},{"section_type":"GENERAL_REFERENCE","content":"Cloud Seeding ist eine Art Wettermodifikation, die darauf abzielt, die Menge oder Art des Niederschlags, der aus Wolken fällt, zu verändern, indem Substanzen in die Luft verteilt werden, die als Wolkenkondensation oder Eiskeime dienen, die die mikrophysikalischen Prozesse innerhalb der Wolke verändern. Die übliche Absicht besteht darin, den Niederschlag (Regen oder Schnee) zu erhöhen, aber Hagel- und Nebelunterdrückung werden auch häufig auf Flughäfen praktiziert, wo raue Wetterbedingungen auftreten.","heading":"Cloud Seeding","reference_title":"Wikipedia, Cloud Seeding, 2018","reference_link":"https://en.wikipedia.org/wiki/Cloud_seeding"},{"section_type":"PARAGRAPH","content":"Die Natur verwendet jedoch anderes Material, um die Wolken zu impfen. Die Natur verwendet sowohl Meersalz als auch Landstaub, um Regen auszulösen. Wind an der Meeresoberfläche lässt Wellen rollen. Diese Wellen setzen Aerosole in die Luft frei, die das Meersalz transportieren. Der Wind trägt sowohl das Meersalz als auch den Landstaub zu den Wolken. Das Meersalz und der Landstaub bringen das unterkühlte Wasser zum Koaleszieren und lösen Niederschläge aus. Dies war kürzlich bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt:"},{"section_type":"QURAN_REFERENCE","content":"Und Wir schickten die säenden Winde, dann ließen wir den Regen vom Himmel fallen und gaben euch Wasser zu trinken, obwohl ihr nicht die Wächter seiner Vorräte seid.","content_ar":"٢٢ وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنْتُمْ لَهُ بِخَازِنِينَ","heading":"","reference_title":"Koran 15:22","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/22"},{"section_type":"PARAGRAPH","content":"Jahrhundertelang wurde angenommen, dass dies die Rolle des Windes bei der Bestäubung sei, aber jetzt wissen wir, dass dies die Rolle des Windes bei der Wolkenbildung ist."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, etwas über das Impfen von Wolken wissen?"}]