[{"section_type":"PARAGRAPH","content":"Bei einer Sturzflut werden lose Gegenstände von der Flut mitgerissen."},{"section_type":"GENERAL_REFERENCE","content":"Riverine (Channel) Floods treten in allen Arten von Fluss- und Stromkanälen auf, von den kleinsten kurzlebigen Bächen in feuchten Zonen über normalerweise trockene Kanäle in ariden Klimazonen bis hin zu den größten Flüssen der Welt. Wenn Überlandströmungen auf bestellten Feldern auftreten, kann dies zu einer schlammigen Überschwemmung führen, bei der Sedimente durch Abfließen aufgenommen und als Schwebstoffe oder Geschiebe transportiert werden ... Sturzfluten sind die häufigste Überschwemmungsart in normalerweise trockenen Kanälen in Trockengebieten , bekannt als Arroyos im Südwesten der Vereinigten Staaten und viele andere Namen anderswo.","heading":"Flut","reference_title":"Wikipedia, Hochwasser, 2019","reference_link":"https://en.wikipedia.org/wiki/Flood"},{"section_type":"IMAGE","content":"images/domain_137_section_1.gif"},{"section_type":"PARAGRAPH","content":"Bei einer Sturzflut werden lose Gegenstände von der Flut mitgerissen, aber Holz schwimmt immer obenauf. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Er schickt Wasser vom Himmel herab, und Flussbetten fließen entsprechend ihrer Kapazität. Die Strömung trägt anschwellenden Schaum, und von dem, was sie für Feuer verbrennen, um Schmuck oder Geräte herzustellen, kommt ein ähnlicher Schaum. So veranschaulicht Allah Wahrheit und Falschheit. Was den Schaum betrifft, wird er weggefegt, aber was den Menschen nützt, bleibt im Boden. So präsentiert Allah die Analogien.","content_ar":"١٧ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَالَتْ أَوْدِيَةٌ بِقَدَرِهَا فَاحْتَمَلَ السَّيْلُ زَبَدًا رَابِيًا ۚ وَمِمَّا يُوقِدُونَ عَلَيْهِ فِي النَّارِ ابْتِغَاءَ حِلْيَةٍ أَوْ مَتَاعٍ زَبَدٌ مِثْلُهُ ۚ كَذَٰلِكَ يَضْرِبُ اللَّهُ الْحَقَّ وَالْبَاطِلَ ۚ فَأَمَّا الزَّبَدُ فَيَذْهَبُ جُفَاءً ۖ وَأَمَّا مَا يَنْفَعُ النَّاسَ فَيَمْكُثُ فِي الْأَرْضِ ۚ كَذَٰلِكَ يَضْرِبُ اللَّهُ الْأَمْثَالَ","heading":"","reference_title":"Koran 13:17","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/17"},{"section_type":"PARAGRAPH","content":"„ \u003cstrong\u003eWas sie für Feuer verbrennen\u003c/strong\u003e “ ist Holz. Die Wasserströmung trägt also Holz nach oben. Heute wissen wir, was das ist, es ist eine Sturzflut. In Arabien gibt es so etwas jedoch nicht."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von Sturzfluten wissen?"}]