[{"section_type":"PARAGRAPH","content":"Im Koran werden Sonne, Wolken und Regen zusammen erwähnt. Skeptiker behaupten, dass derjenige, der den Koran geschrieben hat, einen Fehler gemacht hat; Sonne hat nichts mit Regen zu tun. Heute bestätigen Meteorologen, dass die Sonne eine große Rolle im Wasserkreislauf spielt.\u003cbr\u003e"},{"section_type":"IMAGE","content":"images/domain_139_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Die Sonne, die den Wasserkreislauf antreibt, erwärmt Wasser in Ozeanen und Meeren. Wasser verdunstet als Wasserdampf in die Luft. Etwas Eis und Schnee sublimiert direkt in Wasserdampf. Evapotranspiration ist Wasser, das von Pflanzen transpiriert und vom Boden verdunstet wird. Das Wassermolekül H2O hat eine kleinere Molekülmasse als die Hauptbestandteile der Atmosphäre, Stickstoff und Sauerstoff, N2 und O2, und ist daher weniger dicht. Aufgrund des erheblichen Dichteunterschieds treibt der Auftrieb feuchte Luft höher. Mit zunehmender Höhe sinkt der Luftdruck und die Temperatur sinkt (siehe Gasgesetze). Die niedrigere Temperatur bewirkt, dass Wasserdampf zu winzigen flüssigen Wassertröpfchen kondensiert, die schwerer als Luft sind und herunterfallen, wenn sie nicht von einem Aufwind unterstützt werden. Eine riesige Konzentration dieser Tröpfchen über einen großen Raum in der Atmosphäre wird als Wolke sichtbar. Etwas Kondensation befindet sich in Bodennähe und wird als Nebel bezeichnet.","heading":"Wasserkreislauf Die Sonne, die den Wasserkreislauf antreibt, erwärmt das Wasser in Ozeanen und Meeren","reference_title":"Wikipedia, Wasserkreislauf, 2021","reference_link":"https://en.wikipedia.org/wiki/Water_cycle"},{"section_type":"PARAGRAPH","content":"Der Wasserkreislauf wird hauptsächlich durch die Energie der Sonne angetrieben. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Koran 78:13-14 Und eine brennende Lampe aufgestellt? Und strömendes Wasser von den Wolken heruntergebracht?","content_ar":"١٣ وَجَعَلْنَا سِرَاجًا وَهَّاجًا\u003cbr\u003e١٤ وَأَنْزَلْنَا مِنَ الْمُعْصِرَاتِ مَاءً ثَجَّاجًا","heading":"","reference_title":"Koran 78:13-14","reference_link":"https://www.quranwow.com/#/ch/78/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/13"},{"section_type":"PARAGRAPH","content":"Die Sonne wird vor den Wolken und dem Regen erwähnt. Heute wissen wir, dass die Sonne ein Hauptantrieb für den Wasserkreislauf ist."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass die Sonne mit dem Wasserkreislauf zusammenhängt?"}]