[{"section_type":"PARAGRAPH","content":"Wenn geschmolzene Lava auf Meerwasser trifft, entstehen Dampfexplosionen."},{"section_type":"GENERAL_REFERENCE","content":"Dampfexplosionen treten häufig dort auf, wo heiße Lava auf Meerwasser trifft. Ein solches Ereignis wird auch als Küstenexplosion bezeichnet. Eine gefährliche Dampfexplosion kann auch entstehen, wenn flüssiges Wasser auf heißes, geschmolzenes Metall trifft. Wenn das Wasser in Dampf explodiert, spritzt es das brennend heiße flüssige Metall mit sich, wodurch ein extremes Risiko schwerer Verbrennungen für Personen in der Nähe entsteht und eine Brandgefahr entsteht.","heading":"Dampfexplosionen","reference_title":"Wikipedia, Dampfexplosionen, 2018","reference_link":"https://en.wikipedia.org/wiki/Steam_explosion"},{"section_type":"IMAGE","content":"images/domain_143_section_1.webp"},{"section_type":"IMAGE","content":"images/domain_143_section_2.webp"},{"section_type":"GENERAL_REFERENCE","content":"Heute Morgen prallte ein geschmolzener Steinbrocken in der Größe eines Basketballs auf ein Ausflugsboot vor der Küste von Hawaii, verletzte 23 Menschen und schickte mindestens vier ins Krankenhaus. Der Vorfall ereignete sich in der Nähe des Vulkans Kilauea, der seit Anfang Mai ausbricht. Wie USA Today berichtet, wurde das Boot von Lava Ocean Tours von fallender Lava getroffen, die durch eine Küstenexplosion in der Nähe des vulkanischen Ozeaneingangs von Kapoho verursacht wurde, wo geschmolzenes Gestein des Kilauea-Vulkans ins Meer strömt.","heading":"Fast zwei Dutzend Menschen wurden verletzt, nachdem eine Lavabombe das Hawaii-Tourboot getroffen hatte","reference_title":"Gizmodo, fast zwei Dutzend Menschen verletzt, nachdem eine Lavabombe ein Hawaii-Tourboot getroffen hat, 2018","reference_link":"https://gizmodo.com/nearly-two-dozen-people-injured-after-lava-bomb-hits-ha-1827639279"},{"section_type":"PARAGRAPH","content":"Wo heiße Lava auf Meerwasser trifft, entstehen Dampfexplosionen. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Wenn die Meere explodieren würden.","content_ar":"٣ وَإِذَا الْبِحَارُ فُجِّرَتْ","heading":"","reference_title":"Koran 82:3","reference_link":"https://www.quranwow.com/#/ch/82/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/3"},{"section_type":"PARAGRAPH","content":"„ \u003cstrong\u003eWenn die Meere explodierten\u003c/strong\u003e “ heute wissen wir, was es ist, es sind Dampfexplosionen."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Meerwasser explodieren kann?"}]