[{"section_type":"PARAGRAPH","content":"Schon vor 1400 Jahren wussten die Menschen, dass Honig sehr zähflüssig ist. Es war ihnen jedoch unmöglich zu sagen, was zähflüssiger ist, Wasser, Wein oder Milch."},{"section_type":"GENERAL_REFERENCE","content":"Die Viskosität ist eine Materialeigenschaft, die den Widerstand einer Flüssigkeit gegen Scherströmungen beschreibt. Sie entspricht in etwa der intuitiven Vorstellung von der „Dicke“ einer Flüssigkeit. Zum Beispiel hat Honig eine viel höhere Viskosität als Wasser.","heading":"Liste der Viskositäten","reference_title":"Wikipedia, Liste der Viskositäten, 2020","reference_link":"https://en.wikipedia.org/wiki/List_of_viscosities"},{"section_type":"IMAGE","content":"images/domain_145_section_1.webp"},{"section_type":"IMAGE","content":"images/domain_145_section_2.webp"},{"section_type":"PARAGRAPH","content":"Am wenigsten viskos ist Wasser, Milch, Wein und dann Honig. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Das Paradies hat Flüsse aus Wasser, Milch, Wein und Honig:"},{"section_type":"QURAN_REFERENCE","content":"Das Gleichnis des Gartens, der den Gerechten verheißen wurde: Darin sind Flüsse reinen Wassers und Flüsse ewig frischer Milch und Flüsse von Wein, der den Trinkern schmeichelt, und Flüsse von gesiebtem Honig. Und darin werden sie von jeder Frucht haben und Vergebung von ihrem Herrn. Wie jemand, der für immer im Feuer bleibt und kochendes Wasser zu trinken bekommt, das seine Eingeweide zerschneidet?","content_ar":"١٥ مَثَلُ الْجَنَّةِ الَّتِي وُعِدَ الْمُتَّقُونَ ۖ فِيهَا أَنْهَارٌ مِنْ مَاءٍ غَيْرِ آسِنٍ وَأَنْهَارٌ مِنْ لَبَنٍ لَمْ يَتَغَيَّرْ طَعْمُهُ وَأَنْهَارٌ مِنْ خَمْرٍ لَذَّةٍ لِلشَّارِبِينَ وَأَنْهَارٌ مِنْ عَسَلٍ مُصَفًّى ۖ وَلَهُمْ فِيهَا مِنْ كُلِّ الثَّمَرَاتِ وَمَغْفِرَةٌ مِنْ رَبِّهِمْ ۖ كَمَنْ هُوَ خَالِدٌ فِي النَّارِ وَسُقُوا مَاءً حَمِيمًا فَقَطَّعَ أَمْعَاءَهُمْ","heading":"","reference_title":"Koran 47:15","reference_link":"https://www.quranwow.com/#/ch/47/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/15"},{"section_type":"PARAGRAPH","content":"Flüsse sind fließende Flüssigkeiten. Diese Flüssigkeiten sind in der richtigen Viskositätsreihenfolge angeordnet: Wasser, Milch, Wein, dann Honig."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, etwas über Viskosität wissen?"}]