[{"section_type":"PARAGRAPH","content":"Der Unterschied in Dichte, Temperatur, Salzgehalt und CO \u003csub\u003e2\u003c/sub\u003e -Konzentration in Meeren führt dazu, dass sich Wasser in Schichten trennt. Dieses Phänomen wird als Wasserschichtung bezeichnet:"},{"section_type":"GENERAL_REFERENCE","content":"Wasserschichtung ist, wenn Wassermassen mit unterschiedlichen Eigenschaften – Salzgehalt (Halokline), Sauerstoffgehalt (Chemokline), Dichte (Pyknokline), Temperatur (Thermokline) – Schichten bilden, die als Barrieren für die Wassermischung wirken, die zu Anoxie oder Euxinia führen könnte. Diese Schichten sind normalerweise nach ihrer Dichte angeordnet, wobei die am wenigsten dichten Wassermassen über den dichteren Schichten sitzen.","heading":"Schichtung","reference_title":"Wikipedia, Schichtung, 2018","reference_link":"https://en.wikipedia.org/wiki/Stratification_(water)"},{"section_type":"PARAGRAPH","content":"Der Unterschied im Salzgehalt ist einer der Faktoren, die Wasser in Schichten trennen. Dies war kürzlich bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt:"},{"section_type":"QURAN_REFERENCE","content":"Und er ist es, der die beiden Meere verschmolzen hat; dieser frisch und rein und jener salzig und bitter; und Er setzte zwischen ihnen eine Barriere und eine Grenze.","content_ar":"٥٣ وَهُوَ الَّذِي مَرَجَ الْبَحْرَيْنِ هَٰذَا عَذْبٌ فُرَاتٌ وَهَٰذَا مِلْحٌ أُجَاجٌ وَجَعَلَ بَيْنَهُمَا بَرْزَخًا وَحِجْرًا مَحْجُورًا","heading":"","reference_title":"Koran 25:53","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/53"},{"section_type":"PARAGRAPH","content":"Der Koran beschrieb die Trennung des Meerwassers, die durch den unterschiedlichen Salzgehalt verursacht wurde, korrekt."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von der Wasserschichtung wissen?"},{"section_type":"PARAGRAPH","content":"In der Arktis entdeckten Ozeanographen eine 150 m dicke Schicht, die als Barriere zwischen dem darüber liegenden Süßwasser und dem darunter liegenden Salzwasser fungiert. Diese Barriere wird Halokline genannt."},{"section_type":"IMAGE","content":"images/domain_146_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Halokline\u003cbr\u003e In der Ozeanographie ist eine Halokline ein Subtyp der Chemokline, die durch einen starken vertikalen Salzgradienten innerhalb eines Gewässers verursacht wird. Da der Salzgehalt (zusammen mit der Temperatur) die Dichte des Meerwassers beeinflusst, kann er eine Rolle bei seiner vertikalen Schichtung spielen.","heading":"","reference_title":"Wikipedia, Halokline, 2018","reference_link":"https://en.wikipedia.org/wiki/Halocline"},{"section_type":"PARAGRAPH","content":"Eine Halokline trennt Wasserschichten mit unterschiedlichen Salzgehalten. Dies war erst vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Der Koran beschrieb zwei Meere mit unterschiedlichen Salzgehalten und sagte, dass es eine Barriere zwischen ihnen gibt. Heute wissen wir, dass diese Barriere Halokline genannt wird."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von der Halokline wissen?"}]