[{"section_type":"PARAGRAPH","content":"Vor 1400 Jahren kannte niemand die Celsius-Skala, aber wir haben ihr Äquivalent im Koran gefunden. Der Schmelzpunkt von Silber in Celsius ist die gleiche Anzahl von Versen zwischen den beiden Vorkommen von \u0026quot;das Silber الْفِضَّةَ\u0026quot;.\u003cbr\u003e\u003cbr\u003e Den Schmelzpunkt von Silber von Google abrufen:"},{"section_type":"IMAGE","content":"images/domain_149_section_1.gif"},{"section_type":"PARAGRAPH","content":"Der Schmelzpunkt von Silber liegt bei 962 Grad Celsius. Dies war vor kurzem bekannt, wurde jedoch vor 1400 Jahren im Koran dargestellt. „Das silberne الْفِضَّةَ“ erscheint zweimal im Koran. Das erste Mal ist:"},{"section_type":"QURAN_REFERENCE","content":"Geschmückt für die Menschen ist die Liebe der Begierden, wie Frauen und Kinder, und Berge auf Berge von Gold und Silber und gebrandmarkte Pferde und Vieh und Felder. Dies sind die Annehmlichkeiten des weltlichen Lebens, aber bei Allah liegt die schönste Zuflucht.","content_ar":"١٤ زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ ۗ ذَٰلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا ۖ وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ","heading":"","reference_title":"Koran 3:14","reference_link":"https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/14"},{"section_type":"PARAGRAPH","content":"Das zweite Mal wird \u0026quot;das Silber الْفِضَّةَ\u0026quot; mit der Erhitzung der Hölle erwähnt."},{"section_type":"QURAN_REFERENCE","content":"O ihr, die ihr glaubt! Viele der Rabbiner und Priester verbrauchen unerlaubt den Reichtum der Menschen und hindern Allah am Weg. Diejenigen, die das Gold und das Silber horten und sie nicht für Allahs Sache ausgeben, informieren sie über eine schmerzhafte Strafe. An dem Tag, an dem sie im Feuer der Hölle erhitzt werden, werden ihre Stirnen, ihre Seiten und ihr Rücken mit ihnen gebrandmarkt: „Das ist es, was ihr für euch gehortet habt; Probieren Sie also, was Sie früher gehortet haben.“","content_ar":"٣٤ يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ كَثِيرًا مِنَ الْأَحْبَارِ وَالرُّهْبَانِ لَيَأْكُلُونَ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ ۗ وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلَا يُنْفِقُونَهَا فِي سَبِيلِ اللَّهِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ\u003cbr\u003e٣٥ يَوْمَ يُحْمَىٰ عَلَيْهَا فِي نَارِ جَهَنَّمَ فَتُكْوَىٰ بِهَا جِبَاهُهُمْ وَجُنُوبُهُمْ وَظُهُورُهُمْ ۖ هَٰذَا مَا كَنَزْتُمْ لِأَنْفُسِكُمْ فَذُوقُوا مَا كُنْتُمْ تَكْنِزُونَ","heading":"","reference_title":"Koran 9:34-35","reference_link":"https://www.quranwow.com/#/ch/9/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/34"},{"section_type":"PARAGRAPH","content":"Diese beiden Verse sind durch 962 Verse getrennt.\u003cbr\u003e\u003cbr\u003e Aus \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003edem Koranzeichenzähler\u003c/a\u003e :"},{"section_type":"IMAGE","content":"images/domain_149_section_2.gif"},{"section_type":"IMAGE","content":"images/domain_149_section_3.gif"},{"section_type":"PARAGRAPH","content":"1269 -- 307 \u003d 962"},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, den Schmelzpunkt von Silber in Celsius kennen?"}]