[{"section_type":"PARAGRAPH","content":"Die in Granatäpfeln und Datteln enthaltenen Antioxidantien helfen, Herzinfarkten vorzubeugen."},{"section_type":"GENERAL_REFERENCE","content":"Eine israelische Studie hat den regelmäßigen Verzehr von Granatapfelsaft und Datteln mit der Vorbeugung von Herzinfarkten in Verbindung gebracht.\u003cbr\u003e Forscher des Technion-Israel Institute of Technology haben herausgefunden, dass ein halbes Glas Saft pro Tag zusammen mit drei Datteln eine signifikante Verringerung der Atherosklerose bewirken kann – der Ansammlung von Fettzellen in Arterien, die Herzinfarkte und Schlaganfälle verursachen können. Laut der kürzlich in der britischen Fachzeitschrift Food \u0026amp; Function veröffentlichten Studie testeten die Wissenschaftler die Wirkung der Früchte an Mäusen sowie an im Labor gezüchteten arteriellen Zellen. Sie fanden heraus, dass die in Granatäpfeln und Datteln enthaltene Kombination von Antioxidantien bei regelmäßiger Anwendung den Cholesterinspiegel in den Arterien um 28 Prozent senken konnte.\u003cbr\u003e Die Forscher sagten, dass die Kombination der verschiedenen Arten von Antioxidantien, die in den beiden Früchten enthalten sind, die besten Ergebnisse in ihren Tests zur Bekämpfung von arterieller Blockade lieferte.","heading":"Granatapfel-Dattel-Kombination hilft Herzinfarkten vorzubeugen","reference_title":"The Times of Israel, Granatapfel-Dattel-Kombination hilft Herzinfarkten vorzubeugen, 2015","reference_link":"https://www.timesofisrael.com/pomegranate-date-combo-protects-arteries-israeli-study-finds/"},{"section_type":"PARAGRAPH","content":"Granatäpfel und Datteln sind starke Antioxidantien. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Datteln und Granatäpfel sind bevorzugte Früchte im Paradies."},{"section_type":"QURAN_REFERENCE","content":"In ihnen sind Früchte und Dattelpalmen und Granatäpfel.","content_ar":"٦٨ فِيهِمَا فَاكِهَةٌ وَنَخْلٌ وَرُمَّانٌ","heading":"","reference_title":"Koran 55:68","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/68"},{"section_type":"PARAGRAPH","content":"Heute wissen wir, warum sie bevorzugte Lebensmittel sind, sie sind starke Antioxidantien."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, die Vorteile von Datteln und Granatäpfeln kennen?"}]