[{"section_type":"PARAGRAPH","content":"Vor 1400 Jahren wussten die Menschen nicht, dass Wasser die Farbe der Blätter beeinflusst. Heute wissen wir, dass zu viel Wasser oder zu wenig Wasser Blätter gelb färben kann."},{"section_type":"GENERAL_REFERENCE","content":"Blattvergilbung ist oft eines der ersten Symptome von Pflanzenstress. Wenn der Stress verursachende Zustand nicht gelindert wird, können gelbe Blätter braun werden. Ein längerer Zeitraum von Umweltstress führt zu allgemeinem Wachstumsrückgang und schlechtem Wachstum. Das Erkennen des Musters und des Fortschreitens der Symptome hilft, die Ursache des Problems zu diagnostizieren ...\u003cbr\u003e Dürre\u003cbr\u003e Pflanzen welken und Blätter kräuseln sich, wenn Wurzeln die Stängel und Blätter nicht ausreichend mit Feuchtigkeit versorgen können. Kurzzeitiges Welken schadet den Pflanzen nicht. Manchmal verwelkt eine Pflanze an einem heißen Tag, weil die Feuchtigkeit schneller aus den Blättern verdunstet, als die Wurzeln sie liefern können. Bei ausreichender Bodenfeuchtigkeit nimmt die Pflanze abends Wasser auf, um Stängel und Blätter zu festigen. Über einen längeren Zeitraum führt Trockenheit jedoch zu ernsthaften Schäden wie Vergilbung, Brandflecken, Bräunung oder Blattfall und Wuchsstauchung. Längere Trockenperioden hemmen auch die Blütenbildung. Starker Hitze- und Wasserstress, wenn eine Pflanze blüht, kann ein Versengen oder Braunwerden von Blütenknospen und Blüten verursachen. Pflanzen können Trockenheit unterschiedlich gut vertragen, und einige können nach längeren Dürreperioden plötzlich absterben.\u003cbr\u003e Überschüssiges Wasser\u003cbr\u003e Probleme mit überschüssigem Wasser können durch schlecht entwässerten Boden oder Überwässerung entstehen. Überschüssiges Wasser reduziert den Sauerstoffgehalt im Boden, wodurch die feinen Wurzeln geschädigt werden und die Pflanze kein Wasser mehr aufnehmen kann. Pflanzen, die übermäßiger Feuchtigkeit ausgesetzt sind, zeigen die gleichen Symptome wie Pflanzen unter Trockenstress. Das Hauptsymptom übermäßiger Feuchtigkeit ist das Welken oder Vergilben der unteren und inneren Blätter. Wenn überschüssiges Wasser anhält, können Pflanzen andere Dürresymptome zeigen, wie z. B. Brandflecken, Blattfall und/oder Pflanzensterben.","heading":"Blattvergilbung - Umweltstress","reference_title":"University of Maryland, Blattvergilbung – Umweltstress, 2019","reference_link":"https://extension.umd.edu/resource/leaf-yellowing-problems-flowers"},{"section_type":"PARAGRAPH","content":"Wasser hängt mit der Gelbfärbung der Blätter zusammen. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Hast du nicht darüber nachgedacht, wie Allah Wasser vom Himmel herabsendet, dann lässt er es in unterirdische Brunnen fließen, dann erzeugt er damit Pflanzen in verschiedenen Farben, dann verwelken sie und du siehst sie vergilben, dann verwandelt er sie in Trümmer? Hierin ist sicherlich eine Erinnerung für diejenigen, die Verständnis haben.","content_ar":"٢١ أَلَمْ تَرَ أَنَّ اللَّهَ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَلَكَهُ يَنَابِيعَ فِي الْأَرْضِ ثُمَّ يُخْرِجُ بِهِ زَرْعًا مُخْتَلِفًا أَلْوَانُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَجْعَلُهُ حُطَامًا ۚ إِنَّ فِي ذَٰلِكَ لَذِكْرَىٰ لِأُولِي الْأَلْبَابِ","heading":"","reference_title":"Koran 39:21","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/21"},{"section_type":"PARAGRAPH","content":"Hier wird Wasser mit dem Vergilben von Blättern in Verbindung gebracht. Heute wissen wir, dass zu viel Wasser oder zu wenig Wasser Blätter gelb färben kann."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Wasser mit dem Vergilben von Blättern zusammenhängt?"},{"section_type":"PARAGRAPH","content":"\u0026quot;Windbrand\u0026quot; ist, wenn Wind die Verdunstung von Wasser aus den Blättern beschleunigt und Dürre nachahmt."},{"section_type":"IMAGE","content":"images/domain_153_section_1.jpg"},{"section_type":"GENERAL_REFERENCE","content":"Vom Wind verbrannte Blätter sind oft nach unten gekrümmt und bilden \u0026quot;Klauen\u0026quot;. Sie können aussehen, als wären sie durch Überbewässerung, Unterbewässerung oder eine mögliche Stickstoffvergiftung herabhängend, aber Sie wissen, dass Sie einen Windbrand haben, wenn die Blätter vor dem Lüfter kratzen, und Blätter, die weiter vom Lüfter entfernt sind, gut aussehen.","heading":"Windbrand","reference_title":"GrowWeedEasy, Windbrand, 2019","reference_link":"https://www.growweedeasy.com/cannabis-plant-problems/wind-burn"},{"section_type":"PARAGRAPH","content":"Wind kann die Verdunstung von Wasser in den Blättern erhöhen, was eine Unterwässerung nachahmt und dazu führt, dass die Blätter gelb werden. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Aber wenn Wir einen Wind senden und sie sehen, wie er die Dinge gelb färbt, würden sie danach fortfahren, ungläubig zu sein.","content_ar":"٥١ وَلَئِنْ أَرْسَلْنَا رِيحًا فَرَأَوْهُ مُصْفَرًّا لَظَلُّوا مِنْ بَعْدِهِ يَكْفُرُونَ","heading":"","reference_title":"Koran 30:5","reference_link":"https://www.quranwow.com/#/ch/30/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/51"},{"section_type":"PARAGRAPH","content":"Hier lässt der Wind die Blätter gelb werden. Heute wissen wir warum, Wind beschleunigt die Verdunstung von Wasser und lässt die Blätter gelb werden."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Wind mit dem Vergilben von Blättern zusammenhängt?"}]