[{"section_type":"PARAGRAPH","content":"Vor 1400 Jahren dachten die Araber, dass Datteln die ersten domestizierten Bäume seien. Heute wissen wir, dass dies falsch ist; Der Feigenbaum war der erste, der domestiziert wurde."},{"section_type":"GENERAL_REFERENCE","content":"Der Ursprung der gemeinen Feige ist umstritten. Einige glauben, dass es in Westasien heimisch ist und sich dann durch menschliche Aktivitäten im gesamten Mittelmeerraum verbreitet hat. Trotz der Ungewissheit über seinen geografischen Ursprung sind sich die meisten Archäobotaniker einig, dass die Domestizierung des Feigenbaums vor etwa 6500 Jahren im Nahen Osten stattfand. Wissenschaftler sind sich einig, dass die Domestizierung des Feigenbaums lange vor der Domestizierung anderer Obstkulturen wie Trauben, Oliven und Datteln erfolgte.","heading":"Ursprünge der Kultivierung und Domestizierung","reference_title":"Wikipedia, Domestizierung von Ficus carica, 2021","reference_link":"https://en.wikipedia.org/wiki/Domestication_of_Ficus_carica"},{"section_type":"PARAGRAPH","content":"\u0026quot;Gelehrte sind sich einig, dass die Domestizierung des Feigenbaums lange vor der Domestizierung anderer Obstkulturen wie Trauben, Oliven und Datteln erfolgte.\u0026quot; Dies war erst vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Im Kapitel \u0026quot;Die Feige\u0026quot; ist die Reihenfolge der Domestikation korrekt:"},{"section_type":"QURAN_REFERENCE","content":"Bei der Feige und der Olive. Und der Berg Sinai. Und dieses sichere Land.","content_ar":"١ وَالتِّينِ وَالزَّيْتُونِ\u003cbr\u003e٢ وَطُورِ سِينِينَ\u003cbr\u003e٣ وَهَٰذَا الْبَلَدِ الْأَمِينِ","heading":"","reference_title":"Koran 95:1-3","reference_link":"https://www.quranwow.com/#/ch/95/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"Die Feige vor der Olive; Heute wissen wir, dass dies die richtige Reihenfolge der Domestizierung ist. Im nächsten Vers ist der Berg vor dem Land; Heute wissen wir, dass der Berg Millionen von Jahren vor der Wüste liegt, was bestätigt, dass dies die Reihenfolge der Ereignisse ist."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von der Reihenfolge der Ereignisse wissen?"},{"section_type":"PARAGRAPH","content":"(In der christlichen Bibel ist die Schöpfung spontan, der Berg und die Wüste wurden gleichzeitig erschaffen.)"}]