[{"section_type":"PARAGRAPH","content":"Die Versnummer 46 ist die gleiche Anzahl an gesamten Chromosomen, die Menschen haben; 23 Chromosomen vom Vater und 23 Chromosomen von der Mutter \u003d insgesamt 46 Chromosomen.\u003cbr\u003e\u003cbr\u003e Aber jedes dieser Millionen Spermien hat eine andere Chromosomenkombination. Und sie alle konkurrieren um eine einzige Eizelle (einen Chromosomensatz). Der Unterschied in den Chromosomen besteht also nur in den Spermien (nicht in der Eizelle)."},{"section_type":"IMAGE","content":"images/domain_164_section_1.webp"},{"section_type":"PARAGRAPH","content":"Die Milliarden von Spermien ergeben Milliarden verschiedener Chromosomenkombinationen, während die Eizelle einen einzigartigen Chromosomensatz hat. Dies war vor kurzem bekannt, wurde jedoch im Koran 1400 Jahre nach seiner Entdeckung dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Wir haben den Menschen aus einem gemischten Sperma erschaffen, um ihn zu testen; und Wir haben ihn hörend und sehend gemacht.","content_ar":"٢ إِنَّا خَلَقْنَا الْإِنْسَانَ مِنْ نُطْفَةٍ أَمْشَاجٍ نَبْتَلِيهِ فَجَعَلْنَاهُ سَمِيعًا بَصِيرًا","heading":"","reference_title":"Koran 76:2","reference_link":"https://www.quranwow.com/#/ch/76/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot;Amshaje أَمْشَاجٍ\u0026quot; bedeutet gemischt oder nicht einzigartig. Heute wissen wir, dass die Milliarden von Spermien Milliarden verschiedener Chromosomenkombinationen ergeben, während die Eizelle einzigartig ist."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Spermien nicht einzigartig sind?"},{"section_type":"PARAGRAPH","content":"(Während die heutigen Wissenschaftler bestätigt haben, dass Tiere ihre Farben und Streifen von ihren Eltern (durch DNA) erben, sagt die christliche Bibel etwas anderes: In \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dGenesis%2030:37-42\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eGenesis 30:37-42\u003c/a\u003e erklärt die Bibel, wie Babyziegen ihre gestreiften Farben bekommen: Wenn ihre Eltern sich paarten UND auf aufrechte Stäbe schauten, dann werden die Babyziegen Streifen haben; während, wenn sich ihre Eltern paaren, \u003cstrong\u003eABER NICHT auf aufrechte Stäbe geschaut haben, dann haben die Babyziegen\u003c/strong\u003e keine Streifen!)"}]