[{"section_type":"GENERAL_REFERENCE","content":"Primzahl\u003cbr\u003e Eine Primzahl (oder eine Primzahl) ist eine natürliche Zahl größer als 1, die nicht durch Multiplikation zweier kleinerer natürlicher Zahlen gebildet werden kann. Eine natürliche Zahl größer als 1, die keine Primzahl ist, nennt man zusammengesetzte Zahl. Zum Beispiel ist 5 eine Primzahl, weil die einzige Möglichkeit, es als Produkt zu schreiben, 1 x 5 oder 5 x 1, 5 selbst beinhaltet. 6 ist jedoch zusammengesetzt, weil es das Produkt zweier Zahlen (2 x 3) ist, die beide kleiner als 6 sind. Primzahlen sind in der Zahlentheorie aufgrund des fundamentalen Theorems der Arithmetik zentral: Jede natürliche Zahl größer als 1 ist entweder selbst eine Primzahl oder kann als Produkt von Primzahlen faktorisiert werden, das bis zu ihrer Reihenfolge eindeutig ist.","heading":"","reference_title":"Wikipedia, Primzahl, 2020","reference_link":"https://en.wikipedia.org/wiki/Prime_number"},{"section_type":"PARAGRAPH","content":"Primzahlen sind 2, 3, 5, 7 ... Dies wurde jedoch im Koran 1400 Jahre vor seiner Entdeckung dargestellt. In Kapitel 1 sind die Verszahl, die Wortzahl und die Buchstabenzahl alle Primzahlen."},{"section_type":"IMAGE","content":"images/domain_165_section_1.webp"},{"section_type":"PARAGRAPH","content":"- Verszahl ist 7 (Primzahl).\u003cbr\u003e\u003cbr\u003e - Die Wortzahl beträgt 29 (Primzahl).\u003cbr\u003e\u003cbr\u003e - Die Anzahl der Buchstaben beträgt 139 (Primzahl).\u003cbr\u003e\u003cbr\u003e Alle Merkmale dieses Kapitels sind Primzahlen.\u003cbr\u003e\u003cbr\u003e Ein anderer Vers im Koran beschreibt dieses Kapitel und sagt, dass es „Mathany مَثَانِي“ ist."},{"section_type":"QURAN_REFERENCE","content":"Wir haben Ihnen sieben der Paare und den Großen Koran gegeben.","content_ar":"٨٧ وَلَقَدْ آتَيْنَاكَ سَبْعًا مِنَ الْمَثَانِي وَالْقُرْآنَ الْعَظِيمَ","heading":"","reference_title":"Koran 15:87","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/87"},{"section_type":"PARAGRAPH","content":"Es heißt, dass Nummer 7 zu einer Gruppe namens \u0026quot;Mathany مَثَانِي\u0026quot; gehört. Dasselbe Wort findet sich auch in einem anderen Vers, der besagt, dass der gesamte Koran auch zu dieser selben Gruppe „Mathany مَثَانِي“ gehört."},{"section_type":"QURAN_REFERENCE","content":"Allah hat die besten Überlieferungen herabgesandt: Eine konsistente und gepaarte Schrift. Die Haut derer, die ihren Herrn verehren, zittert davon, dann erweichen ihre Haut und ihre Herzen in der Erinnerung an Allah. Das ist Allahs Rechtleitung; Er leitet damit, wen Er will. Aber wen Allah in die Irre lässt, für den gibt es keinen Führer.","content_ar":"٢٣ اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَىٰ ذِكْرِ اللَّهِ ۚ ذَٰلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ ۚ وَمَنْ يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ","heading":"","reference_title":"Koran 39:23","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/23"},{"section_type":"PARAGRAPH","content":"Dieser Vers besagt, dass der gesamte Koran zur Gruppe „Mathany مَثَانِي“ gehört. Dies ist ein unbekanntes Wort, aber es leitet sich wieder von Paar oder Do ab. In der Mathematik gibt es kein Wiederholen, aber es gibt Multiplikation; Sie können jede natürliche Zahl bilden, indem Sie einfach Primzahlen multiplizieren (8 \u003d 2 x 2 x 2).\u003cbr\u003e\u003cbr\u003e Dieser Vers sagt, dass der gesamte Koran zur Gruppe „Mathany مَثَانِي“ gehört, und aus dem vorherigen Vers heißt es, dass Nummer 7 zu derselben Gruppe „Mathany مَثَانِي“ gehört. Wir sind uns sicher, dass 7 eine Primzahl ist, also haben wir überprüft, ob die Anzahl der Buchstaben des gesamten Korans auch eine Primzahl ist oder nicht.\u003cbr\u003e\u003cbr\u003e Aus \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003edem Koranzeichenzähler\u003c/a\u003e :"},{"section_type":"IMAGE","content":"images/domain_165_section_2.webp"},{"section_type":"PARAGRAPH","content":"Der Koran besteht aus 326159 Buchstaben.\u003cbr\u003e\u003cbr\u003e Prüfen, ob diese Zahl eine Primzahl ist:"},{"section_type":"IMAGE","content":"images/domain_165_section_3.webp"},{"section_type":"PARAGRAPH","content":"Ja, 326159 ist eine Primzahl; Genauso wie 7 eine Primzahl ist."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von Primzahlen wissen?"}]