[{"section_type":"PARAGRAPH","content":"\u003cbr\u003eWinkel 180° \u003d π Bogenmaß. Winkel 360° \u003d 2π Radiant."},{"section_type":"IMAGE","content":"images/domain_167_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Vorteile der Messung im Bogenmaß In der Analysis und den meisten anderen Bereichen der Mathematik außerhalb der praktischen Geometrie werden Winkel allgemein im Bogenmaß gemessen. Dies liegt daran, dass das Bogenmaß eine mathematische \u0026quot;Natürlichkeit\u0026quot; hat, die zu einer eleganteren Formulierung einer Reihe wichtiger Ergebnisse führt.","heading":"Bogenmaß","reference_title":"Wikipedia, Radiant, 2019","reference_link":"https://en.wikipedia.org/wiki/Radian"},{"section_type":"PARAGRAPH","content":"π ist streng genommen eine Eigenschaft von Kreisen und Kugeln. Winkel 180° \u003d 3,14 Radiant \u003d 314 Centiradian. Winkel 360° \u003d 6,28 Radiant \u003d 628 Centiradian.\u003cbr\u003e\u003cbr\u003e Von \u003ca href\u003d\"https://www.convert-measurement-units.com/conversion-calculator.php?type\u003dangle\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003ewww.convert-measurement-units.com\u003c/a\u003e :"},{"section_type":"IMAGE","content":"images/domain_167_section_2.webp"},{"section_type":"IMAGE","content":"images/domain_167_section_3.webp"},{"section_type":"PARAGRAPH","content":"π und 2π sind 314 bzw. 628 Centiradian. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Aber zu deinem Herrn ist die Rückkehr.","content_ar":"٨ إِنَّ إِلَىٰ رَبِّكَ الرُّجْعَىٰ","heading":"","reference_title":"Koran 96:8","reference_link":"https://www.quranwow.com/#/ch/96/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/8"},{"section_type":"PARAGRAPH","content":"\u0026quot;Al-Rujaa الرُّجْعَىٰ\u0026quot; bedeutet Rückkehr zum selben Ort. In diesem Vers können Ungläubige in jede Richtung gehen, aber schließlich werden sie an denselben Ort zurückkehren. Aber das kann nur wahr sein, wenn die Erde kugelförmig ist. Sie können nur an denselben Ort zurückkehren, wenn die Erde kugelförmig ist. Und wenn die Erde kugelförmig ist, würde ein vollständiger Kreis 2π rad ergeben.\u003cbr\u003e\u003cbr\u003e π und 2π sind 314 bzw. 628 Centiradian. Es stellte sich heraus, dass der gematrische Wert des Wortes „الرُّجْعَىٰ“ 314 und der gematrische Wert dieses gesamten Verses „إِنَّ إِلَىٰ رَبِّكَ الرُّجْعَىٰ“ 628 ist."},{"section_type":"IMAGE","content":"images/domain_167_section_4.webp"},{"section_type":"PARAGRAPH","content":"Vor 1400 Jahren wurden die Buchstaben „ي“ und „ى“ ohne Punkt gleich geschrieben wie „ى“. Der gematrische Wert beider ist 10. Das gesamte Wort \u0026quot;الرجعى\u0026quot; hat einen gematrischen Wert von 10 + 70 + 3 + 200 + 30 + 1 \u003d 314. Der gesamte Vers \u0026quot;إن إلى ربك الرجعى\u0026quot; hat einen gematrischen Wert von 628."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von Pi wissen?"}]