[{"section_type":"PARAGRAPH","content":"In der alltäglichen Mathematik verwenden wir die Basis 10, Computer jedoch die Basis 2. Es stellte sich heraus, dass der Koran mit der Basis 19 kodiert ist.\u003cbr\u003e\u003cbr\u003e Einige Kapitel beginnen mit Buchstaben, die im Arabischen keine Bedeutung haben:"},{"section_type":"QURAN_REFERENCE","content":"Ta, Seen, Meem, das sind Verse des klärenden Buches. Vielleicht sind Sie frustriert, dass sie nicht glauben. Wenn Wir wollen, können Wir ein Zeichen vom Himmel herabsenden, dass ihre Hälse dafür gebeugt bleiben.","content_ar":"١ طسم\u003cbr\u003e٢ تِلْكَ آيَاتُ الْكِتَابِ الْمُبِينِ\u003cbr\u003e٣ لَعَلَّكَ بَاخِعٌ نَفْسَكَ أَلَّا يَكُونُوا مُؤْمِنِينَ\u003cbr\u003e٤ إِنْ نَشَأْ نُنَزِّلْ عَلَيْهِمْ مِنَ السَّمَاءِ آيَةً فَظَلَّتْ أَعْنَاقُهُمْ لَهَا خَاضِعِينَ","heading":"","reference_title":"Koran 26:1-4","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/1"},{"section_type":"PARAGRAPH","content":"„ \u003cstrong\u003eTa, Seen, Meem, das sind Verse des klärenden Buches\u003c/strong\u003e “ dieser Vers bezieht sich auf die drei Buchstaben \u003cstrong\u003eTa, Seen, Meem\u003c/strong\u003e . Wir wissen, dass der Koran \u003cstrong\u003e6236\u003c/strong\u003e Verse hat, aber das ist in Basis-10. In Base-19 hat der Koran \u003cstrong\u003eH54\u003c/strong\u003e -Verse.\u003cbr\u003e\u003cbr\u003e Konvertieren von 6236 in Basis-10 in Basis-19 von \u003ca href\u003d\"http://www.unitconversion.org/numbers/base-10-to-base-19-conversion.html\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003ewww.unitconversion.org\u003c/a\u003e :"},{"section_type":"IMAGE","content":"images/domain_168_section_1.webp"},{"section_type":"PARAGRAPH","content":"Der Koran hat \u003cstrong\u003ealso H54\u003c/strong\u003e -Verse in Basis-19.\u003cbr\u003e\u003cbr\u003e Wenn wir diese Buchstaben ( \u003cstrong\u003eTa, Seen, Meem\u003c/strong\u003e ) durch ihre Anzahl ersetzen, erhalten wir die Anzahl der Verse im Koran in Basis-19 \u003cstrong\u003eH54\u003c/strong\u003e . Dies sind die besonderen bedeutungslosen Buchstaben und wie oft sie im gesamten Koran vorkommen:"},{"section_type":"IMAGE","content":"images/domain_168_section_2.webp"},{"section_type":"PARAGRAPH","content":"Und das ist ihre Zählung in Basis-19:"},{"section_type":"IMAGE","content":"images/domain_168_section_3.webp"},{"section_type":"IMAGE","content":"images/domain_168_section_4.webp"},{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eTa, Seen, Meem\u003c/strong\u003e entpuppte sich in Base-19 als \u003cstrong\u003eH54\u003c/strong\u003e . Dies ist \u003cstrong\u003e6236\u003c/strong\u003e in Basis-10 (17x19x19 + 5x19 + 4) die genaue Anzahl der Verse im Koran.\u003cbr\u003e\u003cbr\u003e Wenn ein einziger Vers irgendwo im gesamten Koran hinzugefügt oder entfernt wurde, wäre dieser Code gebrochen worden."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von Base-19 wissen?"},{"section_type":"QURAN_REFERENCE","content":"Koran 74:30-31 Darüber sind neunzehn. Wir haben nur Engel zu Wächtern des Feuers ernannt und ihre Zählung zu einem Stolperstein für diejenigen gemacht, die ungläubig sind; damit diejenigen, denen die Schrift gegeben ist, Gewissheit erlangen können; und diejenigen, die glauben, können ihren Glauben vermehren; und diejenigen, denen die Schrift gegeben ist, und die Gläubigen dürfen nicht zweifeln. Und diejenigen, in deren Herzen Krankheit ist, und die Ungläubigen mögen sagen: \u0026quot;Was hat Allah mit diesem Gleichnis beabsichtigt?\u0026quot; So führt Allah in die Irre, wen Er will, und leitet recht, wen Er will. Niemand kennt die Soldaten deines Herrn außer Ihm. Dies ist nichts als eine Erinnerung für die Menschen.","content_ar":"٣٠ عَلَيْهَا تِسْعَةَ عَشَرَ\u003cbr\u003e٣١ وَمَا جَعَلْنَا أَصْحَابَ النَّارِ إِلَّا مَلَائِكَةً ۙ وَمَا جَعَلْنَا عِدَّتَهُمْ إِلَّا فِتْنَةً لِلَّذِينَ كَفَرُوا لِيَسْتَيْقِنَ الَّذِينَ أُوتُوا الْكِتَابَ وَيَزْدَادَ الَّذِينَ آمَنُوا إِيمَانًا ۙ وَلَا يَرْتَابَ الَّذِينَ أُوتُوا الْكِتَابَ وَالْمُؤْمِنُونَ ۙ وَلِيَقُولَ الَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ وَالْكَافِرُونَ مَاذَا أَرَادَ اللَّهُ بِهَٰذَا مَثَلًا ۚ كَذَٰلِكَ يُضِلُّ اللَّهُ مَنْ يَشَاءُ وَيَهْدِي مَنْ يَشَاءُ ۚ وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلَّا هُوَ ۚ وَمَا هِيَ إِلَّا ذِكْرَىٰ لِلْبَشَرِ","heading":"","reference_title":"Koran 74:30-31","reference_link":"https://www.quranwow.com/#/ch/74/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"}]