[{"section_type":"PARAGRAPH","content":"Abjad-Zahlen sind ein altes Zahlensystem, das vor den arabischen Zahlen verwendet wurde. Jeder Buchstabe repräsentiert einen Wert."},{"section_type":"QURAN_REFERENCE","content":"Im Abjad-System wird der erste Buchstabe des arabischen Alphabets, ʾalif, verwendet, um 1 darzustellen; der zweite Buchstabe, bāʾ, 2, bis 9. Buchstaben repräsentieren dann die ersten neun Intervalle von 10ern und die der 100er: yāʾ für 10, kāf für 20, qāf für 100, endend mit 1000.","content_ar":"The Abjad numerals, also called Hisab al-Jummal (Arabic: حِسَاب ٱلْجُمَّل‎, ḥisāb al-jummal), are a decimal alphabetic numeral system/alphanumeric code, in which the 28 letters of the Arabic alphabet are assigned numerical values. They have been used in the Arabic-speaking world since before the eighth century when positional Arabic numerals were adopted. In modern Arabic, the word ʾabjadīyah (أَبْجَدِيَّة) means \u0027alphabet\u0027 in general.","heading":"Abjad numerals","reference_title":"Wikipedia, Abjad-Ziffern, 2021","reference_link":"https://en.wikipedia.org/wiki/Abjad_numerals"},{"section_type":"IMAGE","content":"images/domain_171_section_1.webp"},{"section_type":"PARAGRAPH","content":"Wir fanden dieses alte Zahlensystem verschlüsselt im Koran."},{"section_type":"QURAN_REFERENCE","content":"Verurteilt sind die Hände von Abee Lahab, und er ist verurteilt. Sein Reichtum nützte ihm nichts, noch was er erwarb. Er wird in einem Flammenden Feuer brennen. Und seine Frau – der Brennholzträger. Um ihren Hals ist ein Dornenseil.","content_ar":"١ تَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ\u003cbr\u003e٢ مَا أَغْنَىٰ عَنْهُ مَالُهُ وَمَا كَسَبَ\u003cbr\u003e٣ سَيَصْلَىٰ نَارًا ذَاتَ لَهَبٍ\u003cbr\u003e٤ وَامْرَأَتُهُ حَمَّالَةَ الْحَطَبِ\u003cbr\u003e٥ فِي جِيدِهَا حَبْلٌ مِنْ مَسَدٍ","heading":"","reference_title":"Koran 111:1-5","reference_link":"https://www.quranwow.com/#/ch/111/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/0"},{"section_type":"PARAGRAPH","content":"Das erste Wort „تَبَّتْ“ hat einen gematrischen Wert von 802 (400+2+400). Der gematrische Wert aller ungeraden Wörter (1. Wort + 3. Wort + 5. Wort...) ist 3049. Andererseits ist der gematrische Wert aller ungeraden Buchstaben (1. Buchstabe + 3. Buchstabe + 5. Buchstabe...) ebenfalls 3049 .\u003cbr\u003e\u003cbr\u003e Dies galt auch für sogar Wörter und sogar Buchstaben. Der gematrische Wert aller geraden Wörter (2. Wort + 4. Wort + 6. Wort...) ist 2382. Andererseits ist der gematrische Wert aller geraden Buchstaben (2. Buchstabe + 4. Buchstabe + 6. Buchstabe...) ebenfalls 2382 ."},{"section_type":"IMAGE","content":"images/domain_171_section_2.webp"},{"section_type":"PARAGRAPH","content":"\u003cstrong\u003e1) Der gematrische Wert der ungeraden Wörter ist gleich dem gematrischen Wert der ungeraden Buchstaben.\u003cbr\u003e\u003cbr\u003e 2) Der gematrische Wert der geraden Wörter ist gleich dem gematrischen Wert der geraden Buchstaben\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e Wenn jemand einen einzigen Buchstaben geändert hätte, wäre dieser Code gebrochen worden."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, dieses Kapitel mit Abjad-Ziffern kodieren?"}]