[{"section_type":"PARAGRAPH","content":"Jeder Beobachter im Universum sieht das beobachtbare Universum um sich herum als eine sich ausdehnende Kugel mit einem Durchmesser von 93 Lichtjahren. Dies gilt für jeden Beobachter, sogar für diejenigen außerhalb unseres beobachtbaren Universums. Was wir sehen und was sie sehen, ist dasselbe, eine sich ausdehnende Kugel mit einem Durchmesser von 93 Lichtjahren."},{"section_type":"GENERAL_REFERENCE","content":"Unter der Annahme, dass das Universum isotrop ist, ist der Abstand zum Rand des beobachtbaren Universums in jeder Richtung ungefähr gleich. Das heißt, das beobachtbare Universum hat ein kugelförmiges Volumen (einen Ball), dessen Mittelpunkt der Beobachter ist. Jeder Ort im Universum hat sein eigenes beobachtbares Universum, das sich mit dem auf der Erde zentrierten überschneiden kann oder nicht ...\u003cbr\u003e Der Radius des beobachtbaren Universums wird daher auf etwa 46,5 Milliarden Lichtjahre und sein Durchmesser auf etwa 28,5 Gigaparsec (93 Milliarden Lichtjahre ...) geschätzt.","heading":"Beobachtbares Universum","reference_title":"Wikipedia, beobachtbares Universum, 2020","reference_link":"https://en.wikipedia.org/wiki/Observable_universe"},{"section_type":"PARAGRAPH","content":"Das beobachtbare Universum ist eine Kugel. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"O Gesellschaft von Dschinn und Menschen! Wenn Sie den Durchmessern des Himmels und der Erde entkommen können, machen Sie weiter und entkommen Sie. Aber Sie werden nur mit Genehmigung entkommen.","content_ar":"٣٣ يَا مَعْشَرَ الْجِنِّ وَالْإِنْسِ إِنِ اسْتَطَعْتُمْ أَنْ تَنْفُذُوا مِنْ أَقْطَارِ السَّمَاوَاتِ وَالْأَرْضِ فَانْفُذُوا ۚ لَا تَنْفُذُونَ إِلَّا بِسُلْطَانٍ","heading":"","reference_title":"Koran 55:33","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/33"},{"section_type":"PARAGRAPH","content":"„Aktar أَقْطَارِ“ bedeutet Durchmesser. Aber der Durchmesser ist eine strikte Eigenschaft von Kreisen oder Kugeln. Da die Erde und der Himmel Durchmesser haben, sind die Erde und das beobachtbare Universum gemäß dem Koran Kugeln. Der Mensch auf der Erde und die Dschinn in den Himmeln sehen das beobachtbare Universum als eine Kugel."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass das beobachtbare Universum eine Kugel ist?"},{"section_type":"PARAGRAPH","content":"Beobachter sehen überall die gleichen Eigenschaften für das Universum."},{"section_type":"GENERAL_REFERENCE","content":"Das kosmologische Prinzip wird üblicherweise formal so formuliert: „In einem ausreichend großen Maßstab betrachtet sind die Eigenschaften des Universums für alle Beobachter gleich“. Dies läuft auf die stark philosophische Aussage hinaus, dass der Teil des Universums, den wir sehen können, eine schöne Probe ist und dass überall dieselben physikalischen Gesetze gelten. Im Wesentlichen bedeutet dies in gewissem Sinne, dass das Universum erkennbar ist und fair mit Wissenschaftlern umgeht.","heading":"Kosmologisches Prinzip","reference_title":"Wikipedia, Kosmologisches Prinzip, 2020","reference_link":"https://en.wikipedia.org/wiki/Cosmological_principle"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eIn einem ausreichend großen Maßstab betrachtet, sind die Eigenschaften des Universums für alle Beobachter gleich\u003c/strong\u003e \u0026quot;, das wurde kürzlich bekannt, jedoch wurde dies im Koran 1400 Jahre vor seiner Entdeckung dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Bist du schwieriger zu erschaffen oder der Himmel? Er hat es konstruiert. Er erhöhte seine Dicke und egalisierte es.","content_ar":"٢٧ أَأَنْتُمْ أَشَدُّ خَلْقًا أَمِ السَّمَاءُ ۚ بَنَاهَا\u003cbr\u003e٢٨ رَفَعَ سَمْكَهَا فَسَوَّاهَا","heading":"","reference_title":"Koran 79:27-28","reference_link":"https://www.quranwow.com/#/ch/79/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/27"},{"section_type":"PARAGRAPH","content":"„ \u003cstrong\u003eEr erhöhte seine Dicke\u003c/strong\u003e “ heute wissen wir, dass dies richtig ist, weil sich das Universum ausdehnt (der Radius des beobachtbaren Universums nimmt zu).\u003cbr\u003e\u003cbr\u003e \u0026quot;Sawwa سَوَّا\u0026quot; bedeutet gleich gemacht. \u0026quot;Und gleich gemacht\u0026quot; bedeutet, dass die Dicke für alle Beobachter gleich gemacht wurde. Heute wissen wir, dass dies richtig ist, weil alle Beobachter den gleichen Radius sehen. (Wenn die Erde flach und der Himmel eine Kuppel wäre, wie einige Skeptiker behaupten, dann wäre die Höhe in der Mitte größer als die Höhe an den Rändern, daher würden Beobachter nicht die gleiche Dicke sehen.)"},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass alle Beobachter gleiche Radien sehen?"},{"section_type":"PARAGRAPH","content":"Wir wissen bereits, dass alle Planeten in ihren jeweiligen Umlaufbahnen an die gleichen Orte zurückkehren; dies wird bestätigt. Aber es gibt auch eine andere Eigenschaft des Universums, die erforscht wird: Wenn Sie in einer geraden Linie im Universum weitergehen, werden Sie sich schließlich von hinten nähern und dort enden, wo Sie ursprünglich begonnen haben. Es hängt von der Krümmung und Topologie des Universums ab (wie es verbunden ist)."},{"section_type":"IMAGE","content":"images/domain_172_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Jetzt ist unser neues Papier, das in Nature Astronomy veröffentlicht wurde, zu einem Ergebnis gekommen, das eine Krise in der Kosmologie auslösen könnte – wenn es bestätigt wird. Wir zeigen, dass die Form des Universums tatsächlich gekrümmt und nicht flach sein könnte, wie bisher angenommen – mit einer Wahrscheinlichkeit von mehr als 99 %. In einem gekrümmten Universum landen Sie, egal in welche Richtung Sie reisen, am Ausgangspunkt - genau wie auf einer Kugel. Obwohl das Universum vier Dimensionen hat, einschließlich der Zeit.","heading":"Form des Universums","reference_title":"Phys.org, Form des Universums: Studie könnte uns dazu zwingen, alles zu überdenken, was wir über den Kosmos wissen, 2019","reference_link":"https://phys.org/news/2019-11-universe-rethink-cosmos.html"},{"section_type":"PARAGRAPH","content":"„ \u003cstrong\u003eEgal in welche Richtung man reist, man landet am Ausgangspunkt – wie auf einer Kugel.\u003c/strong\u003e “ Das impliziert auch, dass das Universum mindestens 250 mal größer ist als das beobachtbare Universum. Dies war kürzlich bekannt, wurde jedoch im Koran 1400 dargestellt, bevor es entdeckt wurde."},{"section_type":"QURAN_REFERENCE","content":"Und der Himmel, der zurückkehrt.","content_ar":"١١ وَالسَّمَاءِ ذَاتِ الرَّجْعِ","heading":"","reference_title":"Koran 86:11","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"„Al-rajeh الرَّجْعِ“ bedeutet Rückkehr zum selben Ort. Wir wissen bereits, dass alle Planeten in ihren jeweiligen Umlaufbahnen an die gleichen Orte zurückkehren, aber heute wissen wir, dass, wenn dies auch im größeren Maßstab zutrifft, dies impliziert, dass das Universum geschlossen und endlich ist. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Sowohl Dschinn als auch Mensch können den Durchmessern von Himmel und Erde nicht entkommen, das heißt, es gibt keinen Ausgang. Nach dem Koran ist das Universum also geschlossen und endlich. Keine Fehler im Koran."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Sie an Ihren ursprünglichen Ort im Weltraum zurückkehren?"},{"section_type":"PARAGRAPH","content":"(Die Bibel sagt, dass der Himmel „hart wie ein Spiegel aus gegossener Bronze“ \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eHiob 37:18\u003c/a\u003e ist. Die Bibel besteht also auf einem statischen Universum. Eigentlich sollte Albert Einsteins berühmter Fehler, die kosmologische Konstante, das statische Universum erklären. Obwohl bei Damals gab es keine wissenschaftlichen Beweise, die diese Behauptung stützten, Einstein gab der Bibel im Zweifel Recht und entschied sich für ein statisches Universum, das sich nicht ausdehnt und nicht zusammenzieht. Später, als Edwin Hubble die Expansion des Universums entdeckte, zog Einstein diese kosmologische Aussage zurück konstant und nannte es den größten Fehler seiner Karriere. Indem er der Bibel vertraute, lag Einstein in der Größenordnung von 10 \u003csup\u003e120\u003c/sup\u003e falsch)."}]