[{"section_type":"PARAGRAPH","content":"Das Universum wurde durch einen Urknall erschaffen. Der Koran sagt, dass Himmel und Erde eng und kompakt miteinander verwoben waren."},{"section_type":"QURAN_REFERENCE","content":"Sehen diejenigen, die ungläubig sind, nicht, dass Himmel und Erde miteinander verflochten waren, als Wir sie auseinander rissen? Und dann haben Wir alles Lebendige aus Wasser gemacht? Würden sie immer noch nicht glauben?","content_ar":"٣٠ أَوَلَمْ يَرَ الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالْأَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا ۖ وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ ۖ أَفَلَا يُؤْمِنُونَ","heading":"","reference_title":"Koran 21:30","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"Im Koran dehnte sich der Himmel von einem einzigen Punkt aus aus."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass das Universum aus einem Urknall entstanden ist?"},{"section_type":"PARAGRAPH","content":"Seit dem Urknall dehnt sich das Universum aus."},{"section_type":"QURAN_REFERENCE","content":"Und den Himmel, wir haben ihn mit Handwerkskunst gebaut und wir erweitern ihn immer noch.","content_ar":"٤٧ وَالسَّمَاءَ بَنَيْنَاهَا بِأَيْدٍ وَإِنَّا لَمُوسِعُونَ","heading":"","reference_title":"Koran 51:47","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/47"},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von der Expansion des Universums wissen?"},{"section_type":"PARAGRAPH","content":"Es gibt drei Möglichkeiten, wie das Universum enden könnte: Big Rip, Big Crunch oder Big Chill. Die NASA hat kürzlich das erste Szenario (No Big Rip; siehe auch: \u003ca href\u003d\"https://www.universetoday.com/22382/no-big-rip-in-our-future-chandra-provides-insights-into-dark-energy/\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eUniverse Today\u003c/a\u003e ) ausgeschlossen. Damit hat das Universum nur noch zwei mögliche Enden: Big Crunch oder Big Chill.\u003cbr\u003e\u003cbr\u003e Im Koran verspricht Gott, den Big Crunch zu machen:"},{"section_type":"QURAN_REFERENCE","content":"Sie fragen dich nach der Stunde: \u0026quot;Wann wird sie kommen?\u0026quot; Sprich: „Das Wissen darüber ruht bei meinem Herrn. Niemand außer Er kann sein Kommen offenbaren. Es lastet schwer auf den Himmeln und der Erde. Sie fragen dich, als ob du dafür verantwortlich wärst. Sprich: „Das Wissen darüber liegt bei Allah“, aber die meisten Menschen wissen es nicht.","content_ar":"١٨٧ يَسْأَلُونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرْسَاهَا ۖ قُلْ إِنَّمَا عِلْمُهَا عِنْدَ رَبِّي ۖ لَا يُجَلِّيهَا لِوَقْتِهَا إِلَّا هُوَ ۚ ثَقُلَتْ فِي السَّمَاوَاتِ وَالْأَرْضِ ۚ لَا تَأْتِيكُمْ إِلَّا بَغْتَةً ۗ يَسْأَلُونَكَ كَأَنَّكَ حَفِيٌّ عَنْهَا ۖ قُلْ إِنَّمَا عِلْمُهَا عِنْدَ اللَّهِ وَلَٰكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ","heading":"","reference_title":"Koran 7:187","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/187"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003eDer Koran verwendet den Begriff \u003cstrong\u003e„wiegt ثَقُلَتْ“\u003c/strong\u003e , was „durch Schwerkraft“ bedeutet. Aber aus der Allgemeinen Relativitätstheorie wissen wir, dass Gravitation die Krümmung der Raumzeit ist. Wir wissen auch, dass Wurmlöcher dem Falten der Raumzeit wie ein Buch entsprechen."},{"section_type":"IMAGE","content":"images/domain_176_section_1.webp"},{"section_type":"QURAN_REFERENCE","content":"Koran 21:104\u003cbr\u003e An dem Tag, an dem Wir den Himmel falten werden, wie die Mappe die Bücher verdichtet, und als Wir die erste Schöpfung hervorgebracht haben, werden Wir sie zurückgeben; ein Versprechen (das für uns verbindlich ist); sicherlich werden wir liefern.","content_ar":"١٠٤ يَوْمَ نَطْوِي السَّمَاءَ كَطَيِّ السِّجِلِّ لِلْكُتُبِ ۚ كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ ۚ وَعْدًا عَلَيْنَا ۚ إِنَّا كُنَّا فَاعِلِينَ","heading":"","reference_title":"Koran 21:104","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/104"},{"section_type":"PARAGRAPH","content":"Hier verspricht Gott jedoch, diesen Big Crunch zu machen, indem er den Himmel wie ein Buch faltet.\u003cbr\u003e\u003cbr\u003e In einem Vers verspricht Gott also, den Big Crunch durch die Schwerkraft zu bewirken, und in einem anderen Vers, indem er die Raumzeit wie ein Buch faltet. Da beide Verse gleich sind, ist die Schwerkraft im Koran die Krümmung der Raumzeit."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass die Schwerkraft die Krümmung der Raumzeit ist?"},{"section_type":"PARAGRAPH","content":"Dieser Big Crunch beginnt und endet, bevor Sie blinzeln können:"},{"section_type":"QURAN_REFERENCE","content":"Allah gehört das Verborgene der Himmel und der Erde. Das Kommen der Stunde ist nur ein Augenzwinkern oder sogar noch näher. Allah hat Macht über alles.","content_ar":"٧٧ وَلِلَّهِ غَيْبُ السَّمَاوَاتِ وَالْأَرْضِ ۚ وَمَا أَمْرُ السَّاعَةِ إِلَّا كَلَمْحِ الْبَصَرِ أَوْ هُوَ أَقْرَبُ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"Koran 16:77","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/77"},{"section_type":"PARAGRAPH","content":"Dieser Big Crunch wird im Bruchteil einer Sekunde beginnen und enden und die Raumzeit wie ein Buch falten. Aber das ist das genaue Gegenteil der Inflation beim Urknall. Die Inflation war für den Bruchteil einer Sekunde abstoßend, während Gott im Big Crunch verspricht, sie für den Bruchteil einer Sekunde attraktiv zu machen. „und wie wir die erste Schöpfung hervorbrachten, werden wir sie zurückgeben“, so sind beide im Bruchteil einer Sekunde."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, für den Bruchteil einer Sekunde wissen, dass die Inflation war?"},{"section_type":"PARAGRAPH","content":"Auch nachdem dieser Big Crunch vorbei ist, verspricht Gott, diese Himmel und diese Erde vor dem Jüngsten Tag noch einmal neu zu erschaffen:"},{"section_type":"QURAN_REFERENCE","content":"An dem Tag, an dem die Erde in eine andere Erde verwandelt wird, und die Himmel, und sie werden vor Allah auftauchen, dem Einen, dem Unwiderstehlichen.","content_ar":"٤٨ يَوْمَ تُبَدَّلُ الْأَرْضُ غَيْرَ الْأَرْضِ وَالسَّمَاوَاتُ ۖ وَبَرَزُوا لِلَّهِ الْوَاحِدِ الْقَهَّارِ","heading":"","reference_title":"Koran 14:48","reference_link":"https://www.quranwow.com/#/ch/14/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/48"},{"section_type":"QURAN_REFERENCE","content":"Ist er, der die Himmel und die Erde erschaffen hat, nicht imstande, andere wie sie zu erschaffen? Ja, in der Tat! Er ist der allwissende Schöpfer. Sein Befehl, wenn Er etwas wollte, ist, dass Er nur „SEI“ dazu sagt und es wird! So verherrlicht ist Er, in dessen Händen die Herrschaft über alle Dinge liegt, und zu Ihm werdet ihr zurückkehren.","content_ar":"٨١ أَوَلَيْسَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِقَادِرٍ عَلَىٰ أَنْ يَخْلُقَ مِثْلَهُمْ ۚ بَلَىٰ وَهُوَ الْخَلَّاقُ الْعَلِيمُ\u003cbr\u003e٨٢ إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ\u003cbr\u003e٨٣ فَسُبْحَانَ الَّذِي بِيَدِهِ مَلَكُوتُ كُلِّ شَيْءٍ وَإِلَيْهِ تُرْجَعُونَ","heading":"","reference_title":"Koran 36:81-","reference_link":"https://www.quranwow.com/#/ch/36/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/81"}]