[{"section_type":"PARAGRAPH","content":"Heute haben Physiker eine Audioaufnahme des Urknalls, 380.000 Jahre komprimiert auf 100 Sekunden. \u003ca href\u003d\"https://www.miracles-of-quran.com/wav/BigBangSound100.wav\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eKlicken Sie hier und hören Sie sich den Sound Of The Big Bang an\u003c/a\u003e ."},{"section_type":"IMAGE","content":"images/domain_177_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Eine 100-Sekunden-Aufnahme repräsentiert den Ton von etwa 380.000 Jahren nach dem Urknall bis etwa 760.000 Jahre nach dem Urknall.\u003cbr\u003e \u0026quot;Die ursprünglichen Schallwellen waren jedoch keine Temperaturschwankungen, sondern echte Schallwellen, die sich im Universum ausbreiten\u0026quot;, sagte er. Cramer bemerkte jedoch, dass den Daten von 2003 die Hochfrequenzstruktur fehlte. Vollständigere Daten wurden kürzlich von einer internationalen Kollaboration unter Verwendung der Planck-Satellitenmission der Europäischen Weltraumorganisation gesammelt, die über Detektoren verfügt, die so empfindlich sind, dass sie Temperaturschwankungen von einigen Millionstel Grad im kosmischen Mikrowellenhintergrund unterscheiden können. Diese Daten wurden Ende März veröffentlicht und führten zu den neuen Aufnahmen.\u003cbr\u003e Als das Universum abkühlte und sich ausdehnte, dehnte es die Wellenlängen aus, um „eher ein Bassinstrument“ zu schaffen, sagte Cramer. Je weiter die Wellenlängen gedehnt werden, desto leiser wird der Ton, und zunächst wird er lauter, verblasst dann aber allmählich. Der Klang war tatsächlich so „bass“, dass er die Frequenz um das 100-Septillionen-fache anheben musste (das sind 100 gefolgt von 24 weiteren Nullen), nur um die Aufnahmen in einen Bereich zu bringen, in dem sie von Menschen gehört werden können.","heading":"Den Urknall hören – in High Fidelity (Audio)","reference_title":"University of Washington, Listening to the Big Bang – in High Fidelity (Audio), 2013","reference_link":"https://www.washington.edu/news/2013/04/04/listening-to-the-big-bang-in-high-fidelity-audio/"},{"section_type":"PARAGRAPH","content":"Der Himmel hatte eine Schallwelle. Dies war kürzlich bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt:"},{"section_type":"QURAN_REFERENCE","content":"Dann richtete er sich zum Himmel, als er Rauch war, und sagte dann zu ihm und zur Erde: \u0026quot;Komm freiwillig oder mit Gewalt\u0026quot;, sie sagten, \u0026quot;wir kommen freiwillig.\u0026quot;","content_ar":"١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ","heading":"","reference_title":"Koran 41:11","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"Der Himmel „sagte“ impliziert, dass der Himmel eine Stimme hatte. Stimme bedeutet, dass sie eine Schallwelle aussendet (keine Gravitationswelle oder elektromagnetische Welle). Heute wissen wir, dass der Himmel eine Schallwelle gab, die 380.000 Jahre anhielt."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass der Himmel eine Schallwelle aussendet?"}]