[{"section_type":"PARAGRAPH","content":"Wenn Wasser gefriert, dehnt es sich aus und drückt aus dem Inneren der Felsen nach außen."},{"section_type":"IMAGE","content":"images/domain_18_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Die traditionelle Erklärung für die Frostverwitterung war die volumetrische Ausdehnung von gefrierendem Wasser. Wenn Wasser zu Eis gefriert, nimmt sein Volumen um neun Prozent zu. Unter bestimmten Umständen kann diese Ausdehnung Gestein verdrängen oder brechen. Bei einer Temperatur von -22 °C ist bekannt, dass Eiswachstum Drücke von bis zu 207 MPa erzeugen kann, mehr als genug, um jedes Gestein zu brechen. Damit die Frostverwitterung durch Volumenausdehnung zustande kommt, darf das Gestein fast keine komprimierbare Luft haben, um die Ausdehnung des Eises auszugleichen, muss also wassergesättigt und von allen Seiten schnell gefroren sein, damit das Wasser nicht abwandert weg und der Druck wird auf den Felsen ausgeübt. Diese Bedingungen gelten als ungewöhnlich und beschränken sich auf einen Prozess von Bedeutung innerhalb weniger Zentimeter von der Oberfläche eines Gesteins und auf größeren bestehenden wassergefüllten Klüften in einem Prozess namens Eiskeilung.","heading":"Volumenausdehnung","reference_title":"Wikipedia, Frostverwitterung, 2021","reference_link":"https://en.wikipedia.org/wiki/Frost_weathering"},{"section_type":"PARAGRAPH","content":"Wasser kann Steine brechen und brechen. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Danach verhärteten sich eure Herzen wie Felsen oder noch härter. Denn es gibt Felsen, aus denen Flüsse sprudeln, und andere, die brechen und Wasser kommt aus ihnen, und andere, die in Ehrfurcht vor Allah herabsteigen. Allah ist sich dessen nicht bewusst, was du tust.","content_ar":"٧٤ ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَٰلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً ۚ وَإِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْأَنْهَارُ ۚ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ ۚ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ ۗ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ","heading":"","reference_title":"Koran 2:74","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-64/v/74"},{"section_type":"PARAGRAPH","content":"\u0026quot;Und andere, die knacken und Wasser kommt aus ihnen\u0026quot; Heute wissen wir, dass dies Frostverwitterung ist."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von Frostverwitterung wissen?"}]