[{"section_type":"PARAGRAPH","content":"Der Koran zeigt Menschen, die frei vom Himmel fallen. Skeptiker behaupten, dass derjenige, der den Koran geschrieben hat, einen Fehler gemacht hat; Menschen werden niemals vom Himmel fallen. Heute wurde daraus ein Sport, der als Fallschirmspringen bekannt ist."},{"section_type":"GENERAL_REFERENCE","content":"Fallschirmspringen, einschließlich Fallschirmspringen, ist eine Methode, um mit Hilfe der Schwerkraft von einem hohen Punkt in der Atmosphäre zur Erdoberfläche zu gelangen, wobei die Geschwindigkeit während des Abstiegs mit einem oder mehreren Fallschirmen gesteuert wird.\u003cbr\u003e Beim menschlichen Fallschirmspringen kann es sich um eine Phase des mehr oder weniger freien Falls (das Fallschirmsprungsegment) handeln, in der der Fallschirm noch nicht ausgelöst wurde und der Körper allmählich auf Endgeschwindigkeit beschleunigt.\u003cbr\u003e Nachdem Louis-Sébastien Lenormand 1783 zum ersten Mal einen Fallschirm mit starrem Rahmen demonstriert hatte, gelang André-Jacques Garnerin, dem Erfinder des rahmenlosen Fallschirms, am 22. Oktober 1797 der erste Fallschirmsprung in großer Höhe in der Geschichte. Garnerin testete seinen Vorrichtung, indem er aus einem Wasserstoffballon 980 m (3.200 Fuß) über Paris springt. Garnerins Fallschirm hatte jedoch wenig Ähnlichkeit mit den heutigen Fallschirmen, da er nicht in irgendeinen Behälter verpackt war und keine Reißleine aufwies. \u003cb\u003eDer erste absichtliche Freifallsprung mit einem Reißleinenbetrieb wurde erst über ein Jahrhundert später von Leslie Irvin im Jahr 1919 durchgeführt. Während Georgia Broadwick 1914 einen früheren Freifall machte, als sich ihre statische Linie mit dem Leitwerk ihres Sprungflugzeugs verhedderte , ihr Abstieg im freien Fall war nicht geplant. \u003cb\u003eBroadwick schnitt ihre statische Leine ab und entfaltete ihren Fallschirm manuell, nur um sich aus dem Flugzeug zu befreien, in dem sie sich verfangen hatte.\u003c/b\u003e\u003c/b\u003e","heading":"Geschichte","reference_title":"Wikipedia, Fallschirmspringen, 2021.","reference_link":"https://en.wikipedia.org/wiki/Parachuting"},{"section_type":"PARAGRAPH","content":"Der freie Fall fand erstmals im 20. Jahrhundert statt. Dies wurde jedoch vor 1400 Jahren im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Allah gegenüber treu sein, ohne Ihm etwas beizugesellen. Wer Allah etwas beigesellt, dem ist, als ob er vom Himmel gefallen wäre und von den Vögeln geschnappt oder vom Wind zu einem tiefen Ort hinabgetragen worden wäre.","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"Koran 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot;Ist vom Himmel gefallen\u0026quot; das ist der freie Fall eines Menschen vom Himmel. Heute wurde daraus ein Sport, der als Fallschirmspringen bekannt ist."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, vom Fallschirmspringen wissen?"}]