[{"section_type":"IMAGE","content":"images/domain_22_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Expansive Böden enthalten Mineralien wie Smektit-Ton, die Wasser aufnehmen können. Wenn sie Wasser aufnehmen, nehmen sie an Volumen zu. Je mehr Wasser sie aufnehmen, desto mehr nimmt ihr Volumen zu. Dehnungen von zehn Prozent und mehr sind keine Seltenheit. Diese Volumenänderung kann genug Kraft auf ein Gebäude oder eine andere Struktur ausüben, um Schäden zu verursachen.","heading":"Was ist ein „ausdehnender Boden“?","reference_title":"Geologie, Quellboden und Quellton, 2019","reference_link":"https://geology.com/articles/expansive-soil.shtml"},{"section_type":"PARAGRAPH","content":"Es ist das Wasser, das den Boden ausdehnt. Schlaglöcher auf Asphaltstraßen werden durch die Ausdehnung und Kontraktion des darunter liegenden Bodens verursacht. Wenn Wasser den Boden ausdehnt, drückt es den Asphalt nach oben. Wenn der Boden trocknet, zieht er sich zusammen und der Asphalt bildet ein Schlagloch."},{"section_type":"IMAGE","content":"images/domain_22_section_2.webp"},{"section_type":"PARAGRAPH","content":"Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Und von Seinen Zeichen ist, dass du das Land still siehst. Aber wenn Wir Wasser auf sie herabsenden, erzittert sie und steigt auf. Gewiss, Er, der es wiederbelebt hat, wird die Toten wiederbeleben. Er ist in der Lage, alle Dinge zu tun.","content_ar":"٣٩ وَمِنْ آيَاتِهِ أَنَّكَ تَرَى الْأَرْضَ خَاشِعَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ ۚ إِنَّ الَّذِي أَحْيَاهَا لَمُحْيِي الْمَوْتَىٰ ۚ إِنَّهُ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"Koran 41:39","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/39"},{"section_type":"PARAGRAPH","content":"„Rabua auf Arabisch رَبْوَة“ bedeutet Anhöhe. Sein Verb „Yarbu يَربُو“ bedeutet „höher steigen“. In diesem Vers bedeutet \u0026quot;Rabat رَبَتْ\u0026quot; höher steigen (es findet sich auch in Koran 13:17, was bedeutet, dass es auf dem Wasser schwimmt oder aufsteigt). In diesem Vers lässt Wasser den Boden erzittern und nach oben steigen."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Wasser dazu führt, dass sich der Boden nach oben ausdehnt?"}]