[{"section_type":"PARAGRAPH","content":"Vor 1400 Jahren dachten die Menschen, dass Berge auf der Oberfläche liegen. Niemand wusste, dass es unter der Oberfläche Berge gab. Heute entdeckten Geologen 400 km unter der Oberfläche Berge mit 40 km hohen Gipfeln."},{"section_type":"IMAGE","content":"images/domain_23_section_1.webp","reference_title":"National Geographic, Rugged \u0027mountains\u0027 taller than Everest lurk deep inside Earth, 2019","reference_link":"https://www.nationalgeographic.com/science/article/rugged-mountains-taller-everest-lurk-deep-inside-earth"},{"section_type":"GENERAL_REFERENCE","content":"Forscher wie Barbara Romanowicz von der University of California in Berkeley verwenden seismische (Erdbeben-)Wellen, um das Innere unseres Planeten zu scannen, ähnlich wie Ärzte Ultraschall verwenden, um in Patienten hineinzuschauen. Was sie sehen, ist voller komplexer Details – kein langweiliges Mineralbrocken, sondern eine reiche und dynamische innere Landschaft.\u003cbr\u003e Der Mantel scheint wie eine Zwiebel geschichtet zu sein, mit großen Übergängen in 250 Meilen und 410 Meilen Tiefe. Auf der 410-Meilen-Ebene haben Forscher kürzlich eine gewaltige Bergkette im Inneren identifiziert, deren Gipfel vielleicht sogar höher sind als der Mount Everest. „Kürzlich haben wir eine weitere Veränderung in einer Tiefe von etwa 1.000 Kilometern [600 Meilen] entdeckt“, sagt Romanowicz.","heading":"Tief im Inneren der Erde finden Wissenschaftler seltsame Flecken und Berge, die höher sind als der Mount Everest","reference_title":"NBC News, Tief im Inneren der Erde finden Wissenschaftler seltsame Flecken und Berge, die höher sind als der Mount Everest, 2019","reference_link":"https://www.nbcnews.com/mach/science/deep-inside-earth-scientists-find-weird-blobs-mountains-taller-mount-ncna997111"},{"section_type":"PARAGRAPH","content":"400 km unter der Erdoberfläche hat die Erde 40 km hohe Berge, die die Bewegung der duktilen Schicht darüber verlangsamen. Dies war erst vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Und Wir haben Berge in die Erde gesetzt, damit sie nicht mit ihnen schwanken, und Wir haben darin Wegweiser und Wege errichtet, damit sie geführt werden.","content_ar":"٣١ وَجَعَلْنَا فِي الْأَرْضِ رَوَاسِيَ أَنْ تَمِيدَ بِهِمْ وَجَعَلْنَا فِيهَا فِجَاجًا سُبُلًا لَعَلَّهُمْ يَهْتَدُونَ","heading":"","reference_title":"Koran 21:31","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot;Fee فِي\u0026quot; bedeutet innen. (\u0026quot;Aala على\u0026quot; bedeutet oben; es wurde hier jedoch nicht verwendet.) Der Koran sagt ausdrücklich, dass die Erde Berge in sich hat, damit sie nicht schwankt. Heute wissen wir, dass 400 km unter der Erdoberfläche 40 km hohe Berge liegen, die die Bewegung der duktilen Schicht darüber verlangsamen."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von den inneren Bergen gewusst haben?"}]