[{"section_type":"PARAGRAPH","content":"Die Erdkruste schwimmt über einer halbgeschmolzenen Schicht, die als Asthenosphäre bezeichnet wird."},{"section_type":"GENERAL_REFERENCE","content":"Die Asthenosphäre ist die hochviskose, mechanisch schwache und duktil verformbare Region des oberen Erdmantels. Sie liegt unterhalb der Lithosphäre, in Tiefen zwischen etwa 80 und 200 km (50 und 120 Meilen) unter der Oberfläche ... Der obere Teil der Asthenosphäre ist vermutlich die Zone, auf der die großen starren und spröden Lithosphärenplatten der Erde liegen Kruste bewegen. Aufgrund der Temperatur- und Druckbedingungen in der Asthenosphäre wird Gestein duktil und bewegt sich mit Verformungsraten, die in cm/Jahr gemessen werden, über lineare Entfernungen, die schließlich Tausende von Kilometern messen. Auf diese Weise fließt es wie ein Konvektionsstrom und strahlt Wärme aus dem Erdinneren nach außen ab. Oberhalb der Asthenosphäre verhält sich Gestein bei gleicher Verformungsgeschwindigkeit elastisch und kann aufgrund seiner Sprödigkeit brechen und Störungen verursachen. Es wird angenommen, dass die starre Lithosphäre auf der langsam fließenden Asthenosphäre \u0026quot;schwimmt\u0026quot; oder sich bewegt, wodurch die Bewegung tektonischer Platten ermöglicht wird.","heading":"","reference_title":"Wikipedia, Asthenosphäre, 2019","reference_link":"https://en.wikipedia.org/wiki/Asthenosphere"},{"section_type":"PARAGRAPH","content":"Die starre Lithosphäre schwebt buchstäblich über der halbgeschmolzenen Asthenosphäre. Das Schmelzen beginnt in Tiefen, in denen große Berge ihre Wurzeln haben. Dies wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Und die Berge verankerte er.","content_ar":"٣٢ وَالْجِبَالَ أَرْسَاهَا","heading":"","reference_title":"Koran 79:32","reference_link":"https://www.quranwow.com/#/ch/79/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/32"},{"section_type":"PARAGRAPH","content":"„Arsaha أَرْسَاهَا“ bedeutet verankert. Heute wissen wir, warum der Koran dieses seltsame Wort für auf dem Wasser schwimmende Schiffe verwendet hat; weil die Berge und die starre Lithosphäre buchstäblich über der halbgeschmolzenen Asthenosphäre schweben."},{"section_type":"IMAGE","content":"images/domain_24_section_1.webp"},{"section_type":"PARAGRAPH","content":"Am äußeren Kern ist die Temperatur so hoch, dass alles flüssig ist. Der innere Kern ist fest."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Berge über einer Flüssigkeit schweben?"}]