[{"section_type":"PARAGRAPH","content":"Im Koran konnte man zu Stein oder Eisen versteinern. Skeptiker behaupten, dass derjenige, der den Koran geschrieben hat, einen Fehler gemacht hat; Wir können niemals Rock oder Iron sein. Heute haben Wissenschaftler Kreaturen gefunden, die zu Stein und Eisen versteinert sind."},{"section_type":"IMAGE","content":"images/domain_25_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Haben Sie jemals ein Fossil gesehen, das aussah, als wäre es aus reinem Gold geschnitzt? Wahrscheinlich haben Sie sich ein Beispiel für Pyritisierung angesehen [Pyritisierung, wenn Sie ein Fan der britischen Rechtschreibung sind]. Es ist vielleicht nicht aus kostbarem Gold, aber es ist eine völlig natürliche fossile Formation.\u003cbr\u003e Pyrit, oft Katzengold genannt, ist ein Eisensulfid und ein sehr verbreitetes Mineral. Aufgrund seiner glänzenden, metallisch-goldenen Farbe wurde es oft mit echtem Gold verwechselt. Es ist spröde und unterliegt in feuchten Umgebungen leider dem Zerfall, was es für die meisten praktischen Zwecke unbrauchbar macht. Nichtsdestotrotz macht es schöne dekorative Mineralproben!\u003cbr\u003e Der Pyritersatz von Fossilien wird oft durch Bakterien verursacht, in einem Prozess, der als Permineralisierung bezeichnet wird ...","heading":"Wie sich pyrotisierte Fossilien bilden","reference_title":"Rockhound Times, Wie sich pyrotisierte Fossilien bilden. 2021","reference_link":"https://www.rockhoundtimes.com/pyritized-fossils.html"},{"section_type":"PARAGRAPH","content":"Versteinertes Katzengold stellte sich als Eisen heraus. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Und sie sagen: „Wenn wir Knochen und Fragmente geworden sind, werden wir dann wirklich als eine neue Schöpfung auferstehen?“ Sprich: „Auch wenn ihr zu Steinen oder Eisen werdet.","content_ar":"٤٩ وَقَالُوا أَإِذَا كُنَّا عِظَامًا وَرُفَاتًا أَإِنَّا لَمَبْعُوثُونَ خَلْقًا جَدِيدًا\u003cbr\u003e٥٠ قُلْ كُونُوا حِجَارَةً أَوْ حَدِيدًا","heading":"","reference_title":"Koran 17:49-50","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"„ \u003cstrong\u003eSag mal, selbst wenn du zu Steinen oder Eisen wirst\u003c/strong\u003e “ könnten unsere toten Überreste zu Steinen und Eisen werden. Heute wissen wir, dass pyritisierte Fossilien zu Gestein und Eisen versteinerte Lebewesen sind."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass man zu Eisen versteinert werden kann?"}]