[{"section_type":"PARAGRAPH","content":"Vor 1400 Jahren dachte man, dass Lesefähigkeiten erst wenige Jahre nach der Geburt erworben werden. Heute wissen wir, dass dies falsch ist; Die Neurobildgebung von Neugeborenen zeigt, dass das menschliche Gehirn „vorverdrahtet“ geboren wird, um für Wörter und Sprache empfänglich zu sein."},{"section_type":"GENERAL_REFERENCE","content":"Menschen werden mit einem Teil des Gehirns geboren, der darauf vorverdrahtet ist, Wörter und Buchstaben zu sehen, was bei der Geburt die Voraussetzungen dafür schafft, dass Menschen lesen lernen, so eine neue Studie.\u003cbr\u003e Bei der Analyse von Gehirnscans von Neugeborenen fanden Forscher heraus, dass dieser Teil des Gehirns – der als „Visual Word Form Area“ (VWFA) bezeichnet wird – mit dem Sprachnetzwerk des Gehirns verbunden ist.\u003cbr\u003e „Das macht es zu einem fruchtbaren Boden, um eine Sensibilität für visuelle Wörter zu entwickeln – noch bevor man sich der Sprache aussetzt“, sagte Zeynep Saygin, leitende Autorin der Studie und Assistenzprofessorin für Psychologie an der Ohio State University.\u003cbr\u003e Die VWFA ist darauf spezialisiert, nur bei lese- und schreibkundigen Personen zu lesen. Einige Forscher hatten die Hypothese aufgestellt, dass der VWFA vor dem Lesen nicht anders ist als andere Teile des visuellen Kortex, die empfindlich auf das Sehen von Gesichtern, Szenen oder anderen Objekten reagieren, und erst dann selektiv für Wörter und Buchstaben wird, wenn Kinder lesen lernen oder zumindest wie sie Sprache lernen.\u003cbr\u003e „Wir haben festgestellt, dass das nicht stimmt. Schon bei der Geburt ist der VWFA funktional stärker mit dem Sprachnetzwerk des Gehirns verbunden als mit anderen Bereichen“, sagte Saygin. „Das ist eine unglaublich aufregende Erkenntnis.“\u003cbr\u003e Saygin, ein Kernfakultätsmitglied des Chronic Brain Injury Program des Bundesstaates Ohio, führte die Studie mit den Doktoranden Jin Li und Heather Hansen und dem Assistenzprofessor David Osher durch, alle in Psychologie am Bundesstaat Ohio. Ihre Ergebnisse wurden heute in der Fachzeitschrift Scientific Reports veröffentlicht.","heading":"Menschen werden mit Gehirnen geboren, die „vorverdrahtet“ sind, um Wörter zu sehen","reference_title":"Neuroscience News, Menschen werden mit Gehirnen geboren, die „vorverdrahtet“ sind, um Wörter zu sehen, 2020","reference_link":"https://neurosciencenews.com/neurodevelopment-language-prewired-17202/"},{"section_type":"PARAGRAPH","content":"Menschen werden mit Gehirnen geboren, die „vorverdrahtet“ sind, um Wörter zu sehen. Dies war erst vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Im allerersten offenbarten Vers sagt Allah, dass Er die Menschen schon vor der Geburt auf das Lesen vorprogrammiert hat:"},{"section_type":"QURAN_REFERENCE","content":"Lesen Sie: Im Namen deines Herrn, der erschaffen hat. Erschuf den Menschen aus einer Lauge. Lesen Sie: Und dein Herr ist der Großzügigste. Er, der mit der Feder lehrte. Hat den Menschen gelehrt, was er nie wusste.","content_ar":"١ اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ\u003cbr\u003e٢ خَلَقَ الْإِنْسَانَ مِنْ عَلَقٍ\u003cbr\u003e٣ اقْرَأْ وَرَبُّكَ الْأَكْرَمُ\u003cbr\u003e٤ الَّذِي عَلَّمَ بِالْقَلَمِ\u003cbr\u003e٥ عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ","heading":"","reference_title":"Koran 96:1-5","reference_link":"https://www.quranwow.com/#/ch/96/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/0"},{"section_type":"PARAGRAPH","content":"„ \u003cstrong\u003eMensch aus einer Lauge geschaffen\u003c/strong\u003e “ das ist vor der Geburt. „ \u003cstrong\u003eWer mit der Feder lehrte\u003c/strong\u003e “ eine Feder schreibt Worte. In diesem Vers lehrte Allah die Menschen schon vor der Geburt, Worte zu lesen. Heute wissen wir, dass menschliche Gehirne „vorverdrahtet“ geboren werden, um Wörter zu sehen."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass das menschliche Gehirn zum Lesen vorverdrahtet ist?"}]