[{"section_type":"PARAGRAPH","content":"Viele Insekten haben Exoskelette, aber es stellte sich heraus, dass Blattschneiderameisen ein Exoskelett mit Felskristallpanzerung hatten, das noch nie zuvor bei Insekten gesehen wurde. Forscher haben eine neue Art von Mineral entdeckt, das das Exoskelett von Blattschneiderameisen bedeckt."},{"section_type":"GENERAL_REFERENCE","content":"BLATTSCHNEIDER-AMEISEN WERDEN nach ihren Herkulesleistungen benannt: Sie fressen Laub und tragen unhandliche Teile wie grüne Fahnen, die ein Vielfaches ihrer Größe sind, über weite Strecken zu ihren Kolonien. Dort zerkauen sie die Blätter, um unterirdische Pilzfarmen zu füttern. Auf ihrem Weg trotzen die Insekten allen Arten von Raubtieren – und liefern sich regelmäßig Kriege mit anderen Ameisen.\u003cbr\u003e Doch diese Insekten sind noch zäher als bisher angenommen.\u003cbr\u003e Eine neue Studie zeigt, dass eine mittelamerikanische Blattschneiderameisenart einen natürlichen Panzer hat, der ihr Exoskelett bedeckt. Diese schildartige Beschichtung besteht aus Calcit mit einem hohen Magnesiumgehalt, einer Art, die nur in einer anderen biologischen Struktur vorkommt: Seeigelzähne, die Kalkstein zermahlen können.\u003cbr\u003e Knochen und Zähne vieler Tiere enthalten kalkhaltige Mineralien, und Krebstiere wie Krabben und Hummer haben mineralisierte Schalen und andere Körperteile. Aber vor dieser Entdeckung war bei keinem erwachsenen Insekt eine Art von Calcit gefunden worden.\u003cbr\u003e Bei Blattschneiderameisen besteht diese Beschichtung aus Tausenden winziger, plättchenförmiger Kristalle, die ihr Exoskelett härten. Diese „Rüstung“ hilft zu verhindern, dass die Insekten in Kämpfen mit anderen Ameisen Gliedmaßen verlieren, und beugt Pilzinfektionen vor, so ein am 24. November in der Zeitschrift Nature Communications veröffentlichter Artikel.","heading":"Blattschneiderameisen haben eine Felskristallpanzerung, die noch nie zuvor bei Insekten gesehen wurde","reference_title":"National Geographic, Blattschneiderameisen haben eine Felskristallpanzerung, die noch nie zuvor bei Insekten gesehen wurde, 2020","reference_link":"https://www.nationalgeographic.com/animals/2020/11/leaf-cutter-ants-have-strong-mineral-armor/"},{"section_type":"PARAGRAPH","content":"Diese Blattschneiderameisen haben ein Exoskelett mit einer sehr dünnen Kristallbeschichtung, die mit bloßem Auge nicht sichtbar ist."},{"section_type":"IMAGE","content":"images/domain_28_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Die Schicht besteht aus euhedralen rhomboedrischen Kristallen mit gekrümmten Flächen von 3–5 μm Größe (Abb. 1b). Um den Mechanismus des Kristallwachstums zu untersuchen, führten wir eine Synchrotron-Röntgen-Photoemissions-Elektronenspektromikroskopie (X-PEEM), eine In-vitro-Synthese und eine In-vivo-Beobachtung der Kristallisation und des Wachstums in einem Ameisenaufzuchtexperiment durch. Wir messen die Kutikulahärte von Ac. Echinator-Ameisen mit und ohne Kutikularschicht unter Verwendung von In-situ-Nanoindentation und untersuchen zwei von mehreren möglichen Vorteilen, die mit der biomineralischen Rüstung in experimentellen Ameisenkämpfen und Infektionen durch entomopathogene Pilze verbunden sind.","heading":"Biomineralische Rüstung bei Blattschneiderameisen","reference_title":"Natur, Biomineralische Rüstung bei Blattschneiderameisen, 2020","reference_link":"https://www.nature.com/articles/s41467-020-19566-3/figures/1"},{"section_type":"PARAGRAPH","content":"Diese Blattschneiderameisen erwiesen sich als die einzigen Insekten, die ein Exoskelett mit einer sehr dünnen Kristallbeschichtung haben, die mit bloßem Auge nicht sichtbar ist. Diese Kristallbeschichtung bricht genau wie Glas. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Im Kapitel \u0026quot;Die Ameisen\u0026quot; hieß es:"},{"section_type":"QURAN_REFERENCE","content":"Bis, als sie das Tal der Ameisen erreichten, eine Ameise sagte: „O Ameisen, betretet eure Häuser, damit ihr nicht von Solomon und seinen Soldaten zermalmt werdet, solange sie es nicht spüren.“","content_ar":"١٨ حَتَّىٰ إِذَا أَتَوْا عَلَىٰ وَادِ النَّمْلِ قَالَتْ نَمْلَةٌ يَا أَيُّهَا النَّمْلُ ادْخُلُوا مَسَاكِنَكُمْ لَا يَحْطِمَنَّكُمْ سُلَيْمَانُ وَجُنُودُهُ وَهُمْ لَا يَشْعُرُونَ","heading":"","reference_title":"Koran 27:18","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/18"},{"section_type":"PARAGRAPH","content":"„Yahtimannanakum يَحْطِمَنَّكُمْ“ bedeutet Pause. Heute wissen wir, warum der Koran dieses Wort verwendet hat; weil sein Exoskelett wie Glas zerbricht."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, vom Exoskelett der Ameisen wissen?"}]