[{"section_type":"PARAGRAPH","content":"Grauer Star ist die Trübung des Auges."},{"section_type":"GENERAL_REFERENCE","content":"Ein grauer Star ist eine Trübung der Augenlinse, die zu einer Verschlechterung des Sehvermögens führt. Grauer Star entwickelt sich oft langsam und kann ein oder beide Augen betreffen. Zu den Symptomen können verblasste Farben, verschwommenes oder doppeltes Sehen, Halos um das Licht, Probleme mit hellem Licht und Sehstörungen bei Nacht gehören. Dies kann zu Problemen beim Fahren, Lesen oder Erkennen von Gesichtern führen. Eine durch Grauen Star verursachte Sehschwäche kann auch zu einem erhöhten Risiko für Stürze und Depressionen führen.","heading":"Katarakt","reference_title":"Wikipedia, Katarakt, 2019","reference_link":"https://en.wikipedia.org/wiki/Cataract"},{"section_type":"PARAGRAPH","content":"Bei älteren Erwachsenen ist Katarakt mit Depressionen verbunden."},{"section_type":"GENERAL_REFERENCE","content":"Katarakte bei älteren Erwachsenen können laut einer neuen Studie, die in einer Zeitschrift von Optometry and Vision Science veröffentlicht wurde, mit Symptomen einer Depression in Verbindung gebracht werden. Katarakt ist weltweit die häufigste Ursache für Sehverlust... Nach Angaben der Mayo Clinic leidet fast die Hälfte aller Amerikaner in den Sechzigern an Grauem Star. Depression, obwohl sie von Menschen jeden Alters erlebt werden kann, wird bei älteren Erwachsenen immer häufiger...","heading":"Grauer Star bei älteren Erwachsenen im Zusammenhang mit Depressionen","reference_title":"Vesan Health, Katarakte bei älteren Erwachsenen im Zusammenhang mit Depressionen, 2017","reference_link":"https://versanthealth.com/blog/cataracts-in-older-adults-linked-to-depression/"},{"section_type":"PARAGRAPH","content":"Grauer Star ist mit Depressionen bei älteren Menschen verbunden. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. In der Geschichte von Joseph wurden die Augen seines Vaters weiß vor Kummer, während er niedergeschlagen war."},{"section_type":"QURAN_REFERENCE","content":"Dann wandte er sich von ihnen ab und sagte: \u0026quot;Meine Bitterkeit für Joseph.\u0026quot; Und seine Augen wurden weiß vor Kummer, und er wurde niedergeschlagen.","content_ar":"٨٤ وَتَوَلَّىٰ عَنْهُمْ وَقَالَ يَا أَسَفَىٰ عَلَىٰ يُوسُفَ وَابْيَضَّتْ عَيْنَاهُ مِنَ الْحُزْنِ فَهُوَ كَظِيمٌ","heading":"","reference_title":"Koran 12:84","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/84"},{"section_type":"PARAGRAPH","content":"Als seine Augen vor Kummer weiß wurden, war er ein alter Mann. Heute wissen wir, dass dies Katarakte sind."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Katarakte mit Depressionen bei älteren Menschen in Verbindung stehen?"}]