[{"section_type":"PARAGRAPH","content":"Vor 1400 Jahren dachten die Menschen, Milch käme aus dem weißen Fett in der Nähe der Brustwarzen. Dies stellte sich jedoch heute als falsch heraus. Milch wird in den Milchdrüsen produziert, die wiederum die Nährstoffe direkt aus dem Blutkreislauf beziehen. Der Blutkreislauf erhält seine Nährstoffe aus dem Verdauungssystem."},{"section_type":"GENERAL_REFERENCE","content":"Eine Milchdrüse ist eine exokrine Drüse bei Menschen und anderen Säugetieren, die Milch produziert, um junge Nachkommen zu ernähren. Säugetiere haben ihren Namen vom lateinischen Wort mamma, „Brust“. Die Brustdrüsen sind in Organen wie den Brüsten bei Primaten (z. B. Menschen und Schimpansen), den Eutern bei Wiederkäuern (z. B. Kühen, Ziegen und Hirschen) und den Eiern anderer Tiere (z. B. Hunden und Katzen).","heading":"Brustdrüse","reference_title":"Wikipedia, Brustdrüse, 2021","reference_link":"https://en.wikipedia.org/wiki/Mammary_gland"},{"section_type":"PARAGRAPH","content":"Milch wird in den Milchdrüsen produziert, die wiederum die Nährstoffe direkt aus dem Blutkreislauf beziehen; Der Blutkreislauf erhält seine Nährstoffe aus dem Verdauungssystem. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt"},{"section_type":"QURAN_REFERENCE","content":"Und bei Rindern gibt es eine Lektion für euch: Wir geben euch zu trinken, aus ihren Bäuchen verdautes Essen und Blut, reine flüssige Milch für diejenigen, die trinken.","content_ar":"٦٦ وَإِنَّ لَكُمْ فِي الْأَنْعَامِ لَعِبْرَةً ۖ نُسْقِيكُمْ مِمَّا فِي بُطُونِهِ مِنْ بَيْنِ فَرْثٍ وَدَمٍ لَبَنًا خَالِصًا سَائِغًا لِلشَّارِبِينَ","heading":"","reference_title":"Koran 16:66","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/66"},{"section_type":"PARAGRAPH","content":"„ \u003cstrong\u003eWir geben euch zu trinken, aus ihren Bäuchen verdautes Essen und Blut\u003c/strong\u003e “. Heute wissen wir, dass dies richtig ist. Keine Fehler im Koran."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, woher die Milch kommt?"},{"section_type":"PARAGRAPH","content":"Kuhmilch besteht zu 88 % aus Wasser. Es stellte sich heraus, dass das Wort Milch und Wasser durch 88 Buchstaben getrennt sind."},{"section_type":"GENERAL_REFERENCE","content":"Im Allgemeinen besteht die Bruttozusammensetzung von Kuhmilch in den USA aus 87,7 % Wasser, 4,9 % Laktose (Kohlenhydrat), 3,4 % Fett, 3,3 % Protein und 0,7 % Mineralien (als Asche bezeichnet). Die Milchzusammensetzung variiert je nach Tierart (Kuh, Ziege, Schaf), Rasse (Holstein, Jersey), Futtermittel und Laktationsstadium. Obwohl es geringfügige Unterschiede in der Milchzusammensetzung gibt, wird die Milch verschiedener Kühe zusammen in Großtanks gelagert und bietet in den USA das ganze Jahr über eine relativ konstante Milchzusammensetzung","heading":"Milchzusammensetzung","reference_title":"Milchfakten, Milchzusammensetzung, 2021","reference_link":"http://www.milkfacts.info/Milk%20Composition/Milk%20Composition%20Page.htm"},{"section_type":"PARAGRAPH","content":"Kuhmilch besteht zu 88 % aus Wasser. Es stellte sich heraus, dass die Wörter „Wasser“ und „Milch“ in Koran 16:65-66 durch 88 Buchstaben getrennt sind. Aus \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\"  \u003edem Koranzeichenzähler\u003c/a\u003e :"},{"section_type":"IMAGE","content":"images/domain_37_section_1.webp"},{"section_type":"PARAGRAPH","content":"Die Wörter „Wasser“ und „Milch“ sind durch 88 Buchstaben getrennt. Heute wissen wir, dass Kuhmilch zu 88 % aus Wasser besteht."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von der Wasserzusammensetzung der Milch wissen?"}]