[{"section_type":"PARAGRAPH","content":"Vor 1400 Jahren wussten die Menschen, dass Honig köstlich und nahrhaft ist, aber niemand wusste, dass er heilende Eigenschaften hat. Heute wissen wir, dass Honig ein natürliches Antibiotikum ist. Wenn Honig auf Wunden oder Verbrennungen aufgetragen wird, hemmt er das Wachstum von Mikroben."},{"section_type":"GENERAL_REFERENCE","content":"Die heilende Eigenschaft von Honig beruht auf der Tatsache, dass er antibakteriell wirkt, einen feuchten Wundzustand aufrechterhält und seine hohe Viskosität dazu beiträgt, eine Schutzbarriere zur Verhinderung von Infektionen zu bilden. Seine immunmodulatorische Eigenschaft ist auch für die Wundheilung relevant. Die antimikrobielle Aktivität der meisten Honige beruht auf der enzymatischen Produktion von Wasserstoffperoxid. Eine andere Art von Honig, genannt Nicht-Peroxid-Honig (nämlich Manuka-Honig), zeigt jedoch signifikante antibakterielle Wirkungen, selbst wenn die Wasserstoffperoxid-Aktivität blockiert ist. Sein Mechanismus kann mit dem niedrigen pH-Wert von Honig und seinem hohen Zuckergehalt (hohe Osmolarität) zusammenhängen, der ausreicht, um das Wachstum von Mikroben zu behindern.","heading":"Honig: Seine medizinische Eigenschaft und antibakterielle Aktivität","reference_title":"US National Library of Medicine, Honey: Its Medicinal Property And Antibacterial Activity, 2011","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3609166/"},{"section_type":"PARAGRAPH","content":"Honig hemmt das Wachstum von Mikroben; weniger Mikroben führt zu einer schnelleren Wundheilung... Dies war erst vor kurzem bekannt, wurde jedoch bereits 1400 Jahre vor seiner Entdeckung im Koran beschrieben."},{"section_type":"QURAN_REFERENCE","content":"Und dein Herr (Allah) hat den Bienen offenbart: Baut eure Bienenstöcke in Bergen, Bäumen und in dem, was sie bauen. Dann iss von jeder Frucht und folge den versklavten Pfaden deines Herrn, aus ihren Bäuchen kommt ein Getränk in verschiedenen Farben heraus, das für den Menschen heilt. Dies sind Zeichen für diejenigen, die nachsinnen.","content_ar":"٦٨ وَأَوْحَىٰ رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ\u003cbr\u003e٦٩ ثُمَّ كُلِي مِنْ كُلِّ الثَّمَرَاتِ فَاسْلُكِي سُبُلَ رَبِّكِ ذُلُلًا ۚ يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاسِ ۗ إِنَّ فِي ذَٰلِكَ لَآيَةً لِقَوْمٍ يَتَفَكَّرُونَ","heading":"","reference_title":"Koran 16:68-69","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/68"},{"section_type":"PARAGRAPH","content":"„Shefa شِفَاءٌ“ bedeutet Heilung. Hier bezieht sich der Koran auf die heilenden Eigenschaften von Honig (nicht auf die nahrhaften). Heute wissen wir, dass Honig ein natürliches Antibiotikum ist."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Honig heilt?"}]