[{"section_type":"PARAGRAPH","content":"Reibung zwischen den stationären Felsen und dem sich bewegenden Wasser und Sand glättet die Oberfläche der Felsen."},{"section_type":"GENERAL_REFERENCE","content":"Verwitterung und Erosion meißeln, polieren und polieren das Gestein der Erde langsam zu sich ständig weiterentwickelnden Kunstwerken – und spülen die Überreste dann ins Meer.\u003cbr\u003e Die Prozesse sind definitiv unabhängig, aber nicht exklusiv. Die Verwitterung ist der mechanische und chemische Hammer, der die Felsen auflöst und formt. Die Erosion transportiert die Bruchstücke ab.\u003cbr\u003e Gemeinsam erschaffen und enthüllen sie Wunder der Natur, von stürzenden Felsbrocken hoch in den Bergen über Sandsteinbögen in der ausgedörrten Wüste bis hin zu polierten Klippen, die sich gegen die gewalttätige See stemmen.","heading":"","reference_title":"National Geographic, Erosion und Verwitterung, 2019","reference_link":"https://www.nationalgeographic.com/science/earth/the-dynamic-earth/weathering-erosion/"},{"section_type":"PARAGRAPH","content":"Die Reibung glättet und poliert die Steine. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"O ihr, die ihr glaubt! Machen Sie Ihre wohltätigen Taten nicht mit Erinnerungen und verletzenden Worten zunichte, wie derjenige, der sein Vermögen ausgibt, um von den Menschen gesehen zu werden, und nicht an Allah und den Jüngsten Tag glaubt. Sein Bild ist das eines Felsens, der mit Sand bedeckt ist, ein Regenguss trifft ihn und macht ihn glatt. Sie gewinnen nichts von ihren Bemühungen. Allah leitet die ungläubigen Menschen nicht recht.","content_ar":"٢٦٤ يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُبْطِلُوا صَدَقَاتِكُمْ بِالْمَنِّ وَالْأَذَىٰ كَالَّذِي يُنْفِقُ مَالَهُ رِئَاءَ النَّاسِ وَلَا يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ۖ فَمَثَلُهُ كَمَثَلِ صَفْوَانٍ عَلَيْهِ تُرَابٌ فَأَصَابَهُ وَابِلٌ فَتَرَكَهُ صَلْدًا ۖ لَا يَقْدِرُونَ عَلَىٰ شَيْءٍ مِمَّا كَسَبُوا ۗ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ","heading":"","reference_title":"Koran 2:264","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/264"},{"section_type":"PARAGRAPH","content":"\u0026quot;Safwan صَفْوَانٍ\u0026quot; ist eine Art Gestein. \u0026quot;Saldan صَلْدًا\u0026quot; bedeutet glatt. In diesem Vers glätten Regenwasser und Sand den Felsen. Heute wissen wir, dass die Reibung zwischen den stationären Felsen und dem sich bewegenden Wasser und Sand die Oberfläche der Felsen glättet."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Regen Felsen glättet?"}]