[{"section_type":"GENERAL_REFERENCE","content":"Druckgeschwüre, auch Dekubitus genannt, sind lokalisierte Schäden an der Haut und/oder dem darunter liegenden Gewebe, die normalerweise über einem Knochenvorsprung als Ergebnis von normalerweise langanhaltendem Druck oder Druck in Kombination mit Scherung oder Reibung auftreten. Die häufigsten Stellen sind die Haut über dem Kreuzbein, Steißbein, Fersen und Hüften, obwohl auch andere Stellen betroffen sein können, wie Ellbogen, Knie, Knöchel, Schulterrücken oder die Rückseite des Schädels ...\u003cbr\u003e Obwohl Druckgeschwüre oft verhindert und behandelt werden können, wenn sie frühzeitig erkannt werden, können sie bei kritisch kranken Menschen, gebrechlichen älteren Menschen und Personen mit eingeschränkter Mobilität wie Rollstuhlfahrern (insbesondere bei Wirbelsäulenverletzungen) sehr schwer zu verhindern sein. Primärprävention ist die Druckumverteilung durch regelmäßiges Wenden der Person. Der Vorteil des Drehens zur Vermeidung weiterer Wunden ist mindestens seit dem 19. Jahrhundert gut dokumentiert.","heading":"Druckgeschwür","reference_title":"Wikipedia, Dekubitus, 2019","reference_link":"https://en.wikipedia.org/wiki/Pressure_ulcer"},{"section_type":"PARAGRAPH","content":"Das Umdrehen des Körpers beugt Wundliegen vor. Dies war vor kurzem bekannt, wurde jedoch im Koran um 1400 dargestellt, bevor es entdeckt wurde."},{"section_type":"QURAN_REFERENCE","content":"Man könnte meinen, sie seien wach, obwohl sie schliefen. Und Wir drehten sie nach rechts und nach links, während ihr Hund seine Pfoten über die Schwelle streckte. Hättest du sie angesehen, hättest du dich im Flug von ihnen abgewandt und dich vor ihnen gefürchtet.","content_ar":"١٨ وَتَحْسَبُهُمْ أَيْقَاظًا وَهُمْ رُقُودٌ ۚ وَنُقَلِّبُهُمْ ذَاتَ الْيَمِينِ وَذَاتَ الشِّمَالِ ۖ وَكَلْبُهُمْ بَاسِطٌ ذِرَاعَيْهِ بِالْوَصِيدِ ۚ لَوِ اطَّلَعْتَ عَلَيْهِمْ لَوَلَّيْتَ مِنْهُمْ فِرَارًا وَلَمُلِئْتَ مِنْهُمْ رُعْبًا","heading":"","reference_title":"Koran 18:18","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"„ \u003cstrong\u003eUnd Wir drehten sie nach rechts und nach links\u003c/strong\u003e “ heute wissen wir warum; um Wundliegen vorzubeugen."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, wie man Dekubitus verhindert?"}]