[{"section_type":"PARAGRAPH","content":"Die Bibel sagt, dass Adam und Eva beide vor 6.000 Jahren hier auf der Erde erschaffen wurden. Der Koran sagt nicht, wann Adam und Eva erschaffen wurden, aber er sagt, dass sie im Paradies erschaffen wurden, nicht auf der Erde. Dies ist das gleiche Paradies, in das die Gläubigen im Jenseits gehen werden. Als Adam und Eva Gott ungehorsam waren, vertrieb er sie aus dem Paradies auf die Erde, um die Nachfolge des Homo sapiens anzutreten. (Moderne Menschen werden als Homo sapiens sapiens klassifiziert, das Wort \u0026quot;sapiens\u0026quot; zweimal).\u003cbr\u003e\u003cbr\u003e Als Adam und Eva noch im Paradies waren, hat jemand auf der Erde bereits Blut vergossen und Unheil angerichtet:"},{"section_type":"QURAN_REFERENCE","content":"Und dein Herr sagte zu den Engeln: „Ich werde einen Nachfolger auf Erden machen.“ Sie sagten: „Wie kannst du jemanden [einen Nachfolger] machen, der verdirbt und Blut vergießt, während wir dich preisen und heiligen?“ Er sagte: \u0026quot;Ich weiß, was du nicht weißt.\u0026quot;","content_ar":"٣٠ وَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً ۖ قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ ۖ قَالَ إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ","heading":"","reference_title":"Koran 2:30","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"Adam und Eva waren nicht die ersten, die auf der Erde lebten, diese Homo sapiens lebten bereits auf der Erde, aber sie beteten Gott nicht an. Also erwählte Gott Adam und Eva aus dem Paradies, um ihre Nachfolger auf der Erde zu werden.\u003cbr\u003e\u003cbr\u003e Vor 1400 Jahren sagte der Koran, dass Gott in der Lage ist, Menschen aus ihrem eigenen Samen in Formen neu zu erschaffen, die sie sich nicht vorstellen können:"},{"section_type":"QURAN_REFERENCE","content":"Siehst du deinen eigenen Samen? Schaffen Sie es oder schaffen wir es? Wir haben den Tod unter euch angeordnet und niemand hat Uns geschlagen, um eure Form zu verändern und euch in Formen zu erheben, die ihr nicht wahrnehmt. Und du hast deine erste Form herausgefunden, wenn du dich nur erinnern würdest.","content_ar":"٥٨ أَفَرَأَيْتُمْ مَا تُمْنُونَ\u003cbr\u003e٥٩ أَأَنْتُمْ تَخْلُقُونَهُ أَمْ نَحْنُ الْخَالِقُونَ\u003cbr\u003e٦٠ نَحْنُ قَدَّرْنَا بَيْنَكُمُ الْمَوْتَ وَمَا نَحْنُ بِمَسْبُوقِينَ\u003cbr\u003e٦١ عَلَىٰ أَنْ نُبَدِّلَ أَمْثَالَكُمْ وَنُنْشِئَكُمْ فِي مَا لَا تَعْلَمُونَ\u003cbr\u003e٦٢ وَلَقَدْ عَلِمْتُمُ النَّشْأَةَ الْأُولَىٰ فَلَوْلَا تَذَكَّرُونَ","heading":"","reference_title":"Koran 56:58-62","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/58"},{"section_type":"PARAGRAPH","content":"Formwandel ist Evolution. Die Formänderung unseres eigenen Samens ist in der Tat Evolution. Die arabischen Worte „Ghair Masbookeen“ bedeuten, dass uns niemand zuvorgekommen ist. Da Gott sagt, dass ihm niemand zuvorkommt, um den Menschen aus seinem eigenen Samen zu entwickeln, bedeutet dies, dass die Evolution von Gott gemacht ist (nicht nicht existiert, wie einige Muslime behaupten).\u003cbr\u003e\u003cbr\u003e Es gibt nichts im Koran, das uns sagt, ob Adam und Eva wie wir oder wie Homo sapiens aussahen. Der Koran sagt auch, dass Gott, wenn er es wünscht, unsere Nachkommen zu Nichtmenschen machen kann, genau wie unsere Vorfahren:"},{"section_type":"QURAN_REFERENCE","content":"Dein Herr, der Reiche und Barmherzige, kann dich, wenn Er es wünscht, verwerfen und dir mit \u0026quot;WAS immer\u0026quot; Er will, nachfolgen. Genauso wie Er dich aus dem Samen eines anderen Clans erschaffen hat.","content_ar":"١٣٣ وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ ۚ إِنْ يَشَأْ يُذْهِبْكُمْ وَيَسْتَخْلِفْ مِنْ بَعْدِكُمْ مَا يَشَاءُ كَمَا أَنْشَأَكُمْ مِنْ ذُرِّيَّةِ قَوْمٍ آخَرِينَ","heading":"","reference_title":"Koran 6:133","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/133"},{"section_type":"PARAGRAPH","content":"Der Koran verwendet ausdrücklich das Wort „Was auch immer“ oder „Was“ („ma“ auf Arabisch ما). Dieses arabische Wort „ma“ kann sich nicht auf Menschen beziehen; Dieses Wort ist ausschließlich Nichtmenschen vorbehalten (das arabische Wort, das sich auf Menschen bezieht, ist „men من“, was „wer“ oder „wer auch immer“ bedeutet, aber es wurde hier nicht verwendet). Dieser Vers sagt, dass Gott, wenn er es wünscht, unsere Nachkommen genauso zu Nichtmenschen machen kann wie unsere Vorfahren.\u003cbr\u003e\u003cbr\u003e Zusammenfassend lässt sich sagen, dass Gott Adam und Eva im Paradies aus Ton erschaffen hat, aber Er hat sie auf die Erde gebracht, um denen nachzufolgen, die Ihn nicht anbeteten (Homo sapiens).\u003cbr\u003e\u003cbr\u003e Darüber hinaus bestätigt der Koran, dass alles Leben im Wasser begann und dann Tiere aus dem Wasser an Land krochen."},{"section_type":"IMAGE","content":"images/domain_48_section_1.webp"},{"section_type":"PARAGRAPH","content":"Alle Evolutionstheorien legen nahe, dass diese weiterentwickelten Tiere während der Übergangszeit auf dem Bauch krochen, bevor sie auf vier Beinen gingen. Landtiere gingen erst viel später auf zwei Beinen. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Allah hat alle Lebewesen aus Wasser erschaffen. Einige von ihnen kriechen auf dem Bauch, andere gehen auf zwei Beinen, andere auf vier Beinen. Allah erschafft, was Er will. Allah ist zu allem fähig.","content_ar":"٤٥ وَاللَّهُ خَلَقَ كُلَّ دَابَّةٍ مِنْ مَاءٍ ۖ فَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ بَطْنِهِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ رِجْلَيْنِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ أَرْبَعٍ ۚ يَخْلُقُ اللَّهُ مَا يَشَاءُ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"Koran 24:45","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"},{"section_type":"PARAGRAPH","content":"Der Koran sagt, dass jedes Lebewesen aus dem Wasser kam, manche kriechen auf ihren Bäuchen und manche auf zwei Beinen und manche auf vier Beinen.\u003cbr\u003e\u003cbr\u003e Einige Skeptiker behaupten, dass die Reihenfolge im Koran falsch ist. Während alle Lebewesen aus dem Wasser kamen und dann auf ihren Bäuchen krochen, gehen alle Evolutionstheorien davon aus, dass weiterentwickelte Tiere auf vier Beinen liefen, lange bevor sie auf zwei gingen."},{"section_type":"IMAGE","content":"images/domain_48_section_2.gif"},{"section_type":"PARAGRAPH","content":"Da alle Evolutionstheorien darauf hindeuten, dass Tiere auf vieren gingen, bevor sie auf zweien gingen, behaupten Skeptiker, dass die Reihenfolge im Koran falsch ist. Jüngste Entdeckungen deuten jedoch darauf hin, dass die Reihenfolge im Koran tatsächlich korrekt ist. Wissenschaftler fanden uralte Fische, die auf zwei Beinen gingen, lange bevor Landtiere auf vier gingen:"},{"section_type":"GENERAL_REFERENCE","content":"Der nächste bekannte Verwandte der Vorfahren von Tieren mit Gliedmaßen wie Menschen hat wahrscheinlich die Grundlage für Hinterbeine entwickelt, noch bevor sie an Land gingen, sagen Forscher. Dieser Vorfahre sei möglicherweise sogar in der Lage gewesen, unter Wasser zu gehen, fügten sie hinzu. Diese Ergebnisse zeigen, dass ein entscheidender Schritt in der Evolution der Hinterbeine bei Fischen stattfand, was frühere Theorien in Frage stellt, dass sich solche Anhängsel erst nach dem Umzug an Land entwickelt haben.","heading":"Alter Fisch mit Beinen, Tiktaalik Roseae, fehlt möglicherweise die evolutionäre Verbindung","reference_title":"Huff Post, Ancient Fish With Legs, Tiktaalik Roseae, May Be Missing Evolutionary Link, 2017","reference_link":"https://www.huffpost.com/entry/ancient-fish-with-legs-evolution_n_4590028"},{"section_type":"IMAGE","content":"images/domain_48_section_3.webp"},{"section_type":"PARAGRAPH","content":"Das bedeutet, dass alte Fische auf zwei Beinen gingen, lange bevor Landtiere auf vier gingen. Der Koran stellt also die richtige Reihenfolge dar: Jedes Lebewesen kam aus dem Wasser, manche kriechen auf ihren Bäuchen und manche auf zwei Beinen und manche auf vier Beinen. Dies stellte sich als die richtige Reihenfolge der Evolution heraus. Keine Fehler im Koran."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Tiere auf zwei Beinen liefen, bevor sie vier waren?"}]