[{"section_type":"GENERAL_REFERENCE","content":"Der Nobelpreis für Physiologie oder Medizin 2016 wurde dem Japaner Dr. Yoshinori Ohsumi für seine Entdeckungen der zugrunde liegenden Mechanismen eines physiologischen Prozesses namens Autophagie verliehen. Autophagie ist ein natürlicher Prozess, durch den der Körper beschädigte Zellen, Proteine und Toxine abbaut und recycelt. Autophagie kommt von zwei griechischen Wörtern, auto bedeutet „selbst“ und phagy bedeutet „essen“. Dies ist die Art des Körpers, das Haus zu reinigen. Es passiert während des Hungerns, der Kalorieneinschränkung und des Fastens. Wenn der Körper nicht an der Autophagie beteiligt ist, können sich beschädigte Zellen und Strukturen gefährlich ansammeln. Autophagie ist eine Methode, die der Körper verwendet, um Krebszellen auf natürliche Weise zu neutralisieren und Zellen abzubauen, die mit schädlichen Bakterien und Viren infiziert sind ... Heute lernen wir, dass intermittierendes Fasten zahlreiche gesundheitliche Vorteile bieten kann. Übermäßiges Essen kann erhebliche Schäden verursachen, einschließlich erhöhter Risiken für Herz-Kreislauf-, Gewichts-, Blutzucker-, Gehirn-, Stimmungs- und andere Gesundheitsprobleme. Intermittierendes Fasten hingegen wurde mit zahlreichen gesundheitlichen Vorteilen in Verbindung gebracht, darunter:\u003cbr\u003e 1. Verringertes Diabetes-Risiko\u003cbr\u003e 2. Vermindertes kardiovaskuläres Risiko\u003cbr\u003e 3. Verbesserte Langlebigkeit\u003cbr\u003e 4. Schutz vor Krebs\u003cbr\u003e 5. Reduziertes Risiko neurologischer Probleme\u003cbr\u003e 6. Verringerte Entzündung\u003cbr\u003e 7. Ausgeglichene Lipidspiegel\u003cbr\u003e 8. Reduzierter Blutdruck\u003cbr\u003e 9. Reduzierter oxidativer Stress\u003cbr\u003e 10. Ausgewogenes Gewicht","heading":"Fastenforschung erhält Nobelpreis für Medizin.","reference_title":"LifeSpa, Fastenforschung gewinnt den Nobelpreis für Medizin. Ist es das Richtige für Sie?, John Douillard, 2018","reference_link":"https://lifespa.com/fasting-research-wins-nobel-prize-medicine-right/"},{"section_type":"PARAGRAPH","content":"Im Koran ist Fasten eine Pflicht, sagt aber auch, dass es Vorteile hat."},{"section_type":"QURAN_REFERENCE","content":"O ihr, die ihr glaubt! Das Fasten ist euch vorgeschrieben, wie es denen vor euch vorgeschrieben wurde, damit ihr rechtschaffen werdet. Für eine bestimmte Anzahl von Tagen. Aber wer unter euch krank oder auf Reisen ist, dann noch ein paar Tage. Für diejenigen, die in der Lage sind: ein Lösegeld für die Ernährung einer bedürftigen Person. Aber wer freiwillig Gutes tut, für den ist es besser. Aber zu fasten ist das Beste für dich, wenn du es nur wüsstest.","content_ar":"١٨٣ يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ\u003cbr\u003e١٨٤ أَيَّامًا مَعْدُودَاتٍ ۚ فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ عَلَىٰ سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ ۚ وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ ۖ فَمَنْ تَطَوَّعَ خَيْرًا فَهُوَ خَيْرٌ لَهُ ۚ وَأَنْ تَصُومُوا خَيْرٌ لَكُمْ ۖ إِنْ كُنْتُمْ تَعْلَمُونَ","heading":"","reference_title":"Koran 2:183-184","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/184"},{"section_type":"PARAGRAPH","content":"„ \u003cstrong\u003eAber zu fasten ist das Beste für dich, wenn du es nur wüsstest.\u003c/strong\u003e “ Das war 1400 Jahre bevor jemand den Nobelpreis für Medizin für die Entdeckung der Vorteile des Fastens erhielt."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Fasten medizinische Vorteile hat?"}]