[{"section_type":"PARAGRAPH","content":"\u003cbr\u003eIn der Physik ist Arbeit gegen die Schwerkraft einfach Gewicht multipliziert mit Verschiebung."},{"section_type":"GENERAL_REFERENCE","content":"In Abwesenheit anderer Kräfte führt die Schwerkraft zu einer konstanten Abwärtsbeschleunigung jedes sich frei bewegenden Objekts. In der Nähe der Erdoberfläche beträgt die Erdbeschleunigung g \u003d 9,8 ms-2 und die Gewichtskraft auf ein Objekt der Masse m Fg \u003d mg. Es ist zweckmäßig, sich diese Gravitationskraft im Massenmittelpunkt des Objekts konzentriert vorzustellen. Wird ein Körper vertikal um y2 − y1 nach oben oder unten verschoben, so ist die durch sein Gewicht mg an dem Körper verrichtete Arbeit W:\u003cbr\u003e W \u003d Fg (y2-y1) \u003d Fg Δy \u003d - mg Δy\u003cbr\u003e wobei Fg das Gewicht ist (Pfund in imperialen Einheiten und Newton in SI-Einheiten) und Δy die Höhenänderung y ist. Beachten Sie, dass die durch die Schwerkraft geleistete Arbeit nur von der vertikalen Bewegung des Objekts abhängt. Das Vorhandensein von Reibung wirkt sich nicht auf die Arbeit aus, die am Objekt durch sein Gewicht verrichtet wird.","heading":"Arbeit durch die Schwerkraft","reference_title":"Wikipedia, Arbeit (Physik), 2019","reference_link":"https://en.wikipedia.org/wiki/Work_(physics)#Work_by_gravity"},{"section_type":"PARAGRAPH","content":"Arbeit gegen die Schwerkraft ist einfach Gewicht multipliziert mit Verschiebung. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Im Koran bezieht sich die Arbeit auf das Gewicht."},{"section_type":"QURAN_REFERENCE","content":"Wer Arbeit im Gewicht eines Atoms Gutes tut, wird es sehen. Und wer Arbeit von einem Atomgewicht des Bösen tut, wird es sehen.","content_ar":"٧ فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ\u003cbr\u003e٨ وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ","heading":"","reference_title":"Koran 99:7-8","reference_link":"https://www.quranwow.com/#/ch/99/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/7"},{"section_type":"PARAGRAPH","content":"„Aamal عمل“ bedeutet Arbeit. In diesem Vers bedeutet „Yaamal يَعْمَلْ“ Arbeit tun. Hier ist Arbeit (W) mit Gewicht (mg) verknüpft."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass das Gewicht mit der Arbeit zusammenhängt?"}]