[{"section_type":"PARAGRAPH","content":"Vor 1400 Jahren dachten die Menschen, der Himmel sei blau und die Sonne gelb. Heute wissen wir, dass dies falsch ist; der himmel ist schwarz und die sonne weiß."},{"section_type":"GENERAL_REFERENCE","content":"Die Rayleigh-Streuung liefert Erklärungen für viele natürliche sowie astronomische Phänomene. Im sichtbaren Spektrum wird blaues Licht stärker gestreut als rotes Licht, da die Wellenlänge von Blau kürzer ist. Dies erklärt, warum die untergehende Sonne rötlich aussieht. Die Strahlen der untergehenden Sonne müssen eine größere Entfernung der Atmosphäre durchqueren, wo blaues Licht selektiv weggestreut wird und im Vergleich zum blauen Licht mehr rotes Licht im Strahl zurückbleibt. Andererseits sieht der Tageslichthimmel blau aus, weil die Staubpartikel im Himmel mehr blaue Farbe aus dem Sonnenlicht in unsere Augen streuen. Wenn Sternenlicht interstellaren Staub durchdringt, wird es aufgrund der selektiven Streuung von blauem Licht durch die Staubpartikel auch röter.","heading":"Rayleigh-Streuung","reference_title":"„Astrophysik für Physiker“, Choudhuri, Cambridge University Press (2010) S. 51.","reference_link":"https://scholar.google.com.pk/scholar?q\u003dAstrophysics+For+Physicists%27,+Choudhuri,+Cambridge+University+Press+(2010)+p+51\u0026hl\u003den\u0026as_sdt\u003d0\u0026as_vis\u003d1\u0026oi\u003dscholart"},{"section_type":"GENERAL_REFERENCE","content":"Die Rayleigh-Streuung des Sonnenlichts in der Erdatmosphäre verursacht eine diffuse Himmelsstrahlung, die der Grund für die blaue Farbe des Tag- und Dämmerungshimmels sowie für die gelbliche bis rötliche Färbung der tiefstehenden Sonne ist ... Vom Weltraum aus gesehen jedoch der Himmel ist schwarz und die Sonne ist weiß.","heading":"Rayleigh-Streuung","reference_title":"Wikipedia, Rayleigh-Streuung, 2019","reference_link":"https://en.wikipedia.org/wiki/Rayleigh_scattering"},{"section_type":"PARAGRAPH","content":"Schwarz ist also die wahre Farbe des Himmels. Dies war kürzlich bekannt, wurde jedoch im Koran vor 1400 Jahren, als es entdeckt wurde, dargestellt. Der Koran sagt, der Himmel hat die gleiche Farbe wie Teer."},{"section_type":"QURAN_REFERENCE","content":"An dem Tag, an dem der Himmel wie Teer aussehen wird.","content_ar":"٨ يَوْمَ تَكُونُ السَّمَاءُ كَالْمُهْلِ","heading":"","reference_title":"Koran 70:8","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/8"},{"section_type":"PARAGRAPH","content":"„Mühl مُهْلِ“ bedeutet Teer. Teer hat eine schwarze Farbe. Heute wissen wir, warum der Himmel wie Teer aussieht; weil der Himmel eigentlich schwarz ist."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, die wahre Farbe des Himmels kennen?"},{"section_type":"PARAGRAPH","content":"(Die Bibel besteht darauf, dass der Himmel blau ist: \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dExodus+24:10\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eExodus 24:10\u003c/a\u003e )."}]