[{"section_type":"PARAGRAPH","content":"Masse verzerrt die Raumzeit. Wenn mehr Materie in einen Stern fällt, nimmt seine Masse zu; und wenn seine Masse zunimmt, nimmt seine Dichte zu. Je dichter ein Stern wird, desto mehr Verzerrung verursacht er."},{"section_type":"IMAGE","content":"images/domain_61_section_1.webp"},{"section_type":"PARAGRAPH","content":"Je länger ein Stern lebt, desto dichter wird er; und je dichter es wird, desto mehr Verzerrung erzeugt es. Diese Verzerrung weist jedoch auf die Singularität hin. Je länger also ein Stern lebt, desto mehr verzerrt er die Raumzeit in Richtung Singularität."},{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eDie Singularität ist ein Ort in der Zukunft der Sterne\u003c/strong\u003e . Ein Beobachter, der weit von einem Schwarzen Loch entfernt ist, sieht die Ereignisse in der Nähe eines hinteren Lochs in Zeitlupe. Wenn er einen Lichtstrahl in dieses schwarze Loch strahlt, muss er ewig warten, aber dieser Lichtstrahl wird die Singularität nie erreichen."},{"section_type":"IMAGE","content":"images/domain_61_section_2.webp"},{"section_type":"PARAGRAPH","content":"Die Singularität ist ein Ort in der Zukunft der Sterne, an dem die Schwerkraft so verrückt spielt, dass Raum und Zeit nicht mehr zu unterscheiden sind. Aus der Allgemeinen Relativitätstheorie wissen wir, dass dies ein Ort ist, an dem die Struktur der Raumzeit singulär wird (daher der Name Singularität). Der Singular (Ahad auf Arabisch أَحَدٌ) ist jedoch einer der 99 Namen Gottes. Im Koran schwört Gott bei den Orten der Sterne, die seinen eigenen Namen tragen:"},{"section_type":"QURAN_REFERENCE","content":"Ich schwöre bei den Orten der Sterne, es ist ein großer Schwur, wenn Sie wüssten, es ist ein edler Koran.","content_ar":"٧٧  إِنَّهُ لَقُرْآنٌ كَرِيمٌ\u003cbr\u003e٧٦  وَإِنَّهُ لَقَسَمٌ لَوْ تَعْلَمُونَ عَظِيمٌِ\u003cbr\u003e٧٥ فَلَا أُقْسِمُ بِمَوَاقِعِ النُّجُومِ","heading":"","reference_title":"Koran 56:75-77","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/75"},{"section_type":"PARAGRAPH","content":"Hier schwört Gott nicht auf die Sterne selbst, sondern auf deren Standorte (mawakeh auf Arabisch). Heute wissen wir, dass Sterne die Raumzeit in Richtung der Singularität verzerren, die Gottes eigenen Namen trägt: „Ahad أَحَدٌ“."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von der Singularität wissen?"},{"section_type":"PARAGRAPH","content":"(Christen bestehen auf Trinität)."}]