[{"section_type":"PARAGRAPH","content":"Es gibt drei Möglichkeiten, wie das Universum enden könnte: Big Rip, Big Crunch oder Big Chill. Die NASA schloss bereits das erste Szenario aus (No Big Rip; siehe auch: \u003ca href\u003d\"http://www.universetoday.com/2008/12/16/no-big-rip-in-our-future-chandra-provides-insights-into-dark-energy/\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eUniverse Today\u003c/a\u003e ). Damit hat das Universum nur noch zwei mögliche Enden: Big Crunch oder Big Chill.\u003cbr\u003e\u003cbr\u003e Stephen Hawkings Vorschlag sagte voraus, dass das Universum schließlich aufhören würde, sich auszudehnen und in sich zusammenfallen würde (Big Crunch)."},{"section_type":"GENERAL_REFERENCE","content":"Schließlich sagte es voraus, dass das Universum schließlich aufhören würde, sich auszudehnen und in sich selbst zusammenzubrechen.","heading":"Hier ist Stephen Hawkings endgültige Theorie über den Urknall","reference_title":"Universe Today, hier ist Stephen Hawkings endgültige Theorie über den Urknall, 2018","reference_link":"https://www.universetoday.com/139167/heres-stephen-hawkings-final-theory-about-the-big-bang/"},{"section_type":"PARAGRAPH","content":"Im Koran verspricht Gott, den Big Crunch zu machen:"},{"section_type":"QURAN_REFERENCE","content":"Sie fragen dich nach der Stunde: \u0026quot;Wann wird sie kommen?\u0026quot; Sprich: „Das Wissen darüber ruht bei meinem Herrn. Niemand außer Er kann sein Kommen offenbaren. Es lastet schwer auf den Himmeln und der Erde. Sie fragen dich, als ob du dafür verantwortlich wärst. Sprich: „Das Wissen darüber liegt bei Allah“, aber die meisten Menschen wissen es nicht.","content_ar":"١٨٧ يَسْأَلُونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرْسَاهَا ۖ قُلْ إِنَّمَا عِلْمُهَا عِنْدَ رَبِّي ۖ لَا يُجَلِّيهَا لِوَقْتِهَا إِلَّا هُوَ ۚ ثَقُلَتْ فِي السَّمَاوَاتِ وَالْأَرْضِ ۚ لَا تَأْتِيكُمْ إِلَّا بَغْتَةً ۗ يَسْأَلُونَكَ كَأَنَّكَ حَفِيٌّ عَنْهَا ۖ قُلْ إِنَّمَا عِلْمُهَا عِنْدَ اللَّهِ وَلَٰكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ","heading":"","reference_title":"Koran 7:187","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/187"},{"section_type":"PARAGRAPH","content":"Der Koran verwendet den Begriff „wiegt ثَقُلَتْ“, was „durch Schwerkraft“ bedeutet. Aber aus der Allgemeinen Relativitätstheorie wissen wir, dass Gravitation die Krümmung der Raumzeit ist. Wir wissen auch, dass Wurmlöcher dem Falten der Raumzeit wie ein Buch entsprechen."},{"section_type":"IMAGE","content":"images/domain_66_section_1.webp"},{"section_type":"QURAN_REFERENCE","content":"An dem Tag, an dem Wir den Himmel zusammenfalten werden, wie die Mappe die Bücher verdichtet, und als Wir die erste Schöpfung hervorgebracht haben, werden Wir sie zurückgeben; ein Versprechen (das für uns verbindlich ist); sicherlich werden wir liefern.","content_ar":"١٠٤ يَوْمَ نَطْوِي السَّمَاءَ كَطَيِّ السِّجِلِّ لِلْكُتُبِ ۚ كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ ۚ وَعْدًا عَلَيْنَا ۚ إِنَّا كُنَّا فَاعِلِينَ","heading":"","reference_title":"Koran 21:104","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/104"},{"section_type":"PARAGRAPH","content":"Hier verspricht Gott jedoch, diesen Big Crunch zu machen, indem er den Himmel wie ein Buch faltet.\u003cbr\u003e\u003cbr\u003e In einem Vers verspricht Gott also, den Big Crunch durch die Schwerkraft zu bewirken, und in einem anderen Vers, indem er die Raumzeit wie ein Buch faltet. Da beide Verse dasselbe Ereignis beschreiben, ist die Schwerkraft im Koran die Krümmung der Raumzeit."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass die Schwerkraft die Krümmung der Raumzeit ist?"},{"section_type":"PARAGRAPH","content":"(Laut der Bibel ist die Schwerkraft der Erde so stark, dass sie Sterne auf die Erde fallen lässt: In \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMarkus 13:24-30\u003c/a\u003e sagte Jesus, dass vor seinem zweiten Kommen Sterne auf die Erde fallen werden. Tatsächlich sagte er, dass Sterne auf die Erde fallen werden, noch bevor er kommt diese Generation vergeht, aber diese Generation ist vor langer Zeit gestorben, und kein Stern ist jemals auf die Erde gefallen und wird es auch nie.)"}]