[{"section_type":"IMAGE","content":"images/domain_68_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Hochexplosiver Panzerabwehrsprengkopf\u003cbr\u003e Ein hochexplosiver Panzerabwehrsprengkopf (HEAT) ist eine Art Hohlladungssprengstoff, der den Munroe-Effekt nutzt, um dicke Panzerpanzerungen zu durchdringen. Der Gefechtskopf funktioniert, indem die Sprengladung eine Metallauskleidung innerhalb des Gefechtskopfs zu einem superplastischen Hochgeschwindigkeitsstrahl kollabieren lässt. Dieser superplastische Strahl kann Panzerstahl bis zu einer Tiefe von sieben oder mehr Mal dem Durchmesser der Ladung durchdringen, wird aber normalerweise verwendet, um Panzer zu immobilisieren oder zu zerstören.","heading":"","reference_title":"Wikipedia, Hochexplosiver Panzerabwehrsprengkopf, 2019","reference_link":"https://en.wikipedia.org/wiki/High-explosive_anti-tank_warhead"},{"section_type":"IMAGE","content":"images/domain_68_section_2.gif"},{"section_type":"GENERAL_REFERENCE","content":"Entgegen der landläufigen Meinung erreicht HEAT selten über 600 °C und ist nicht in der Lage, behandelte Stähle zu schmelzen, die problemlos Temperaturen von 1400 °C standhalten können. Es ist der schiere Druck der Explosion, der durch die Panzerung drückt und eine Explosion von Kupferfragmenten aus der Auskleidung, die die Ladung zusammengehalten hat, in den Tank schleudert.","heading":"Panzerabwehrrunden","reference_title":"World of Tanks, Panzerabwehrrunden, 2019","reference_link":"https://worldoftanks.eu/en/news/challenger/anti-tank-rounds/"},{"section_type":"PARAGRAPH","content":"Die Explosion schiebt und formt den Kupferliner um, und dieser dringt tatsächlich in die Panzerung ein. Diese panzerbrechende Technik wurde jedoch 1400 Jahre vor ihrer Entdeckung im Koran beschrieben."},{"section_type":"QURAN_REFERENCE","content":"Sie werden mit Feuer- und Kupferprojektilen bombardiert, und Sie werden nicht siegreich sein.","content_ar":"٣٥ يُرْسَلُ عَلَيْكُمَا شُوَاظٌ مِنْ نَارٍ وَنُحَاسٌ فَلَا تَنْتَصِرَانِ","heading":"","reference_title":"Koran 55:35","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/35"},{"section_type":"PARAGRAPH","content":"„ \u003cstrong\u003eProjektile aus Feuer und Kupfer\u003c/strong\u003e “ Heute wissen wir, dass dies eine panzerbrechende Technik ist."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von Rüstungspiercing gewusst haben?"}]