[{"section_type":"IMAGE","content":"images/domain_69_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Gravitationswellen sind Störungen in der Krümmung (Struktur) der Raumzeit, die von beschleunigten Massen erzeugt werden und sich als Wellen von ihrer Quelle mit Lichtgeschwindigkeit nach außen ausbreiten ...\u003cbr\u003e Gravitationswellenastronomie ist ein Zweig der beobachtenden Astronomie, der Gravitationswellen verwendet, um Beobachtungsdaten über Quellen nachweisbarer Gravitationswellen zu sammeln, wie z. B. Doppelsternsysteme, die aus Weißen Zwergen, Neutronensternen und Schwarzen Löchern bestehen. und Ereignisse wie Supernovae und die Entstehung des frühen Universums kurz nach dem Urknall.","heading":"Gravitationswelle","reference_title":"Wikipedia, Gravitationswelle, 2019","reference_link":"https://en.wikipedia.org/wiki/Gravitational_wave"},{"section_type":"PARAGRAPH","content":"Dies sind tatsächliche Wellen in der Raumzeit. Dies war vor kurzem bekannt, jedoch wurden sie 1400 Jahre vor ihrer Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"An dem Tag, an dem der Himmel in Wellen vibriert.","content_ar":"٩ يَوْمَ تَمُورُ السَّمَاءُ مَوْرًا","heading":"","reference_title":"Koran 52:9","reference_link":"https://www.quranwow.com/#/ch/52/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/9"},{"section_type":"PARAGRAPH","content":"\u0026quot;Maur auf Arabisch مَور\u0026quot; bedeutet Wellen. „Tamur تَمُورُ“ bedeutet vibriert und findet sich auch in Koran 67:16, wo die Vibrationen eines Erdbebens beschrieben werden. Dieser Vers sagt, dass der Himmel in Wellen vibrieren wird. Heute wissen wir, dass Gravitationswellen echte Wellen sind, aber wenn eine Gravitationswelle ein Objekt durchdringt, dehnt und zieht sie es auf eine bestimmte Weise zusammen:"},{"section_type":"IMAGE","content":"images/domain_69_section_2.gif"},{"section_type":"PARAGRAPH","content":"Eine Gravitationswelle dehnt und zieht ein Objekt an seiner Stelle zusammen (wirft es nicht herum wie die Wellen am Strand). Dies wird im Koran mit „Tamur تَمُورُ“ beschrieben, was Vibrationen bedeutet. Der Koran beschreibt Vibrationen, die durch Wellen verursacht werden, heute wissen wir, dass Gravitationswellen ein Objekt an seiner Stelle dehnen und zusammenziehen.\u003cbr\u003e\u003cbr\u003e Wenn sich ein Stern bewegt, erzeugt er Gravitationswellen in der Raumzeit, ähnlich wie wenn sich ein Schiff bewegt, erzeugt er Wellen im Wasser."},{"section_type":"IMAGE","content":"images/domain_69_section_3.webp"},{"section_type":"PARAGRAPH","content":"Dies war erst vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Er ist es, der die Nacht und den Tag und die Sonne und den Mond erschaffen hat, alles, was in einer Umlaufbahn schwimmt.","content_ar":"","heading":"٣٣ وَهُوَ الَّذِي خَلَقَ اللَّيْلَ وَالنَّهَارَ وَالشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ فِي فَلَكٍ يَسْبَحُونَ","reference_title":"Koran 21:33","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/33"},{"section_type":"PARAGRAPH","content":"„Yasbahoon يَسْبَحُونَ“ bedeutet Schwimmen. Heute wissen wir, warum der Koran dieses Wort \u0026quot;Schwimmen\u0026quot; verwendet, weil sie Wellen in der Raumzeit erzeugen."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von Gravitationswellen gewusst haben?"}]