[{"section_type":"IMAGE","content":"images/domain_73_section_1.webp"},{"section_type":"PARAGRAPH","content":"Vor 1400 Jahren benutzten die Menschen die Massenwaage, aber niemand wusste, dass sie bei Null-G nicht funktioniert."},{"section_type":"IMAGE","content":"images/domain_73_section_2.webp"},{"section_type":"GENERAL_REFERENCE","content":"In der Allgemeinen Relativitätstheorie ist das Äquivalenzprinzip die Äquivalenz von Gravitations- und Trägheitsmasse und Albert Einsteins Beobachtung, dass die Gravitations-„Kraft“, wie sie lokal erfahren wird, während man auf einem massiven Körper (wie der Erde) steht, dieselbe ist wie die Pseudo -Kraft, die ein Beobachter in einem nicht trägen (beschleunigten) Bezugssystem erfährt.","heading":"Äquivalenzprinzip","reference_title":"Wikipedia, Äquivalenzprinzip, 2021","reference_link":"https://en.wikipedia.org/wiki/Equivalence_principle"},{"section_type":"PARAGRAPH","content":"Es gibt keinen Unterschied zwischen einem Experiment auf der Erde und einem Experiment auf einem beschleunigenden Raumschiff. Dies gilt jedoch nicht für Zero-G. Die Massenbilanz funktioniert bei Null-G nicht. Wenn Sie eine Masse nur auf eine Seite legen, wird sie bei Null-G nicht kippen. Beschleunigt das Raumschiff, funktioniert dieses Massengleichgewicht wieder so, als wäre es noch auf der Erde. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Und den Himmel erhob er; und Er stellte die Waage auf.","content_ar":"٧ وَالسَّمَاءَ رَفَعَهَا وَوَضَعَ الْمِيزَانَ","heading":"","reference_title":"Koran 55:7","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/7"},{"section_type":"PARAGRAPH","content":"Wenn Gott den Himmel erhebt, dann ist dies ein sich beschleunigender Rahmen im Weltraum. Und im selben Vers ist die Massenbilanz auf der Erde. Heute wissen wir, warum sie im selben Vers stehen, denn der Massenausgleich funktioniert nur unter diesen beiden Bedingungen: Schwerkraft und/oder Beschleunigung."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, vom Äquivalenzprinzip wissen?"}]