[{"section_type":"PARAGRAPH","content":"Vor 1400 Jahren schrieben Menschen auf Tierhaut und frühe Versionen von Papier. Heute können wir Papierbücher in digitale Form umwandeln. Sie werden digitale Bücher genannt, weil sie auf der untersten Ebene nur Nullen und Einsen sind. Aber sobald es in digitaler Form vorliegt, kann es nicht mehr von Papier gelesen werden; es muss von einem speziellen elektronischen Gerät gelesen werden."},{"section_type":"GENERAL_REFERENCE","content":"Ein elektronisches Buch, auch bekannt als E-Book oder eBook, ist eine in digitaler Form verfügbar gemachte Buchveröffentlichung, die aus Text, Bildern oder beidem besteht und auf dem Flachbildschirm von Computern oder anderen elektronischen Geräten lesbar ist. Obwohl manchmal als \u0026quot;eine elektronische Version eines gedruckten Buches\u0026quot; definiert, existieren einige E-Books ohne ein gedrucktes Äquivalent. E-Books können auf dedizierten E-Reader-Geräten gelesen werden, aber auch auf jedem Computergerät, das über einen steuerbaren Bildschirm verfügt, einschließlich Desktop-Computer, Laptops, Tablets und Smartphones.","heading":"E-Buch","reference_title":"Wikipedia, E-Book, 2020","reference_link":"https://en.wikipedia.org/wiki/E-book"},{"section_type":"PARAGRAPH","content":"Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. In Paradise werden Gläubige ihre Geschichte auf der Erde mit einem digitalen Buch verfolgen."},{"section_type":"QURAN_REFERENCE","content":"Und woher weißt du von Elliyyoon? Ein digitalisiertes Buch; Beobachtet von den Nahen.","content_ar":"١٩ وَمَا أَدْرَاكَ مَا عِلِّيُّونَ\u003cbr\u003e٢٠ كِتَابٌ مَرْقُومٌ\u003cbr\u003e٢١ يَشْهَدُهُ الْمُقَرَّبُونَ","heading":"","reference_title":"Koran 83:19-21","reference_link":"https://www.quranwow.com/#/ch/83/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/19"},{"section_type":"PARAGRAPH","content":"\u0026quot;Markoom auf Arabisch مَرْقُومٌ\u0026quot; bedeutet digitalisiert. Der Koran hat Kapitel und Verse, die mit \u0026quot;Mura-qam auf Arabisch مُرَقَّم\u0026quot; nummeriert sind, der Koran ist jedoch nummeriert, jedoch nicht digitalisiert. Da sie bereits über die Nummerierung Bescheid wussten und der vorangehende Vers betont, dass sie es nicht wussten, ist „Elliyyoon“ definitiv kein nummeriertes Buch. \u0026quot;Elliyyoon\u0026quot; ist ein digitalisiertes Buch. Und Sie lesen nicht aus diesem digitalisierten Buch, sondern sehen es sich an: \u0026quot;Yash-haduhu auf Arabisch يَشْهَدُهُ\u0026quot; bedeutet beobachtet. Es hieß nicht „Yakra-uhu يقرئه lesen“, sondern „Yash-haduhu يَشْهَدُهُ“ ansehen. „Elliyyoon“ ist also ein digitalisiertes Geschichtsbuch, das man sich wie einen Film ansehen kann."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von digitalen Büchern wissen?"}]