[{"section_type":"PARAGRAPH","content":"Vor 1400 Jahren benutzten die Araber den Mondkalender. Der Koran beschreibt, dass das Sonnenjahr vor dem Mondjahr verwendet wurde. Skeptiker behaupten, dass derjenige, der den Koran geschrieben hat, einen Fehler gemacht hat; Der Mondkalender wurde zuerst von den Sumerern erfunden. Heute entdeckten Archäologen, dass der Sonnenkalender erstmals in der Steinzeit verwendet wurde, Tausende von Jahren vor den Sumerern."},{"section_type":"GENERAL_REFERENCE","content":"Die Sumerer und Babylonier waren wahrscheinlich die ersten Menschen, die einen modernen Kalender verwendeten. Grundlage dafür war der Mondzyklus und das sumerische Jahr bestand aus 12 Mondzyklen. Aber 12 Mondzyklen sind im Verhältnis zum Sonnenjahr zu kurz. Um nicht aus dem Takt mit den Jahreszeiten zu geraten, führten die sumerischen Astronomen alle vier Jahre einen zusätzlichen Monat ein... In der Folge wurde der sumerische Kalender nicht nur in den babylonischen Kalender aufgenommen, sondern auch in viele andere Kulturen wie die alten Griechen, Ägypter und die Hebräer nahmen auch Elemente in ihr eigenes Kalendersystem auf. Insbesondere der sumerische Kalender wurde als Blaupause für viele religiöse Kalender verwendet, die noch heute verwendet werden.","heading":"Der sumerische Kalender","reference_title":"Mit dem Mond leben, Der sumerische Kalender, 2019","reference_link":"https://www.livingwiththemoon.com/origins-of-the-calendar/"},{"section_type":"PARAGRAPH","content":"Jahrtausendelang glaubte man, die Sumerer hätten den Mondkalender als erste erfunden. Moderne archäologische Entdeckungen zeigen jedoch, dass dies nicht stimmt, der Sonnenkalender wurde erstmals in der Steinzeit erfunden."},{"section_type":"GENERAL_REFERENCE","content":"Vorgeschichte Es wurde vorgeschlagen, dass eine Reihe von prähistorischen Strukturen den Zweck der Zeitmessung hatten (typischerweise den Verlauf des Sonnenjahres verfolgen). Dazu gehören viele megalithische Strukturen und rekonstruierte Anordnungen, die weit in die Jungsteinzeit zurückreichen.\u003cbr\u003e In Victoria, Australien, könnte eine Steinanordnung von Wurdi Youang mehr als 11.000 Jahre alt sein, wobei einige Schätzungen davon ausgehen, dass sie älter als 20.000 Jahre ist. Diese Schätzung basiert auf der Ungenauigkeit des Kalenders, die damit übereinstimmt, wie sich die Erdumlaufbahn während dieser Zeit vermutlich geändert hat. Der Standort befindet sich in der Nähe des weltweit ältesten bekannten Standorts permanenter Aquakultur.\u003cbr\u003e Ein keramisches Artefakt aus Bulgarien, bekannt als Slatino-Ofenmodell, wurde von lokalen Archäologen und Medien als die älteste bekannte Kalenderdarstellung bezeichnet, eine Behauptung, die in den Mainstream-Ansichten nicht unterstützt wird.\u003cbr\u003e Eine mesolithische Anordnung aus zwölf Gruben und einem Bogen, die in Warren Field, Aberdeenshire, Schottland, vor etwa 10.000 Jahren gefunden wurde, wurde als Mondkalender beschrieben und 2013 als „ältester bekannter Kalender der Welt“ bezeichnet.\u003cbr\u003e Der älteste europäische Kalender befindet sich in der Nähe von Vukovar im heutigen Kroatien. Es ist ein Keramikgefäß mit eingeschriebenen Ideogrammen von Himmelsobjekten.","heading":"Geschichte der Kalender","reference_title":"Wikipedia, Geschichte der Kalender, 2019","reference_link":"https://en.wikipedia.org/wiki/History_of_calendars"},{"section_type":"PARAGRAPH","content":"Der Sonnenkalender wurde erstmals in der Steinzeit erfunden, während der Mondkalender Tausende von Jahren später erfunden wurde. Das wissen wir von modernen archäologischen Funden. Dies wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Und sie blieben dreihundert Jahre in ihrer Höhle und vermehrten sich um neun.","content_ar":"٢٥ وَلَبِثُوا فِي كَهْفِهِمْ ثَلَاثَ مِائَةٍ سِنِينَ وَازْدَادُوا تِسْعًا","heading":"","reference_title":"Koran 18:25","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/25"},{"section_type":"PARAGRAPH","content":"Dies ist der Übergang vom Sonnenkalender zum Mondkalender, von 300 Sonnenjahren zu 309 Mondjahren. Daher war im Koran der Sonnenkalender älter als der Mondkalender. Keine Fehler im Koran."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass der Sonnenkalender älter war als der Mondkalender?"}]