[{"section_type":"PARAGRAPH","content":"Vor 1400 Jahren dachten die Menschen, dass die Erde flach und statisch sei. Heute wissen wir, dass dies falsch ist, die Erde ist eine rotierende Kugel. Der Koran sagt, dass, wenn die Nacht und der Tag sich überschneiden, sie einen Ball (Kugel) bilden:"},{"section_type":"IMAGE","content":"images/domain_8_section_1.gif"},{"section_type":"QURAN_REFERENCE","content":"[Allah] Erschuf die Himmel und die Erde in Wahrheit. Er überlagert die Nacht mit dem Tag und den Tag mit der Nacht und versklavt die Sonne und den Mond. ALLE BEWEGEN sich zu einem vorher aufgezeichneten Schicksal. Ist er nicht der Erhabene, der Vergebende?","content_ar":"٥ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِالْحَقِّ ۖ يُكَوِّرُ اللَّيْلَ عَلَى النَّهَارِ وَيُكَوِّرُ النَّهَارَ عَلَى اللَّيْلِ ۖ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ۗ أَلَا هُوَ الْعَزِيزُ الْغَفَّارُ","heading":"","reference_title":"Koran 39:5","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"Das arabische Wort „Kura كرة“ bedeutet Ball; Der Koran verwendete sein Verb \u0026quot;Yukawer يُكَوِّرُ\u0026quot;, was bedeutet, zu einer Kugel zu machen. Der Koran sagt, dass die Überlagerung von Nacht und Tag einen Ball (Sphäre) ergibt. „ALLE BEWEGEN (Kullon Yajree كُلٌّ يَجْرِي)“ hier bezieht sich der Koran auf ALLE BEWEGEN, nicht nur die Sonne und den Mond, sondern auch die Erde. In der arabischen Grammatik wird zwischen Singular (eins), Binär (zwei) und Plural (drei oder mehr) unterschieden. Der Verweis auf binär ist \u0026quot;Kulahuma Yajreean كلاهما يجريان\u0026quot;, aber der Koran sagte \u0026quot;Kullon yajree كُلٌّ يَجْرِي\u0026quot; und bezog sich auf den Plural (drei oder mehr). Da Sonne und Mond nur zwei sind, der Koran sich aber auf drei oder mehr bezieht, bewegen sich laut Koran alle drei: Sonne, Mond und Erde."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Sonne, Mond und Erde sich alle bewegen?"},{"section_type":"PARAGRAPH","content":"Der Koran sagt, dass die Erde einen Durchmesser hat (Durchmesser ist doppelt so groß wie der Radius)."},{"section_type":"QURAN_REFERENCE","content":"Oh Gesellschaft von Dschinn und Menschen, entkomme den Durchmessern des Himmels und der Erde, wenn du kannst, du wirst nicht ohne Autorität entkommen.","content_ar":"٣٣ يَا مَعْشَرَ الْجِنِّ وَالْإِنْسِ إِنِ اسْتَطَعْتُمْ أَنْ تَنْفُذُوا مِنْ أَقْطَارِ السَّمَاوَاتِ وَالْأَرْضِ فَانْفُذُوا ۚ لَا تَنْفُذُونَ إِلَّا بِسُلْطَانٍ","heading":"","reference_title":"Koran 55:33","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/33"},{"section_type":"PARAGRAPH","content":"Durchmesser auf Arabisch ist Kutr قطر. Sein Plural ist Aktar اقطار. Radien und Durchmesser sind nur Eigenschaften von Kreisen oder Kugeln. Dies entspricht dem vorherigen Vers, zu einem Ball zu machen (Yukawer يُكَوِّرُ)."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass die Erde einen Durchmesser hat?"},{"section_type":"PARAGRAPH","content":"\u0026quot;Sateh سطح\u0026quot; bedeutet auf Arabisch Oberfläche, diese Oberfläche kann jedoch jede beliebige Form haben. Beispielsweise bedeutet die Mondoberfläche \u0026quot;Sateh Al-Kamar سطح القمر\u0026quot; und hat die Form einer Kugel. \u0026quot;Sateh سطح\u0026quot; könnte jede Form haben. es könnte die Form eines Sattels haben."},{"section_type":"IMAGE","content":"images/domain_8_section_2.webp","reference_title":"Wikipedia, سطح سرجي, 2019","reference_link":"https://ar.wikipedia.org/wiki/%D8%B3%D8%B7%D8%AD_%D8%B3%D8%B1%D8%AC%D9%8A"},{"section_type":"GENERAL_REFERENCE","content":"السطح السرجي (بالإنجليزية: Satteloberfläche) هو سطح أملس يحتوي على نقطة مقعرة أو أكثر. التسمية من شبهه بسرج الفرس والذي شبهه بسرج والذي ينحني صعودا وهبوطا.","content_ar":"","heading":"","reference_title":"Wikipedia, سطح سرجي, 2019","reference_link":"https://ar.wikipedia.org/wiki/%D8%B3%D8%B7%D8%AD_%D8%B3%D8%B1%D8%AC%D9%8A"},{"section_type":"PARAGRAPH","content":"Diese Sattelform ist eine Art von \u0026quot;sateh سطح\u0026quot;. \u0026quot;Sateh سطح\u0026quot; könnte jede Form haben, wurde aber leider mit flach übersetzt. Flat auf Arabisch ist \u0026quot;Musattah مسطح\u0026quot;, wurde jedoch nicht im gesamten Koran verwendet."},{"section_type":"QURAN_REFERENCE","content":"Und die Erde haben Wir ausgebreitet und darauf Berge gesetzt, die fest stehen, und haben darin jede Art von lieblichen Paaren (von Pflanzen) hervorgebracht.","content_ar":"٧ وَالْأَرْضَ مَدَدْنَاهَا وَأَلْقَيْنَا فِيهَا رَوَاسِيَ وَأَنْبَتْنَا فِيهَا مِنْ كُلِّ زَوْجٍ بَهِيجٍ","heading":"","reference_title":"Koran 50:7","reference_link":"https://www.quranwow.com/#/ch/50/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/7"},{"section_type":"PARAGRAPH","content":"Der Koran sagt, dass Gott die Erde „والارض مددناها“ ausbreitete, was eine Vergrößerung der Oberfläche bedeutet. „Madda“ bedeutet auf Arabisch „ausgebreitet“ und findet sich auch in Koran 25:45, wo Schatten als „nicht statisch“ beschrieben werden; dieses „nicht statisch“ wurde jedoch auch fälschlicherweise mit „flach“ übersetzt."},{"section_type":"PARAGRAPH","content":"Der Koran sagt, dass Gott die Erde ausgebreitet hat, dh die Oberfläche während der Entstehung vergrößert hat. Unser Sonnensystem ist 4,57 Milliarden Jahre alt. Die Erde begann vor 4,57 Milliarden Jahren gleichzeitig mit der Sonne und unseren Nachbarplaneten zu wachsen. Während des Akkretionsprozesses betrug der Radius der Erde jedoch nicht spontan 6400 km; sondern eher ein paar Kilometer lang gestartet und zunehmend gesteigert. Die Oberfläche ist eine Funktion des Radius (Oberfläche \u003d 4πR2), dh mit zunehmendem Radius nimmt die Oberfläche zu. Der Koran beschrieb die Oberfläche also korrekterweise als zunehmend. (Dies steht im Gegensatz zur Bibel, wo die Erschaffung der Erde spontan war.)"},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass die Erde eine Kugel ist?"},{"section_type":"PARAGRAPH","content":"(Die Bibel sagt, dass die Erde eine zweidimensionale flache Scheibe ist und der Himmel wie ein Baldachin: \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dIsaiah%2040:22\u0026amp;version\u003dNIV\" \u003eJesaja 40:22\u003c/a\u003e . Und da die Erde flach ist, konnte Jesus die gesamte Erde von einem einzigen hohen Ort aus sehen \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMatthew%204:8\u0026amp;version\u003dNIV\" \u003eMatthäus 4:8\u003c/a\u003e )"},{"section_type":"PARAGRAPH","content":"Fehlübersetzungen: \u003ca href\u003d\"https://www.miracles-of-quran.com/Quran_18_86_sun_setting_pond.html\"  \u003eKoran 18.86 Sonnenuntergang in einem Teich.\u003c/a\u003e"}]