[{"section_type":"PARAGRAPH","content":"Es gibt ein Problem in der Bibel, sie besteht darauf, dass der Leichnam des Pharaos im Roten Meer ertrunken ist. Das Problem ist, dass der Pharao einen Körperpanzer trug, der seinen Leichnam auf den Meeresgrund versenkt hätte. Aber wir haben bereits alle Mumien von Pharaonen im Neuen Reich entdeckt."},{"section_type":"IMAGE","content":"images/domain_81_section_1.gif"},{"section_type":"PARAGRAPH","content":"Es gibt keine vermisste Mumie des Pharaos aus der Zeit Moses. Wenn er also wirklich ertrunken wäre, hätte seine Körperpanzerung seinen Leichnam auf den Meeresgrund versenken müssen, und sein Körper sollte heute verschollen sein."},{"section_type":"IMAGE","content":"images/domain_81_section_2.webp"},{"section_type":"PARAGRAPH","content":"Die Soldaten trugen keine Rüstung, aber der Pharao schon:"},{"section_type":"GENERAL_REFERENCE","content":"Aufgrund des Klimas wurden in Afrika nur sehr wenige Rüstungen getragen. Im Alten und Mittleren Reich Ägyptens trugen die ägyptischen Soldaten nie Rüstungen. Im Alten Reich werden sie normalerweise nur mit einem Gürtel und einem kleinen dreieckigen Lendenschurz bekleidet dargestellt ... Manchmal bedeckten breite Lederbänder einen Teil des Oberkörpers von Wagenlenkern, aber im Allgemeinen werden Soldaten ohne Körperschutz dargestellt. Wieder waren die Pharaonen, wenig überraschend, die Ausnahme.","heading":"Verteidigungsausrüstung der ägyptischen Armee","reference_title":"Tour Egypt, Verteidigungsausrüstung der ägyptischen Armee, 2019","reference_link":"http://www.touregypt.net/featurestories/defense.htm"},{"section_type":"PARAGRAPH","content":"Pharaonen trugen Schuppenpanzer. Kupfer- und Eisenschuppen wurden auf Leder und Stoff genäht. Dann wurden Halbedelsteine zur Dekoration hinzugefügt:"},{"section_type":"GENERAL_REFERENCE","content":"Die Pharaonen trugen oft Schuppenpanzer mit eingelegten Halbedelsteinen, die einen besseren Schutz boten, da die Steine härter waren als das Metall, das für Pfeilspitzen verwendet wurde.","heading":"Militär des alten Ägypten","reference_title":"Wikipedia, Militär des alten Ägypten, 2018","reference_link":"https://en.wikipedia.org/wiki/Military_of_ancient_Egypt#New_Kingdom_Armies"},{"section_type":"PARAGRAPH","content":"Diese Metallrüstung plus die Halbedelsteine sind viel dichter als Wasser und hätten den Leichnam des Pharaos auf den Meeresgrund versenken sollen. Stattdessen fanden wir seinen Körper mumifiziert im Landesinneren. Da sie nicht über die Technologie verfügten, um seinen Körper zu finden und zu bergen, müssen Christen erklären: „Wer hat seinen Körper vom Meeresgrund gehoben?“. Aber der Koran hat diesen Fehler nicht begangen. Stattdessen besteht der Koran darauf, dass Allah speziell den Körper des Pharao gerettet hat:"},{"section_type":"QURAN_REFERENCE","content":"Heute werden wir deinen Körper bewahren, damit du ein Zeichen für die nach dir wirst. Aber die meisten Menschen achten nicht auf Unsere Zeichen.","content_ar":"٩٢ فَالْيَوْمَ نُنَجِّيكَ بِبَدَنِكَ لِتَكُونَ لِمَنْ خَلْفَكَ آيَةً ۚ وَإِنَّ كَثِيرًا مِنَ النَّاسِ عَنْ آيَاتِنَا لَغَافِلُونَ","heading":"","reference_title":"Koran 10:92","reference_link":"https://www.quranwow.com/#/ch/10/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/92"},{"section_type":"PARAGRAPH","content":"Allah rettete den Körper des Pharaos, weil der \u003cstrong\u003ePHARAO NICHT SCHWEBEN KONNTE.\u003c/strong\u003e Und da Allah seinen Körper gerettet hat, sollte heute keine Mumie fehlen. Keine Fehler im Koran."},{"section_type":"MORAL","content":"Wie hätte ein Analphabet, der vor 1400 Jahren lebte, wissen können, dass der Pharao untergegangen wäre?"}]