[{"section_type":"PARAGRAPH","content":"Jahrhundertelang wurde angenommen, dass alle ägyptischen Herrscher als Pharaonen bezeichnet wurden. Tatsächlich besteht die christliche Bibel darauf, dass Abraham und Joseph mit Pharaonen interagierten. Moderne Entdeckungen zeigen jedoch, dass dies nicht wahr sein kann. Pharao ist ein Titel, der den Herrschern im ägyptischen Neuen Reich gegeben wurde, nicht vorher.\u003cbr\u003e\u003cbr\u003e Vor dem Neuen Reich bedeutete das Wort „Pharao“ „Großes Haus“ und bezog sich auf die Gebäude des Hofes oder Palastes, aber nicht auf den Herrscher."},{"section_type":"GENERAL_REFERENCE","content":"Ab der zwölften Dynastie erscheint das Wort in einer Wunschformel „Großes Haus, möge es leben, gedeihen und gesund sein“, aber wiederum nur in Bezug auf den königlichen Palast und nicht auf die Person. Irgendwann während der Ära des Neuen Reiches, der Zweiten Zwischenzeit, wurde Pharao zur Anrede für eine Person, die König war.","heading":"Pharao","reference_title":"Wikipedia, Pharao, 2019","reference_link":"https://en.wikipedia.org/wiki/Pharaoh#Etymology"},{"section_type":"PARAGRAPH","content":"So gab es zur Zeit Abrahams oder Josefs keine Pharaonen; sie waren nur Könige. Aber der Koran hat diesen Fehler nicht begangen. Der Koran sprach den Herrscher zur Zeit Josephs korrekt als König an und sprach den Herrscher zur Zeit Moses korrekt als Pharao an.\u003cbr\u003e\u003cbr\u003e Der ägyptische Herrscher zur Zeit Josephs war ein König:"},{"section_type":"QURAN_REFERENCE","content":"Der König sagte: \u0026quot;Bring ihn zu mir, und ich werde ihn für mich reservieren.\u0026quot; Und als er zu ihm sprach, sagte er: \u0026quot;Heute bist du bei uns fest und sicher.\u0026quot;","content_ar":"٥٤ وَقَالَ الْمَلِكُ ائْتُونِي بِهِ أَسْتَخْلِصْهُ لِنَفْسِي ۖ فَلَمَّا كَلَّمَهُ قَالَ إِنَّكَ الْيَوْمَ لَدَيْنَا مَكِينٌ أَمِينٌ","heading":"","reference_title":"Koran 12:54","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/54"},{"section_type":"PARAGRAPH","content":"Der ägyptische Herrscher zur Zeit Moses war ein Pharao:"},{"section_type":"QURAN_REFERENCE","content":"Der Pharao sagte: „Lass mich Moses töten und seinen Herrn anrufen. Ich fürchte, er könnte deine Religion ändern oder Unordnung im Land verbreiten.“","content_ar":"٢٦ وَقَالَ فِرْعَوْنُ ذَرُونِي أَقْتُلْ مُوسَىٰ وَلْيَدْعُ رَبَّهُ ۖ إِنِّي أَخَافُ أَنْ يُبَدِّلَ دِينَكُمْ أَوْ أَنْ يُظْهِرَ فِي الْأَرْضِ الْفَسَادَ","heading":"","reference_title":"Koran 40:26","reference_link":"https://www.quranwow.com/#/ch/40/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/26"},{"section_type":"PARAGRAPH","content":"Keine Fehler im Koran."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, wer Pharao war und wer nicht?"}]