[{"section_type":"PARAGRAPH","content":"Die Bibel besteht darauf, dass Noahs Sintflut global war und niemand überlebte, außer den Gläubigen, die mit Noah an Bord der Arche gingen. Der Koran sagt jedoch, dass die Flut lokal war und alle Nationen außer Noahs überlebten.\u003cbr\u003e\u003cbr\u003e Lokale Überschwemmungen sind sehr häufig, es gibt jedoch keine wissenschaftlichen Beweise für eine globale Überschwemmung. Aber Geschichten über eine globale Flut finden sich in vielen alten Kulturen auf der ganzen Welt. Wenn es eine globale Flut wäre, wie sie in der Bibel dargestellt wird, hätte niemand außer den Gläubigen, die mit Noah die Arche bestiegen, überlebt. Es hätte keine Ungläubigen gegeben, die nicht an Bord der Arche gegangen wären und überlebt hätten. Der Koran sagt jedoch etwas anderes, er sagt, dass es Ungläubige gab, die die Arche nicht bestiegen und trotzdem überlebt haben:"},{"section_type":"QURAN_REFERENCE","content":"Es wurde gesagt: „O Noah, steige mit Frieden von Uns aus, und mit Segen für dich und die Gemeinschaften von denen mit dir. Und anderen Gemeinschaften werden Wir Wohlstand gewähren und später werden Wir ihnen schmerzhafte Folter zufügen.“","content_ar":"٤٨ قِيلَ يَا نُوحُ اهْبِطْ بِسَلَامٍ مِنَّا وَبَرَكَاتٍ عَلَيْكَ وَعَلَىٰ أُمَمٍ مِمَّنْ مَعَكَ ۚ وَأُمَمٌ سَنُمَتِّعُهُمْ ثُمَّ يَمَسُّهُمْ مِنَّا عَذَابٌ أَلِيمٌ","heading":"","reference_title":"Koran 11:48","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/48"},{"section_type":"PARAGRAPH","content":"Da Gott sie später bestrafen wird, waren sie definitiv Ungläubige, die nicht an Bord der Arche waren. Wenn nur Gläubige an Bord der Arche gingen, aber immer noch Ungläubige überlebten, bedeutet dies, dass es nur eine lokale Flut war. Diejenigen, die nicht in der Gegend waren, überlebten.\u003cbr\u003e\u003cbr\u003e Der nächste Vers sagt, dass diese Geschichte vorher nicht bekannt war:"},{"section_type":"QURAN_REFERENCE","content":"Dies sind einige Geschichten aus der Vergangenheit, die wir Ihnen enthüllen. Weder Sie noch Ihre Leute kannten sie vorher. Also sei geduldig. Die Zukunft gehört den Frommen.","content_ar":"٤٩ تِلْكَ مِنْ أَنْبَاءِ الْغَيْبِ نُوحِيهَا إِلَيْكَ ۖ مَا كُنْتَ تَعْلَمُهَا أَنْتَ وَلَا قَوْمُكَ مِنْ قَبْلِ هَٰذَا ۖ فَاصْبِرْ ۖ إِنَّ الْعَاقِبَةَ لِلْمُتَّقِينَ","heading":"","reference_title":"Koran 11:49","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/49"},{"section_type":"PARAGRAPH","content":"Die Bibel besteht auf einer globalen Flut, die alle Ungläubigen tötet. Die Geschichte im Koran, dass andere Ungläubige überlebten, war früheren Kulturen nicht bekannt und der Koran war der erste, der sie verkündete.\u003cbr\u003e\u003cbr\u003e Im Koran wurde der letzte Prophet zu allen Nationen gesandt, aber Noah wurde nur zu seinem eigenen Volk gesandt:"},{"section_type":"QURAN_REFERENCE","content":"Wir haben dich nur als Barmherzigkeit für alle Nationen gesandt.","content_ar":"١٠٧ وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ","heading":"","reference_title":"Koran 21:107","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/107"},{"section_type":"PARAGRAPH","content":"Al-alameen الْعَالَمِينَ bedeutet auf Arabisch \u0026quot;alle Nationen\u0026quot;. Der letzte Prophet wurde zu allen Nationen gesandt, aber Noah wurde nur zu seinem eigenen Volk gesandt:"},{"section_type":"QURAN_REFERENCE","content":"Wir haben Noah zu seinem Volk geschickt. Er sagte: „O mein Volk! Betet Allah an; ihr habt keinen Gott außer Ihm. Ich fürchte für euch die Strafe eines gewaltigen Tages.“","content_ar":"٥٩ لَقَدْ أَرْسَلْنَا نُوحًا إِلَىٰ قَوْمِهِ فَقَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَٰهٍ غَيْرُهُ إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍ","heading":"","reference_title":"Koran 7:59","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/59"},{"section_type":"PARAGRAPH","content":"Im Koran wurde Noah nur zu seinem eigenen Volk gesandt, nicht zu allen Nationen. Und diejenigen, die von der Flut ertränkt wurden, waren Ungläubige aus seinem eigenen Volk, nicht aus allen Nationen. Der Koran hat nie gesagt, dass Gott alle Nationen ertränkt hat, Alameen الْعَالَمِينَ. Der Koran sagte jedoch konsequent, dass Gott nur das Volk Noahs ertränkte:"},{"section_type":"QURAN_REFERENCE","content":"Und das Volk Noahs: Als sie die Gesandten verwarfen, ertränkten Wir sie und machten sie zu einer Lehre für die Menschheit. Wir haben für die Übeltäter eine schmerzhafte Vergeltung vorbereitet.","content_ar":"٣٧ وَقَوْمَ نُوحٍ لَمَّا كَذَّبُوا الرُّسُلَ أَغْرَقْنَاهُمْ وَجَعَلْنَاهُمْ لِلنَّاسِ آيَةً ۖ وَأَعْتَدْنَا لِلظَّالِمِينَ عَذَابًا أَلِيمًا","heading":"","reference_title":"Koran 25:37","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/37"},{"section_type":"PARAGRAPH","content":"Gott ertränkte die Ungläubigen von Noahs eigenem Volk قَوْمَ نُوحٍ und machte sie zu einer Lehre für die Menschheit. Der Koran hat nie gesagt, dass Gott die Menschheit ertränkt hat.\u003cbr\u003e\u003cbr\u003e Noah wurde nur zu seinem eigenen Volk gesandt, nicht zu allen Nationen. Und Noah präsentierte Gottes Botschaft nur seinem eigenen Volk, nicht allen Nationen. Und diejenigen, die die Botschaft ablehnten, stammten aus Noahs eigenem Volk, nicht aus allen Nationen. Also ertränkte Gott Ungläubige aus Noahs eigenem Volk, nicht aus allen Nationen. Im Koran hatten alle anderen Nationen nichts mit der Sintflut zu tun. Das bedeutet, dass es sich nur um ein lokales Hochwasser handelte.\u003cbr\u003e\u003cbr\u003e Der Koran bezog sich nur auf das Zeug, das Noah besaß:"},{"section_type":"QURAN_REFERENCE","content":"Bis, als Unser Befehl kam und der Erdofen kochte, sagten Wir: „Schiebe ein Paar von jeder Art und deine Familie hinein – außer denen, gegen die das Urteil bereits gefallen ist – und denen, die glauben.“ Aber es waren nur wenige, die mit ihm glaubten.","content_ar":"٤٠ حَتَّىٰ إِذَا جَاءَ أَمْرُنَا وَفَارَ التَّنُّورُ قُلْنَا احْمِلْ فِيهَا مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ وَأَهْلَكَ إِلَّا مَنْ سَبَقَ عَلَيْهِ الْقَوْلُ وَمَنْ آمَنَ ۚ وَمَا آمَنَ مَعَهُ إِلَّا قَلِيلٌ","heading":"","reference_title":"Koran 11:40","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot;Tannur التَّنُّورُ\u0026quot; ist ein Loch im Boden zum Backen, bekannt als Erdofen. Als das Grundwasser den beheizten Ofen erreichte, kochte das Wasser. Aber das gekochte „Tannur“ steht im Singular, nicht im Plural. Wenn es eine globale Flut wäre, müsste jeder Tannur auf der Erde gekocht haben; aber das war nicht der Fall, nur der Tannur, den er besaß. Aus dem „Tannur“ wissen wir, dass sich dieser Vers nur auf das bezieht, was er besaß. Ähnlich sind im selben Vers die Tiere, die an Bord der Arche gingen, auch Tiere, die nur ihm gehörten, nicht alle Tiere auf der Erde.\u003cbr\u003e\u003cbr\u003e Es gibt keine wissenschaftlichen Beweise für eine globale Flut, lokale Überschwemmungen sind jedoch sehr häufig."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass es keine globale Flut gab?"}]