[{"section_type":"GENERAL_REFERENCE","content":"Die prähistorische jordanische Stadt Petra, die in leuchtend rote, weiße, rosafarbene und Sandsteinfelsen gehauen wurde, war für Hunderte von Jahren für die westliche Welt \u0026quot;verloren\u0026quot;.\u003cbr\u003e Zwischen schroffen Wüstenschluchten und Bergen in der heutigen südwestlichen Ecke des Haschemitischen Königreichs Jordanien gelegen, war Petra einst ein florierendes Handelszentrum und zwischen 400 v.\u003cbr\u003e Die Stadt stand jahrhundertelang leer und fast in Trümmern. Erst in den frühen 1800er Jahren verkleidete sich ein europäischer Reisender in Beduinenkostümen und infiltrierte den mysteriösen Ort.","heading":"Petra","reference_title":"National Geographic, Petra, 2021","reference_link":"https://www.nationalgeographic.com/history/article/lost-city-petra"},{"section_type":"IMAGE","content":"images/domain_90_section_1.gif"},{"section_type":"PARAGRAPH","content":"Petra wurde erstmals in der Steinzeit besiedelt."},{"section_type":"GENERAL_REFERENCE","content":"Es wird angenommen, dass Petra bereits 9.000 v. Chr. Besiedelt wurde und möglicherweise im 4. Jahrhundert v. Chr. Als Hauptstadt des Königreichs der Nabatäer gegründet wurde. Die Nabatäer waren nomadische Araber, die in Petras Nähe zu den Handelsrouten investierten, indem sie es zu einem wichtigen regionalen Handelszentrum machten ... Die Stadt ist über eine 1,2 Kilometer lange Schlucht namens Siq zugänglich, die direkt nach Petra führt die Khazneh. Berühmt für seine Felsenarchitektur und sein Wasserleitungssystem...","heading":"Petra","reference_title":"Wikipedia, Petra, 2019","reference_link":"https://en.wikipedia.org/wiki/Petra"},{"section_type":"PARAGRAPH","content":"Die Stadt ist berühmt für ihre Felsenarchitektur. Das berühmteste Gebäude ist die Schatzkammer, die im ersten Jahrhundert nach Christus erbaut wurde"},{"section_type":"IMAGE","content":"images/domain_90_section_2.webp"},{"section_type":"PARAGRAPH","content":"Es hat ein sehr fortschrittliches Design und ein Wasserleitungssystem, also ist dies definitiv nicht ihr erstes Bauprojekt. Frühere Generationen bauten viel bescheidenere Häuser."},{"section_type":"IMAGE","content":"images/domain_90_section_3.webp"},{"section_type":"PARAGRAPH","content":"Alte Häuser in Petra wurden ebenfalls in Felsen gehauen, jedoch ohne den Glamour.\u003cbr\u003e\u003cbr\u003e Während Archäologen nach der wunderschönen Architektur von Petra suchten, fanden sie eine Stele mit dem Namen Allahs darauf."},{"section_type":"GENERAL_REFERENCE","content":"Die Nabatäer verehrten arabische Götter und Göttinnen während der vorislamischen Ära sowie einige ihrer vergötterten Könige... Eine Stele, die Qos-Allah \u0026#39;Qos ist Allah\u0026#39; oder \u0026#39;Qos der Gott\u0026#39; gewidmet ist, von Qosmilk (Melech - König ) befindet sich bei Petra. Qos ist identifizierbar mit Kaush (Qaush), dem Gott der älteren Edomiter. Die Stele ist gehörnt und das mit Kaush identifizierte Siegel des Edomiten Tawilan in der Nähe von Petra zeigt einen Stern und einen Halbmond, die beide mit einer Mondgottheit übereinstimmen. Denkbar ist, dass letzteres aus dem Handel mit Harran entstanden sein könnte. Es gibt anhaltende Debatten über die Natur von Qos (qaus - Bogen), der sowohl mit einem Jagdbogen (Jagdgott) als auch mit einem Regenbogen (Wettergott) identifiziert wurde, obwohl der Halbmond über der Stele auch ein Bogen ist.\u003cbr\u003e Nabatäische Inschriften im Sinai und an anderen Orten weisen weit verbreitete Hinweise auf Namen auf, darunter Allah, El und Allat (Gott und Göttin), mit regionalen Hinweisen auf al-Uzza, Baal und Manutu (Manat). Allat kommt auch im Sinai in südarabischer Sprache vor. Allah tritt insbesondere als Garm-\u0026#39;allahi - Gott geweiht (griechisch Garamelos) und Aush-allahi - \u0026#39;Gottesbund\u0026#39; (griechisch Ausallos) auf. Wir finden sowohl Schalm-lahi, „Allah ist Frieden“, als auch Schalm-allat, „der Frieden der Göttin“. Wir finden auch Amat-Allahi „die Dienerin Gottes“ und Halaf-llahi „Der Nachfolger Allahs“.","heading":"Petra","reference_title":"Wikipedia, Petra, 2019","reference_link":"https://en.wikipedia.org/wiki/Petra"},{"section_type":"PARAGRAPH","content":"Das Wort \u0026quot;Allah\u0026quot; wurde gefunden bedeutet, dass sie von Allah gewarnt wurden, aber sie weiterhin andere Götter anbeten. Das sind also Menschen, die ihre Häuser in Felsen gehauen haben, von Allah gewarnt wurden und dann verschwunden sind. Dies war kürzlich bekannt, wurde jedoch im Koran 1400 dargestellt, bevor es entdeckt wurde."},{"section_type":"QURAN_REFERENCE","content":"Auch die Leute des Felsens lehnten die Boten ab. Wir gaben ihnen Unsere Offenbarungen, aber sie wandten sich von ihnen ab. Früher bauten sie Häuser in den Bergen und fühlten sich sicher. Aber der Schrei traf sie am Morgen.","content_ar":"٨٠ وَلَقَدْ كَذَّبَ أَصْحَابُ الْحِجْرِ الْمُرْسَلِينَ\u003cbr\u003e٨١ وَآتَيْنَاهُمْ آيَاتِنَا فَكَانُوا عَنْهَا مُعْرِضِينَ\u003cbr\u003e٨٢ وَكَانُوا يَنْحِتُونَ مِنَ الْجِبَالِ بُيُوتًا آمِنِينَ\u003cbr\u003e٨٣ فَأَخَذَتْهُمُ الصَّيْحَةُ مُصْبِحِينَ","heading":"","reference_title":"Koran 15:80-83","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/80"},{"section_type":"PARAGRAPH","content":"Die Menschen des Felsens, diejenigen, die ihre Häuser in Felsen gehauen haben, wurden gewarnt, aber sie lehnten die Botschaft ab. Die Engel töteten sie mit einem Schrei, was bedeutet, dass ihre Häuser nicht beschädigt wurden. Aber das ist genau das, was wir in Petra gefunden haben, einer Stadt aus der Steinzeit, in der die Menschen immer noch ihre Häuser in Felsen meißeln und den Namen Allahs meißeln. Daraus wissen wir, dass sie gewarnt wurden."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von der Steinzeit Petra wissen?"}]