[{"section_type":"PARAGRAPH","content":"Vor 1400 Jahren dachten die Menschen, Ubar sei zerstört worden, als riesige Ratten einen Wasserdamm angriffen und eine Flut verursachten. Aber heute wissen wir, dass dies falsch ist. Die moderne Archäologie enthüllte die wahre Ursache des Einsturzes."},{"section_type":"GENERAL_REFERENCE","content":"Der Große Damm, der die Wüste fruchtbar machte und die Region zum Blühen brachte, verfiel. Die ausgefeilten Techniken des Wasserbaus, für die die Sabäer berühmt waren, gerieten langsam in Vergessenheit, und die Wartung des Staudamms wurde immer schwieriger. In der Folge kam es ab Mitte des 5. Jahrhunderts zu regelmäßigen Brüchen des Damms bis zum Jahr 570 n. Chr., als der Damm ein letztes Mal nachgab.\u003cbr\u003e Es wird viel darüber diskutiert, was den Damm zum Einsturz gebracht hat. Einige Gelehrte sagen, dass es starke Regenfälle waren, während andere glauben, dass ein Erdbeben das Mauerwerk zerstört hat. Der Legende nach wurde der Bruch von großen Ratten verursacht, die mit ihren Zähnen daran nagten und mit ihren Nägeln daran kratzten.","heading":"Der Zusammenbruch des Staudamms von Marib und der Untergang eines Imperiums","reference_title":"Amüsanter Planet, Der Zusammenbruch des Staudamms von Marib und der Untergang eines Imperiums, 2018","reference_link":"https://www.amusingplanet.com/2018/11/the-collapse-of-marib-dam-and-fall-of.html"},{"section_type":"PARAGRAPH","content":"Heute sind sich Archäologen sicher, dass die Rattengeschichte nur eine Legende war, also entweder ein Erdbeben oder zu viel Wasser. Aber vor 1400 Jahren sagte der Koran, dass es zu viel Wasser sei."},{"section_type":"QURAN_REFERENCE","content":"In Shebas Heimat gab es früher ein Wunder: zwei Gärten, rechts und links. \u0026quot;Essen Sie von der Versorgung Ihres Herrn und danken Sie Ihm.\u0026quot; Ein gutes Land und ein vergebender Lord. Aber sie wandten sich ab, also entfesselten Wir die Flut des Damms gegen sie; und Wir ersetzten ihre beiden Gärten durch zwei Gärten mit bitteren Früchten, dornigen Sträuchern und mageren Ernten.","content_ar":"١٥ لَقَدْ كَانَ لِسَبَإٍ فِي مَسْكَنِهِمْ آيَةٌ ۖ جَنَّتَانِ عَنْ يَمِينٍ وَشِمَالٍ ۖ كُلُوا مِنْ رِزْقِ رَبِّكُمْ وَاشْكُرُوا لَهُ ۚ بَلْدَةٌ طَيِّبَةٌ وَرَبٌّ غَفُورٌ\u003cbr\u003e١٦ فَأَعْرَضُوا فَأَرْسَلْنَا عَلَيْهِمْ سَيْلَ الْعَرِمِ وَبَدَّلْنَاهُمْ بِجَنَّتَيْهِمْ جَنَّتَيْنِ ذَوَاتَيْ أُكُلٍ خَمْطٍ وَأَثْلٍ وَشَيْءٍ مِنْ سِدْرٍ قَلِيلٍ","heading":"","reference_title":"Koran 34:15-16","reference_link":"https://www.quranwow.com/#/ch/34/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/15"},{"section_type":"PARAGRAPH","content":"Hier zerstörte eine Flut den Damm."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, wie Ubar zerstört wurde?"}]