[{"section_type":"PARAGRAPH","content":"Türschlösser werden im Koran in der Geschichte von Joseph dargestellt. Skeptiker behaupten, dass wer auch immer den Koran geschrieben hat, einen Fehler gemacht hat; Schlösser wurden von Griechen und Römern im 1. Jahrtausend v. Chr. erfunden, lange nach Joseph. Heute fanden Ägyptologen Türschlösser 3000 Jahre vor den Griechen und Römern."},{"section_type":"GENERAL_REFERENCE","content":"Die Geschichte der mechanischen Schlösser begann vor über 6.000 Jahren im alten Ägypten, wo es dem Schlosser erstmals gelang, ein einfaches, aber effektives Stift-Zuhaltungsschloss herzustellen, das vollständig aus Holz bestand. Es bestand aus dem Holzpfosten, der an der Tür befestigt war, und einem horizontalen Riegel, der in den Pfosten geschoben wurde. Dieser Bolzen hatte eine Reihe von Öffnungen, die mit Stiften gefüllt waren. Ein speziell entworfener großer und schwerer Holzschlüssel hatte die Form einer modernen Zahnbürste mit Stiften, die den Löchern und Stiften im Schloss entsprachen. Dieser Schlüssel könnte in die Öffnung eingeführt und angehoben werden, was die Stifte bewegen und das Bewegen des Sicherheitsbolzens ermöglichen würde.\u003cbr\u003e Im 1. Jahrtausend v. Chr. begannen sich die Schlösser schließlich mit den Technologien und Designs zu verbessern, die von Griechen und Römern eingeführt wurden...","heading":"Geschichte der Schlösser","reference_title":"Geschichte der Schlüssel, Geschichte der Schlösser, 2021","reference_link":"http://www.historyofkeys.com/locks-history/history-of-locks/"},{"section_type":"PARAGRAPH","content":"Türschlösser wurden vor 6000 Jahren von den Ägyptern erfunden. Dies war erst kürzlich bekannt; Dies wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Sie, in deren Haus er wohnte, versuchte ihn zu verführen. Sie schloss die Türen und sagte: „Ich bin dein.“ Er sagte: „Allah bewahre! Er ist mein Herr. Er hat mir ein gutes Zuhause gegeben. Sünder haben nie Erfolg.“","content_ar":"٢٣ وَرَاوَدَتْهُ الَّتِي هُوَ فِي بَيْتِهَا عَنْ نَفْسِهِ وَغَلَّقَتِ الْأَبْوَابَ وَقَالَتْ هَيْتَ لَكَ ۚ قَالَ مَعَاذَ اللَّهِ ۖ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ ۖ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ","heading":"","reference_title":"Koran 12:23","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/23"},{"section_type":"PARAGRAPH","content":"Sie schloss die Türen, damit niemand hineinkam. Aber damit niemand hineinkam, mussten die Türen verschlossen werden. Heute wissen wir, dass Türschlösser lange vor Joseph von den Ägyptern erfunden wurden. Keine Fehler im Koran."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, wer Türschlösser erfunden hat?"}]