[{"section_type":"PARAGRAPH","content":"Die Bibel besteht darauf, dass Jesus die ganze Erde von einem einzigen hohen Ort aus sehen konnte (Matthäus 4:8); aber das ist nur möglich, wenn die Erde flach ist. Und wenn die Erde flach ist, dann sollten alle gleichzeitig den Vollmond sehen. Aber heute wissen wir, dass dies falsch ist. Der Vollmond ist nur nachts zu sehen, während Menschen ihn tagsüber nicht sehen können.\u003cbr\u003e\u003cbr\u003e Um einen Vollmond zu haben, müssen Sonne, Erde und Mond auf einer Linie liegen."},{"section_type":"IMAGE","content":"images/domain_95_section_1.gif"},{"section_type":"PARAGRAPH","content":"Um den Vollmond zu sehen, müssen Sie sich auf der dem Mond zugewandten Seite der Erde befinden. In diesem Moment würde nur die Nachtseite der Erde dem Mond zugewandt sein. Der andere Tageslichtteil wäre der Sonne zugewandt; Die Menschen dort könnten jedoch den Vollmond nicht miterleben. Sie müssen warten, bis sich die Erde dreht, bis sie dem Mond gegenüberstehen; aber jetzt werden sie auf der Nachtseite der Erde sein. Deshalb ist tagsüber kein Vollmond zu sehen."},{"section_type":"IMAGE","content":"images/domain_95_section_2.webp"},{"section_type":"GENERAL_REFERENCE","content":"Vollmond tritt zu einem genauen Zeitpunkt auf, dh zu dem Zeitpunkt, an dem Sonne und Mond auf gegenüberliegenden Seiten der Erde ausgerichtet sind. Wenn Sie sich unsere Mondphasenseiten ansehen und sehen, dass an Ihrem Standort tagsüber Vollmond ist, bedeutet dies, dass dies der genaue Moment dieser bestimmten Vollmondausrichtung ist.\u003cbr\u003e Der Fachausdruck für diese Ausrichtung ist Syzygie des Sonne-Erde-Mond-Systems. Genau zum Zeitpunkt der Vollmondausrichtung ist der Mond mit wenigen Ausnahmen nur im Nachtteil der Erde sichtbar.\u003cbr\u003e Sieht abends satt aus\u003cbr\u003e Der Mond erscheint jedoch immer noch voll, wenn er an diesem Abend in Ihrer Nähe aufgeht. Um die Vollmondphase herum ist der Mond ungefähr von Sonnenuntergang bis Sonnenaufgang am Himmel sichtbar. In ganz besonderen Fällen können Sie sowohl den Vollmond als auch die Sonne sehen, wenn sie gleichzeitig in entgegengesetzten Richtungen auf- oder untergeht.","heading":"Warum ist der Vollmond tagsüber?","reference_title":"Uhrzeit und Datum, warum ist der Vollmond tagsüber?, 2019","reference_link":"https://www.timeanddate.com/astronomy/moon/full-moon-daytime.html"},{"section_type":"PARAGRAPH","content":"Der Vollmond ist nur von Sonnenuntergang bis Sonnenaufgang sichtbar. Da die Erde kugelförmig ist, ist es für Menschen tagsüber unmöglich, den Vollmond zu sehen; Sie müssen warten, bis sich die Erde so dreht, dass sie dem Vollmond zugewandt sind (wenn die Erde flach wäre, hätten alle gleichzeitig den Vollmond gesehen). Dies war erst vor kurzem bekannt, wurde jedoch vor 1400 Jahren im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Ich schwöre bei der Dämmerung. Und durch die Nacht, und was sie bedeckt. Und beim Mond, wenn er voll wird.","content_ar":"١٦ فَلَا أُقْسِمُ بِالشَّفَقِ\u003cbr\u003e١٧ وَاللَّيْلِ وَمَا وَسَقَ\u003cbr\u003e١٨ وَالْقَمَرِ إِذَا اتَّسَقَ","heading":"","reference_title":"Koran 84:16-18","reference_link":"https://www.quranwow.com/#/ch/84/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"Hier ist der Vollmond dann die ganze Nacht nur ab der Dämmerung zu sehen; aber tagsüber nicht. Heute wissen wir, dass dies richtig ist, weil die Erde nicht flach, sondern kugelförmig ist. Keine Fehler im Koran."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass der Vollmond nur nachts zu sehen ist?"}]