[{"section_type":"PARAGRAPH","content":"Die Rotation der Erde verlangsamt sich."},{"section_type":"IMAGE","content":"images/domain_104_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Die Erde dreht sich einmal in etwa 24 Stunden in Bezug auf die Sonne, aber einmal alle 23 Stunden, 56 Minuten und 4 Sekunden in Bezug auf andere, entfernte Sterne. Die Rotation der Erde verlangsamt sich mit der Zeit leicht; daher war früher ein Tag kürzer. Dies liegt an den Gezeiteneffekten, die der Mond auf die Erdrotation hat. Atomuhren zeigen, dass ein moderner Tag um etwa 1,7 Millisekunden länger ist als vor einem Jahrhundert, wodurch sich die Rate, mit der UTC um Schaltsekunden angepasst wird, langsam erhöht. Die Analyse historischer astronomischer Aufzeichnungen zeigt seit dem 8. Jahrhundert v. Chr. einen Verlangsamungstrend von etwa 2,3 Millisekunden pro Jahrhundert.","heading":"Rotation der Erde","reference_title":"Wikipedia, Erdrotation, 2019","reference_link":"https://en.wikipedia.org/wiki/Earth\u0027s_rotation"},{"section_type":"PARAGRAPH","content":"Die Rotation der Erde verlangsamt sich, das heißt, früher waren die Tage kürzer; aber die wenigen Millisekunden pro Jahrhundert wären vor 1400 Jahren unmöglich zu entdecken gewesen. Der Koran sagt jedoch, dass die Tage länger werden:"},{"section_type":"QURAN_REFERENCE","content":"Und dein Herr, Allah, der die Himmel und die Erde in sechs Tagen erschaffen und sich dann auf den Thron gesetzt hat. [Allah] bedeckt die Nacht mit dem Tag, bittet beharrlich darum; und die Sonne und der Mond und die Sterne, versklavt durch Seine Befehle. Ist dies nicht Seine Schöpfung und Sein Befehl? Gesegnet sei Allah, der Herr aller Welten.","content_ar":"٥٤ إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ ۗ أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ ۗ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"Koran 7:54","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/54"},{"section_type":"PARAGRAPH","content":"„Yatlubuhu hatheethan يَطْلُبُهُ حَثِيثًا“ bedeutet, fragt beharrlich danach; mehr Tag und mehr Nacht. Wenn Gott mehr vom Tag und mehr von der Nacht verlangt, bedeutet das, dass die Tage länger werden."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass die Tage länger werden?"}]