[{"section_type":"PARAGRAPH","content":"Vor 1400 Jahren dachte man, dass es nur einen Sonnenaufgang und einen Sonnenuntergang gibt. Niemand glaubte, dass es Planeten mit mehreren Sonnenaufgängen und mehreren Sonnenuntergängen gibt. Heute wissen wir, dass dies falsch ist. Die NASA entdeckte einen Planeten mit drei Sonnenaufgängen und drei Sonnenuntergängen."},{"section_type":"GENERAL_REFERENCE","content":"Wenn Sie dachten, der Heimatplanet von Luke Skywalker, Tatooine, wäre eine seltsame Welt mit seinen zwei Sonnen am Himmel, stellen Sie sich Folgendes vor: ein Planet mit entweder konstantem Tageslicht oder dreifachen Sonnenaufgängen und Sonnenuntergängen jeden Tag, abhängig von den Jahreszeiten (die länger dauern als Menschenleben) . Eine solche Welt wurde von einem Team von Astronomen unter der Leitung der University of Arizona mithilfe von direkter Bildgebung entdeckt. Der Planet HD 131399Ab ist anders als jede andere bekannte Welt - eine mit der bei weitem breitesten bekannten Umlaufbahn innerhalb eines Mehrsternsystems ...","heading":"Der neu entdeckte Planet hat 3 Sonnen","reference_title":"NASA, neu entdeckter Planet hat 3 Sonnen, 2016","reference_link":"https://www.nasa.gov/feature/goddard/2016/newly-discovered-planet-has-3-suns"},{"section_type":"PARAGRAPH","content":"Planeten, die einen Stern wie die Erde umkreisen, sind sehr verbreitet. Planeten, die ein Doppelsternsystem (2 Sterne) umkreisen, sind weniger verbreitet. Aber jetzt entdeckte die NASA einen Planeten, der 3 Sterne umkreist. Das bedeutet, wenn Sie auf diesem Planeten stehen, haben Sie 3 Schatten, einen Schatten von jeder Sonne. Dies wurde kürzlich bekannt; Dies wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Bei der Beschreibung der Hölle:"},{"section_type":"QURAN_REFERENCE","content":"Fahren Sie mit einem Schatten von drei Zweigen fort. Kein Schatten und kein Schutz vor den Flammen.","content_ar":"٣٠ انْطَلِقُوا إِلَىٰ ظِلٍّ ذِي ثَلَاثِ شُعَبٍ\u003cbr\u003e٣١ لَا ظَلِيلٍ وَلَا يُغْنِي مِنَ اللَّهَبِ","heading":"","reference_title":"Koran 77:30-31","reference_link":"https://www.quranwow.com/#/ch/77/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/30"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eSchatten von drei Zweigen\u003c/strong\u003e \u0026quot; bedeutet, dass es drei Sterne hat, einen Schatten von jedem Stern. Dies ist ein Drei-Sterne-System."},{"section_type":"QURAN_REFERENCE","content":"Ich schwöre beim Herrn der Sonnenaufgänge und Sonnenuntergänge, dass Wir dazu in der Lage sind.","content_ar":"٤٠ فَلَا أُقْسِمُ بِرَبِّ الْمَشَارِقِ وَالْمَغَارِبِ إِنَّا لَقَادِرُونَ","heading":"","reference_title":"Koran 70:40","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot;Mashreq مَشَرِقِ\u0026quot; bedeutet einzelner Sonnenaufgang. \u0026quot;Mashreqain مَشْرِقَيْنِ\u0026quot; bedeutet doppelte Sonnenaufgänge. In diesem Vers bedeutet „Mashareq مَشَارِقِ“ mehrere Sonnenaufgänge (3 oder mehr). Heute wissen wir, was es ist, es ist ein Multi-Star-System."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von Mehrsternsystemen wissen?"}]