[{"section_type":"PARAGRAPH","content":"Sterne können ihr Leben in einer von drei Formen beenden: Zwerge, Neutronensterne oder Schwarze Löcher."},{"section_type":"GENERAL_REFERENCE","content":"Sternreste Nachdem ein Stern seinen Brennstoffvorrat verbraucht hat, können seine Reste je nach Masse während seiner Lebensdauer eine von drei Formen annehmen.\u003cbr\u003e -Weiße und Schwarze Zwerge\u003cbr\u003e -Neutronensterne\u003cbr\u003e -Schwarze Löcher","heading":"Stellare Evolution","reference_title":"Wikipedia, Stellare Evolution, 2019","reference_link":"https://en.wikipedia.org/wiki/Stellar_evolution#Stellar_remnants"},{"section_type":"PARAGRAPH","content":"Aber was auch immer seine Form ist, es ist mit bloßem Auge nicht mehr zu sehen. Das war erst vor kurzem bekannt. Aber vor 1400 Jahren sagte der Koran, dass die Sterne ihr Licht verlieren werden:"},{"section_type":"QURAN_REFERENCE","content":"Wenn die Sterne verdunkelten.","content_ar":"٨ فَإِذَا النُّجُومُ طُمِسَتْ","heading":"","reference_title":"Koran 77:8","reference_link":"https://www.quranwow.com/#/ch/77/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/8"},{"section_type":"PARAGRAPH","content":"\u0026quot;Tumisat auf Arabisch طُمِسَتْ\u0026quot; bedeutet verloren sein Licht. Heute wissen wir, dass alle Sterne für das bloße Auge unsichtbar werden."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass die Sterne schwächer werden?"},{"section_type":"PARAGRAPH","content":"(Unsere Sonne ist ein sehr kleiner Stern. Tatsächlich stammt unser Sonnensystem (einschließlich der Atome, aus denen Sie bestehen) von einem sterbenden Stern, der 100-mal massereicher ist als unsere Sonne. Einige Sterne sind sogar größer als unser Sonnensystem, wie Sie sich vorstellen können wie groß Sterne sind, aber nach der Bibel sind diese Sterne so klein, dass sie auf die Erde fallen könnten: In \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMarkus 13:24-30\u003c/a\u003e sagte Jesus, dass vor seiner Wiederkunft Sterne auf die Erde fallen werden Die Erde, bevor auch nur diese Generation verging. Diese Generation verstarb jedoch vor langer Zeit und kein Stern fiel jemals auf die Erde und wird es auch nie tun. Weißt du warum? Weil die Erde verdampfen wird, bevor sie überhaupt einen Stern berührt; so prophezeiten die Ereignisse in der Die Bibel soll auf der Erde erscheinen, wenn die Erde bereits verdampft ist!)"}]