[{"section_type":"PARAGRAPH","content":"Die Erdkruste bewegt sich seit Milliarden von Jahren langsam. Nicht nur Berge bewegen sich langsam, sondern ganze Kontinente."},{"section_type":"IMAGE","content":"images/domain_11_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Die Lithosphäre, die starre äußerste Hülle eines Planeten (die Kruste und der obere Mantel), ist in tektonische Platten zerbrochen. Die Lithosphäre der Erde besteht aus sieben oder acht Hauptplatten (je nach Definition) und vielen Nebenplatten. Wo sich die Platten treffen, bestimmt ihre relative Bewegung die Art der Grenze: konvergent, divergent oder transformiert. Entlang dieser Plattengrenzen (oder Verwerfungen) treten Erdbeben, vulkanische Aktivität, Gebirgsbildung und ozeanische Grabenbildung auf. Die Relativbewegung der Platten liegt typischerweise im Bereich von null bis 100 mm pro Jahr.","heading":"Plattentektonik","reference_title":"Wikipedia, Plattentektonik, 2021","reference_link":"https://en.wikipedia.org/wiki/Plate_tectonics"},{"section_type":"PARAGRAPH","content":"Ganze Kontinente bewegen sich. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Du siehst die Berge und denkst, sie seien fest verankert: aber sie entfernen sich, genau wie die Wolken sich entfernen: (das ist) die Kunstfertigkeit Allahs, Der alle Dinge in perfekter Ordnung anordnet: denn Er weiß alles, was du tust.","content_ar":"٨٨ وَتَرَى الْجِبَالَ تَحْسَبُهَا جَامِدَةً وَهِيَ تَمُرُّ مَرَّ السَّحَابِ ۚ صُنْعَ اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْءٍ ۚ إِنَّهُ خَبِيرٌ بِمَا تَفْعَلُونَ","heading":"","reference_title":"Koran 27:88","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/88"},{"section_type":"PARAGRAPH","content":"Berge ziehen weg wie Wolken wegziehen. Keine Fehler im Koran."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass sich Berge bewegen?"},{"section_type":"PARAGRAPH","content":"(Die christliche Bibel sagt, dass die Erde auf Säulen befestigt ist 1 \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003d1%20Samuel%202:8\u0026amp;version\u003dKJV\"  \u003e1 Samuel 2:8\u003c/a\u003e )."}]