[{"section_type":"PARAGRAPH","content":"Die Oberflächentemperatur der Sonne beträgt 5778 Kelvin."},{"section_type":"IMAGE","content":"images/domain_112_section_1.webp"},{"section_type":"PARAGRAPH","content":"Die Oberflächentemperatur der Sonne beträgt 5778 Kelvin. Dies war erst vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Das erste und letzte Vorkommen der „Sonne“ sind durch 5778 Verse getrennt."},{"section_type":"QURAN_REFERENCE","content":"Hast du nicht an den gedacht, der mit Abraham über seinen Herrn stritt, weil Allah ihm die Herrschaft gegeben hatte? Abraham sagte: „Mein Herr ist der, der Leben gibt und Tod verursacht.“ Er sagte: „Ich gebe Leben und verursache Tod.“ Abraham sagte: „Allah bringt die Sonne aus dem Osten, also bring sie aus dem Westen“, also war der Gotteslästerer verwirrt. Allah leitet die sündigen Menschen nicht recht.","content_ar":"٢٥٨ أَلَمْ تَرَ إِلَى الَّذِي حَاجَّ إِبْرَاهِيمَ فِي رَبِّهِ أَنْ آتَاهُ اللَّهُ الْمُلْكَ إِذْ قَالَ إِبْرَاهِيمُ رَبِّيَ الَّذِي يُحْيِي وَيُمِيتُ قَالَ أَنَا أُحْيِي وَأُمِيتُ ۖ قَالَ إِبْرَاهِيمُ فَإِنَّ اللَّهَ يَأْتِي بِالشَّمْسِ مِنَ الْمَشْرِقِ فَأْتِ بِهَا مِنَ الْمَغْرِبِ فَبُهِتَ الَّذِي كَفَرَ ۗ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ","heading":"","reference_title":"Koran 2:258","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/258"},{"section_type":"QURAN_REFERENCE","content":"Von der Sonne und ihrem Strahlen.","content_ar":"١ وَالشَّمْسِ وَضُحَاهَا","heading":"","reference_title":"Koran 91:1","reference_link":"https://www.quranwow.com/#/ch/91/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"Sie können die Verse zählen mit: \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eQuran Characters Counter\u003c/a\u003e . Das erste und letzte Auftreten der Sonne sind durch 5778 Verse getrennt. Heute wissen wir, dass dies die Oberflächentemperatur der Sonne in Kelvin ist."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von Kelvin wissen?"}]