[{"section_type":"GENERAL_REFERENCE","content":"Raubvögel oder Greifvögel umfassen Vogelarten, die hauptsächlich Wirbeltiere jagen und sich von ihnen ernähren, die im Verhältnis zum Jäger groß sind. Darüber hinaus haben sie ein scharfes Sehvermögen, um Nahrung aus der Ferne oder während des Fluges zu erkennen, starke Füße mit Krallen zum Greifen oder Töten von Beute und kräftige, gebogene Schnäbel zum Zerreißen von Fleisch.","heading":"Raubvogel","reference_title":"Wikipedia, Raubvogel, 2019.","reference_link":"https://en.wikipedia.org/wiki/Bird_of_prey"},{"section_type":"PARAGRAPH","content":"Die meisten Vögel fangen Beute mit ihren Schnäbeln."},{"section_type":"IMAGE","content":"images/domain_114_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Hawking ist eine Fütterungsstrategie bei Vögeln, bei der fliegende Insekten in der Luft gefangen werden ... Der Begriff \u0026quot;Hawking\u0026quot; kommt von der Ähnlichkeit dieses Verhaltens mit der Art und Weise, wie Falken im Flug Beute machen, obwohl Raubvögel Beute mit ihren Füßen fangen können Hawking ist das Fangverhalten von Insekten im Schnabel.","heading":"Falken","reference_title":"Wikipedia, Hawking, 2019","reference_link":"https://en.wikipedia.org/wiki/Hawking_(birds)"},{"section_type":"PARAGRAPH","content":"Die meisten Vögel fangen Beute mit ihren Schnäbeln, aber Greifvögel fangen Beute mit ihren Füßen."},{"section_type":"IMAGE","content":"images/domain_114_section_2.gif"},{"section_type":"PARAGRAPH","content":"Raubvögel fangen ihre Beute also mit ihren Füßen, nicht mit ihren Schnäbeln. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Allah treu sein, ohne Ihm etwas beizugesellen. Wer Allah etwas beigesellt, dem ist, als ob er vom Himmel gefallen wäre und von den Vögeln geschnappt oder vom Wind zu einem tiefen Ort hinabgetragen worden wäre.","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"Koran 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eWurde von den Vögeln geschnappt\u003c/strong\u003e \u0026quot; Da diese Vögel Menschen angreifen, handelt es sich definitiv um fleischfressende Greifvögel. Darüber hinaus sagt der Koran, dass Menschen mitten in der Luft gefangen, nicht gegessen werden. Wenn diese Vögel Menschen schnappen, ohne sie in der Luft zu fressen, bedeutet dies, dass sie ihre Füße benutzen. Heute wissen wir, dass Greifvögel ihre Beute mit den Füßen fangen, nicht mit dem Schnabel."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Raubvögel mit ihren Füßen Beute fangen?"}]