[{"section_type":"PARAGRAPH","content":"Erwachsene männliche Spinnen bauen keine Netze."},{"section_type":"GENERAL_REFERENCE","content":"Frauen sind diejenigen, die normalerweise Netze bauen.\u003cbr\u003e In der arachnologischen Literatur wird allgemein anerkannt, dass erwachsene weibliche Spinnen typische Netze bauen, während erwachsene Männchen keine anderen Netze bauen als die, die für die Balz und die Spermieninduktion erforderlich sind.","heading":"Bauen nur weibliche Spinnen Netze?","reference_title":"Speeli, Bauen nur weibliche Spinnen Netze?, 2019","reference_link":"http://www.speeli.com/articles/view/Do-only-Female-Spiders-build-webs"},{"section_type":"PARAGRAPH","content":"Erwachsene männliche Spinnen bauen keine Netze, sondern reservieren ihre Seide für die Paarung. Es sind die weiblichen Spinnen, die die Netze bauen. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Das Ebenbild derer, die sich andere Beschützer als Allah nehmen, ist das der Spinne. Es baut ein Haus. Aber das zerbrechlichste aller Häuser ist das Haus der Spinne. Wenn sie das nur wüssten.","content_ar":"٤١ مَثَلُ الَّذِينَ اتَّخَذُوا مِنْ دُونِ اللَّهِ أَوْلِيَاءَ كَمَثَلِ الْعَنْكَبُوتِ اتَّخَذَتْ بَيْتًا ۖ وَإِنَّ أَوْهَنَ الْبُيُوتِ لَبَيْتُ الْعَنْكَبُوتِ ۖ لَوْ كَانُوا يَعْلَمُونَ","heading":"","reference_title":"Koran 29:41","reference_link":"https://www.quranwow.com/#/ch/29/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"\u0026quot;It-takhatha اتَّخَذَ\u0026quot; ist für Männer. \u0026quot;It-takhathat اتَّخَذَتْ\u0026quot; ist für Frauen. Der Koran verwendet „It-takhathat“ für Frauen. Hier baut die weibliche Spinne das Netz."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Netze von Frauen gebaut werden?"},{"section_type":"PARAGRAPH","content":"Spinnen bauen ihre Netze, um Beute zu fangen. Aber jedes Mal, wenn sie Beute fangen, wird das Netz beschädigt oder zerstört und die Spinne muss es wieder aufbauen."},{"section_type":"GENERAL_REFERENCE","content":"Wind und Regen beschädigen ihre Struktur, während die klebrige Beschichtung des Spiralfadens, der fliegende Insekten umfängt, durch Pollen und Staub unwirksam gemacht wird. Infolgedessen werden die Gewebe oft jede Nacht neu aufgebaut – ein Vorgang, der die Herstellung von etwa 20 Metern Seide erfordert.","heading":"14 unglaubliche Fakten über Spinnen","reference_title":"Discover Wildlife, 14 unglaubliche Fakten über Spinnen, 2019","reference_link":"https://www.discoverwildlife.com/animal-facts/insects-invertebrates/facts-about-spiders/"},{"section_type":"PARAGRAPH","content":"Es ist die einzige Kreatur, deren Haus jedes Mal zerstört wird, wenn sie Nahrung fängt. Allein durch Wind kann die Bahn sogar beschädigt werden. \u0026quot; \u003cstrong\u003eAber das zerbrechlichste aller Häuser ist das Haus der Spinne.\u003c/strong\u003e \u0026quot;"},{"section_type":"MORAL","content":"Wie hätte ein Analphabet, der vor 1400 Jahren lebte, wissen können, wer das schwächste Haus hat?"}]