[{"section_type":"PARAGRAPH","content":"Es gibt fliegende Parasiten, die Mücken das Blut saugen."},{"section_type":"GENERAL_REFERENCE","content":"Im Jahr 1922 veröffentlichte ein Wissenschaftler namens FW Edwards eine Abhandlung, in der er etwas Bemerkenswertes beschrieb: eine fliegende, beißende Mücke, die auf der malaiischen Halbinsel in Südostasien gesammelt wurde und die er Culicoides anophelis nannte. Was die Mücke bemerkenswert machte, war das, was sie biss: Mücken.","heading":"Mücken haben eigene fliegende, blutsaugende Parasiten","reference_title":"Scientific American, Mücken haben eigene fliegende, blutsaugende Parasiten, 2014","reference_link":"https://blogs.scientificamerican.com/artful-amoeba/mosquitoes-have-flying-blood-sucking-parasites-of-their-own/"},{"section_type":"PARAGRAPH","content":"Diese Parasiten saugen Blut von Mücken.\u003cbr\u003e\u003cbr\u003e Mückenweibchen brauchen Blut für ihre Eier:"},{"section_type":"GENERAL_REFERENCE","content":"Typischerweise ernähren sich sowohl männliche als auch weibliche Moskitos von Nektar und Pflanzensäften, aber bei vielen Arten sind die Mundwerkzeuge der Weibchen dafür ausgelegt, die Haut von tierischen Wirten zu durchstechen und ihr Blut als Ektoparasiten zu saugen. Bei vielen Arten muss das Weibchen Nährstoffe aus einer Blutmahlzeit gewinnen, bevor es Eier produzieren kann, während es bei vielen anderen Arten nach einer Blutmahlzeit mehr Eier produzieren kann. Eine Mücke hat eine Vielzahl von Möglichkeiten, ihre Beute zu finden, einschließlich chemischer, visueller und Wärmesensoren. Sowohl Pflanzenmaterial als auch Blut sind nützliche Energiequellen in Form von Zucker, und Blut liefert auch konzentriertere Nährstoffe wie Lipide, aber die wichtigste Funktion von Blutmahlzeiten besteht darin, Proteine als Materialien für die Eiproduktion zu erhalten.","heading":"Moskito","reference_title":"Wikipedia, Moskito, 2018","reference_link":"https://en.wikipedia.org/wiki/Mosquito"},{"section_type":"PARAGRAPH","content":"Diese Parasiten saugen tatsächlich Blut von weiblichen Mücken. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Der Koran sagt, dass Mücken ihre eigenen Parasiten haben:"},{"section_type":"QURAN_REFERENCE","content":"Allah scheut sich nicht, ein Exempel an einer Mücke und dem, was darüber ist, zu machen. Diejenigen, die glauben, wissen, dass es die Wahrheit von ihrem Herrn ist. Aber diejenigen, die ungläubig sind, sagen: \u0026quot;Was hat Allah mit diesem Beispiel beabsichtigt?\u0026quot; Er führt dadurch viele in die Irre und leitet viele dadurch; aber er führt damit nur die Übeltäter in die Irre.“","content_ar":"٢٦ إِنَّ اللَّهَ لَا يَسْتَحْيِي أَنْ يَضْرِبَ مَثَلًا مَا بَعُوضَةً فَمَا فَوْقَهَا ۚ فَأَمَّا الَّذِينَ آمَنُوا فَيَعْلَمُونَ أَنَّهُ الْحَقُّ مِنْ رَبِّهِمْ ۖ وَأَمَّا الَّذِينَ كَفَرُوا فَيَقُولُونَ مَاذَا أَرَادَ اللَّهُ بِهَٰذَا مَثَلًا ۘ يُضِلُّ بِهِ كَثِيرًا وَيَهْدِي بِهِ كَثِيرًا ۚ وَمَا يُضِلُّ بِهِ إِلَّا الْفَاسِقِينَ","heading":"","reference_title":"Koran 2:26","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/26"},{"section_type":"PARAGRAPH","content":"\u0026quot;Mücke \u003cstrong\u003eund was darüber ist\u003c/strong\u003e \u0026quot; das ist ein Parasit auf einer Mücke. Bauda auf Arabisch „بعوضة“ ist weibliche Mücke. Der Koran bezieht sich also auf eine weibliche Mücke, die Parasiten hat."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass weibliche Moskitos Parasiten haben?"}]