[{"section_type":"PARAGRAPH","content":"Vor 1400 Jahren dachten die Menschen, dass Tiere verwesen und verschwinden, wenn sie sterben. Niemand wusste, dass Leichen natürlich konserviert werden können. Heute wissen wir, dass dies falsch ist; Tiere können für Millionen von Jahren versteinert werden."},{"section_type":"GENERAL_REFERENCE","content":"Vor ungefähr 240 Millionen Jahren verschluckte ein riesiges Meeresreptil ein anderes, etwas weniger massives Reptil und starb kurz darauf. Die größere Kreatur – ein delphinähnliches Reptil, das als Ichthyosaurier bekannt ist – versteinerte dann mit dem kleineren Tier in seinem Bauch …\u003cbr\u003e Versteinerter Mageninhalt ist extrem selten, sagt Jessica Lawrence Wujek, eine Geologin und Paläontologin am Howard Community College in Maryland, die nicht an der Studie beteiligt war. Lawrence Wujek hat sich Hunderte von Ichthyosaurier-Exemplaren angesehen, und sie sagt, dass vielleicht ein oder zwei versteinerte Mageninhalte hatten, die Bromaliten genannt werden.\u003cbr\u003e „Es kommt einfach nicht oft vor, dass Mageninhalt konserviert wird, besonders große Dinge im Magen wie diese“, sagt Lawrence Wujek. „Es ist ein tolles Fossil.“","heading":"13-Fuß-Meeresräuber im Bauch eines anderen in schockierendem fossilen „Turducken“ gefunden","reference_title":"National Geographic, 13-Fuß-Meeresräuber, der im Bauch eines anderen in einem schockierenden fossilen „Turducken“ gefunden wurde, 2020","reference_link":"https://www.nationalgeographic.com/science/2020/08/ancient-marine-reptile-ichthyosaur-preyed-on-large-sea-creature-thalattosaur/"},{"section_type":"PARAGRAPH","content":"„ \u003cstrong\u003eVersteinerter Mageninhalt ist äußerst selten\u003c/strong\u003e “ Tiere können über Millionen von Jahren versteinert sein, aber versteinerter Mageninhalt ist äußerst selten. Dies war erst vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. In der Geschichte von Jonas wurde er von einem Wal verschluckt:"},{"section_type":"QURAN_REFERENCE","content":"Dann verschluckte ihn der Wal, und er war schuld. Wäre er nicht einer der Lobpreisenden gewesen, wäre er bis zu dem Tag, an dem sie auferweckt werden, in seinem Bauch geblieben.","content_ar":"١٤٢ فَالْتَقَمَهُ الْحُوتُ وَهُوَ مُلِيمٌ\u003cbr\u003e١٤٣ فَلَوْلَا أَنَّهُ كَانَ مِنَ الْمُسَبِّحِينَ\u003cbr\u003e١٤٤ لَلَبِثَ فِي بَطْنِهِ إِلَىٰ يَوْمِ يُبْعَثُونَ","heading":"","reference_title":"Koran 37:142-144","reference_link":"https://www.quranwow.com/#/ch/37/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/142"},{"section_type":"PARAGRAPH","content":"„ \u003cstrong\u003eBleibt in seinem Bauch bis zu dem Tag, an dem sie aufgezogen werden\u003c/strong\u003e “, das ist versteinerter Mageninhalt. Heute haben wir den extrem seltenen versteinerten Mageninhalt gefunden."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von versteinertem Mageninhalt wissen?"}]