[{"section_type":"PARAGRAPH","content":"Große explosive Vulkanausbrüche stoßen Wasserdampf aus und können sauren Regen verursachen."},{"section_type":"IMAGE","content":"images/domain_128_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Vulkangase Die Konzentrationen verschiedener Vulkangase können von Vulkan zu Vulkan stark variieren. Wasserdampf ist typischerweise das am häufigsten vorkommende vulkanische Gas, gefolgt von Kohlendioxid und Schwefeldioxid. Andere wichtige vulkanische Gase sind Schwefelwasserstoff, Chlorwasserstoff und Fluorwasserstoff ... Große, explosive Vulkanausbrüche spritzen Wasserdampf (H2O), Kohlendioxid (CO2), Schwefeldioxid (SO2), Chlorwasserstoff (HCl), Fluorwasserstoff ( HF) und Asche (pulverisiertes Gestein und Bimsstein) in die Stratosphäre bis in Höhen von 16 bis 32 Kilometern (10 bis 20 Meilen) über der Erdoberfläche. Die bedeutendsten Auswirkungen dieser Injektionen stammen von der Umwandlung von Schwefeldioxid in Schwefelsäure (H2SO4), die in der Stratosphäre schnell kondensiert und feine Sulfat-Aerosole bildet ...","heading":"Vulkan","reference_title":"Wikipedia, Vulkan, 2019","reference_link":"https://en.wikipedia.org/wiki/Volcano"},{"section_type":"PARAGRAPH","content":"Neben pulverisiertem Gestein und Bimsstein enthalten vulkanische Auswürfe Wasserdampf, der sauren Regen bildet. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. In der Geschichte von Lot überschüttete sie ein Vulkan mit Bimsstein und Regen."},{"section_type":"QURAN_REFERENCE","content":"Und Wir stellten es auf den Kopf und ließen Bimssteine auf sie regnen.","content_ar":"٧٤ فَجَعَلْنَا عَالِيَهَا سَافِلَهَا وَأَمْطَرْنَا عَلَيْهِمْ حِجَارَةً مِنْ سِجِّيلٍ","heading":"","reference_title":"Koran 15:74","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-64/v/74"},{"section_type":"QURAN_REFERENCE","content":"Und Wir ließen einen Regen auf sie herabregnen. Schrecklich ist der Regen der Vorgewarnten.","content_ar":"١٧٣ وَأَمْطَرْنَا عَلَيْهِمْ مَطَرًا ۖ فَسَاءَ مَطَرُ الْمُنْذَرِينَ","heading":"","reference_title":"Koran 26:173","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/173"},{"section_type":"PARAGRAPH","content":"„ \u003cstrong\u003eSchrecklich ist der Regen\u003c/strong\u003e “ heute wissen wir, warum er schrecklich ist, es ist saurer Regen."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von den schrecklichen vulkanischen Gasen gewusst haben?"}]