[{"section_type":"PARAGRAPH","content":"Die Atmosphäre schützt die Erde vor Meteoriten und kleinen Trümmerbombardierungen. Wenn diese Meteoriten in unsere Atmosphäre eintreten, verbrennt sie die beim Eintritt erzeugte Hitze zu Asche."},{"section_type":"IMAGE","content":"images/domain_131_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Ein Meteor, der sich durch das Vakuum des Weltraums bewegt, bewegt sich normalerweise mit einer Geschwindigkeit von mehreren zehntausend Kilometern pro Stunde. Wenn der Meteor auf die Atmosphäre trifft, komprimiert sich die Luft davor unglaublich schnell. Wenn ein Gas komprimiert wird, steigt seine Temperatur. Dadurch wird der Meteor so stark erhitzt, dass er glüht. Die Luft verbrennt den Meteor, bis nichts mehr übrig ist.","heading":"Meteore verglühen, wenn sie auf die Erdatmosphäre treffen. Warum nicht das Space Shuttle?","reference_title":"How Stuff Works, Meteore verglühen, wenn sie die Erdatmosphäre treffen. Warum funktioniert das Space Shuttle nicht?, 2019","reference_link":"https://science.howstuffworks.com/question308.htm"},{"section_type":"PARAGRAPH","content":"Die Atmosphäre schützt die Erde vor dem Beschuss mit kleinen Trümmern. Es schützt die Erde auch vor schädlicher Strahlung."},{"section_type":"GENERAL_REFERENCE","content":"Die Atmosphäre trägt dazu bei, lebende Organismen vor genetischen Schäden durch ultraviolette Sonnenstrahlung, Sonnenwind und kosmische Strahlung zu schützen.","heading":"Atmosphäre","reference_title":"Wikipedia, Atmosphäre, 2019","reference_link":"https://en.wikipedia.org/wiki/Atmosphere"},{"section_type":"PARAGRAPH","content":"Die Atmosphäre schützt die Erde vor Strahlung und Meteoriten. Dies war erst vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Und Wir machten den Himmel zu einem Schutzschild, und sie wenden sich von seinem Zeichen ab.","content_ar":"٣٢ وَجَعَلْنَا السَّمَاءَ سَقْفًا مَحْفُوظًا ۖ وَهُمْ عَنْ آيَاتِهَا مُعْرِضُونَ","heading":"","reference_title":"Koran 21:32","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/32"},{"section_type":"PARAGRAPH","content":"Die Erde hat einen Schild."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass die Erde einen Schild hat?"}]