[{"section_type":"PARAGRAPH","content":"Tau liefert Wasser an Pflanzen, Insekten und kleine Tiere."},{"section_type":"GENERAL_REFERENCE","content":"Aufgrund der Abhängigkeit von der Strahlungsbilanz können Taumengen ein theoretisches Maximum von etwa 0,8 mm pro Nacht erreichen; gemessene Werte überschreiten jedoch selten 0,5 mm. In den meisten Klimazonen der Welt ist der Jahresdurchschnitt zu gering, um mit Regen zu konkurrieren. In Regionen mit erheblichen Trockenzeiten profitieren angepasste Pflanzen wie Flechten oder Kiefernsetzlinge vom Tau. Großflächige, natürliche Bewässerung ohne Niederschläge, wie in der Atacama-Wüste und Namib-Wüste, wird dagegen meist auf Nebelwasser zurückgeführt. In der Negev-Wüste in Israel wurde festgestellt, dass Tau fast die Hälfte des Wassers ausmacht, das in drei dominanten Wüstenarten gefunden wird: Salsola inermis, Artemisia sieberi und Haloxylon scoparium. Eine weitere Wirkung des Taus ist die Hydratation von Pilzsubstraten und des Mycels von Arten wie Plissee-Tintenkappen auf Rasen und Phytophthora infestans, die an Kartoffelpflanzen Fäulnis verursachen.","heading":"Tau","reference_title":"Wikipedia, Tau, 2019","reference_link":"https://en.wikipedia.org/wiki/Dew"},{"section_type":"PARAGRAPH","content":"Selbst unter den trockensten Bedingungen bildet sich Tau. Die trockenste Wüste der Erde ist die Atacama-Wüste in Chile."},{"section_type":"GENERAL_REFERENCE","content":"Die Atacama-Wüste ist allgemein als der trockenste Ort der Welt bekannt, insbesondere in der Umgebung der verlassenen Stadt Yungay (in der Region Antofagasta, Chile). Der durchschnittliche Niederschlag beträgt etwa 15 mm (0,6 Zoll) pro Jahr, obwohl einige Orte 1 to erhalten 3 mm (0,04 bis 0,12 Zoll) in einem Jahr. Darüber hinaus haben einige Wetterstationen in der Atacama noch nie Regen erhalten ... Einige Orte in der Atacama erhalten jedoch einen Meeresnebel, der lokal als Camanchaca bekannt ist und ausreichend Feuchtigkeit für hypolithische Algen, Flechten und sogar einige Kakteen - die Gattung Copiapoa - liefert bemerkenswert unter diesen.","heading":"Atacama-Wüste","reference_title":"Wikipedia, Atacama-Wüste, 2020","reference_link":"https://en.wikipedia.org/wiki/Atacama_Desert"},{"section_type":"PARAGRAPH","content":"Die trockenste Wüste der Erde erhält Tau durch einen Meeresnebel. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Der Koran sagt, dass, wenn das Land keinen Regen erhält, es Tau erhält."},{"section_type":"QURAN_REFERENCE","content":"Und das Gleichnis von denen, die ihren Reichtum ausgeben, um Allahs Zustimmung zu suchen und um ihre Seelen zu stärken, ist das eines Gartens auf einer Anhöhe. Wenn starker Regen darauf fällt, verdoppelt sich sein Ertrag; und wenn kein Regen fällt, dann Tau. Allah sieht alles, was du tust.","content_ar":"٢٦٥ وَمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّ ۗ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"Koran 2:265","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/265"},{"section_type":"PARAGRAPH","content":"Wenn Land keinen Regen bekommt, bekommt es Tau. Heute wissen wir, dass Tau die trockenste Wüste der Erde erreicht.\u003cbr\u003e"},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Tau die trockensten Regionen erreicht?"}]