[{"section_type":"PARAGRAPH","content":"Die globale Erwärmung lässt das Eis an den Polen schmelzen, was wiederum den Pegel der Weltmeere ansteigen lässt. Folglich gehen alle Küstenlinien zurück."},{"section_type":"IMAGE","content":"images/domain_134_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Der Klimawandel beseitigt laut einer neuen Studie riesige Eisbrocken aus Grönland mit einer solchen Geschwindigkeit, dass die Schmelze bereits erheblich zum Anstieg des Meeresspiegels beigetragen hat. Mit der globalen Erwärmung wird die Insel viel mehr verlieren und Küstenstädte auf der ganzen Welt bedrohen. 40 % bis 50 % der Weltbevölkerung leben in Städten, die vom Meeresanstieg anfällig sind, und die am Montag in den Proceedings of the National Academy of Sciences veröffentlichte Studie ist eine schlechte Nachricht für Orte wie New York, Miami, Los Angeles, Tokio und Mumbai .\u003cbr\u003e Die Forscher rekonstruierten die Massenbilanz des grönländischen Eisschilds, indem sie Schätzungen der Eismenge, die in den Ozean eingeleitet wurde, mit der Anhäufung von Schneefall in den Einzugsgebieten im Landesinneren in den letzten 46 Jahren verglichen. Die Forscher fanden heraus, dass sich der Eisverlust seitdem versechsfacht hat – sogar schneller als die Wissenschaftler dachten.","heading":"Grönland schmilzt sogar noch schneller als Experten dachten","reference_title":"CNN, Grönland schmilzt noch schneller als Experten dachten, 2019","reference_link":"https://edition.cnn.com/2019/04/22/world/greenland-sea-level-rise-scn/index.html"},{"section_type":"PARAGRAPH","content":"Alle Küsten gehen zurück. Dies war kürzlich bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt:"},{"section_type":"QURAN_REFERENCE","content":"Sehen sie nicht, wie wir mit dem Land umgehen, indem wir es an seinen Rändern verkleinern? Allah richtet; und nichts kann sein Urteil aufhalten. Und er rechnet schnell ab.","content_ar":"٤١ أَوَلَمْ يَرَوْا أَنَّا نَأْتِي الْأَرْضَ نَنْقُصُهَا مِنْ أَطْرَافِهَا ۚ وَاللَّهُ يَحْكُمُ لَا مُعَقِّبَ لِحُكْمِهِ ۚ وَهُوَ سَرِيعُ الْحِسَابِ","heading":"","reference_title":"Koran 13:41","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/41"},{"section_type":"PARAGRAPH","content":"\u0026quot;Ard الْأَرْضَ\u0026quot; bedeutet \u0026quot;Erde\u0026quot; und es bedeutet auch \u0026quot;Land\u0026quot;. Ufer sind Ränder des Landes. Das Land nimmt an seinen Rändern aufgrund des steigenden Meereswassers ab. Heute wissen wir warum, wegen der globalen Erwärmung."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von zurückweichenden Küsten wissen?"}]