[{"section_type":"PARAGRAPH","content":"Vor 1400 Jahren dachten die Menschen, Wasser sei durchsichtig; Niemand glaubte, dass die Farbe des Wassers schwarz werden könnte. Aber heute wissen wir, dass dies falsch ist. Bei höherem Druck und höherer Temperatur werden Wasser und Eis schwarz.\u003cbr\u003e\u003cbr\u003e Wissenschaftler haben eine neue Eigenschaft von Wasser entdeckt. Bei höheren Drücken wird das Wassermolekül halb flüssig und halb fest."},{"section_type":"GENERAL_REFERENCE","content":"Superionisches Wasser, auch superionisches Eis oder Eis XVIII genannt, ist eine Wasserphase, die bei extrem hohen Temperaturen und Drücken existiert. In superionischem Wasser brechen Wassermoleküle auseinander und die Sauerstoffionen kristallisieren zu einem Gitter mit gleichmäßigen Abständen, während die Wasserstoffionen frei innerhalb des Sauerstoffgitters schweben. Die frei beweglichen Wasserstoffionen machen superionisches Wasser fast so leitfähig wie typische Metalle. Superionisches Wasser unterscheidet sich von ionischem Wasser, das ein hypothetischer flüssiger Zustand ist, der durch eine ungeordnete Suppe aus Wasserstoff- und Sauerstoffionen gekennzeichnet ist. Obwohl jahrzehntelang theoretisiert, tauchten erst in den 1990er Jahren die ersten experimentellen Beweise für superionisches Wasser auf. Erste Beweise kamen aus optischen Messungen von lasererhitztem Wasser in einer Diamantambosszelle und aus optischen Messungen von Wasser, das von extrem starken Lasern geschockt wurde. Der erste eindeutige Beweis für die Kristallstruktur des Sauerstoffgitters in superionischem Wasser kam aus Röntgenmessungen an lasergeschocktem Wasser, die 2019 gemeldet wurden. Wenn es auf der Erdoberfläche vorhanden wäre, würde superionisches Eis schnell dekomprimieren. Im Mai 2019 konnten Wissenschaftler des Laboratory for Laser Energetics in einem Labor superionisches Eis erzeugen, das bestätigte, dass es fast viermal so dicht wie normales Eis und von schwarzer Farbe ist. Es wird angenommen, dass superionisches Wasser in den Mänteln von Riesenplaneten wie Uranus und Neptun vorhanden ist.","heading":"Superionisches Wasser","reference_title":"Wikipedia, Superionisches Wasser, 2019","reference_link":"https://en.wikipedia.org/wiki/Superionic_water"},{"section_type":"PARAGRAPH","content":"Bei höheren Temperaturen und Drücken bildet sich superionisches Wasser, es ist schwarz gefärbt und zähflüssiger als unser Wasser. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Der Koran sagt, dass Wasser in der Hitze der Hölle wie Teer aussieht."},{"section_type":"QURAN_REFERENCE","content":"Und sprich: „Die Wahrheit ist von deinem Herrn. Wer will, lass ihn glauben. Und wer will, lass ihn ungläubig sein.“ Wir haben für die Ungerechten ein Feuer bereitet, dessen Vorhänge sie einschließen werden. Und wenn sie um Erleichterung schreien, werden sie mit Wasser wie Teer erleichtert, das die Gesichter verbrennt. Was für ein miserables Getränk und was für ein schrecklicher Ort.","content_ar":"٢٩ وَقُلِ الْحَقُّ مِنْ رَبِّكُمْ ۖ فَمَنْ شَاءَ فَلْيُؤْمِنْ وَمَنْ شَاءَ فَلْيَكْفُرْ ۚ إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارًا أَحَاطَ بِهِمْ سُرَادِقُهَا ۚ وَإِنْ يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ ۚ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقًا","heading":"","reference_title":"Koran 18:29","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/29"},{"section_type":"PARAGRAPH","content":"\u0026quot;Mühl auf Arabisch مُهْلِ\u0026quot; bedeutet Teer. Teer ist eine schwarze und viskose Flüssigkeit. Heute wissen wir, warum Wasser in der Hitze der Hölle wie Teer aussieht; denn bei hoher Temperatur und hohem Druck wird Wasser schwarz und zähflüssig. Dies ist eine der Eigenschaften von Wasser."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von superionischem Wasser gewusst haben?"}]