[{"section_type":"PARAGRAPH","content":"Dinosaurier starben aus, als ein riesiger Komet oder Asteroid die Erde traf. Beim Aufprall bedeckten Rauch und Staub den gesamten Globus. Der Komet selbst hat die Dinosaurier nicht getroffen, sondern es waren Rauch und Staub, die das Sonnenlicht blockierten, was wiederum eine Reihe katastrophaler Ereignisse auslöste.\u003cbr\u003e"},{"section_type":"IMAGE","content":"images/domain_142_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Ein Aufprall bei Chicxulub, wo das Zielgestein große Mengen an Schwefel enthält, erzeugt enorme Mengen an Sulfat-Aerosolen in der Atmosphäre, die als Nukleationsorte für sauren Regen wirken, der viel intensiver und verheerender ist als alles, was wir durch industrielle Verschmutzung erzeugt haben. Ein Modell suggeriert Regen mit der Stärke von Batteriesäure! Die direkte Wirkung reicht aus, um einige Luftatmer zu ersticken, Pflanzenblätter zu zerstören und die Panzer von Meerestieren aufzulösen, die an Küsten und in den Oberflächengewässern des Ozeans leben. Das CO2-Gleichgewicht zwischen Luft und Ozean ist gestört, und eine Kette von Klimaereignissen macht die Oberflächengewässer der Ozeane für vielleicht 20 Jahre unfruchtbar. Neben anderen Auswirkungen des Aufpralls dämpfen Staub, Rauch und Aerosole die Sonnenstrahlen für Wochen oder Monate, sodass Landpflanzen und Algenplankton im Ozean keine Photosynthese betreiben können. Der Staub verursacht auch innerhalb von Tagen nach dem Aufprall eisige Lufttemperaturen und hält sie wochen- oder sogar monatelang unter dem Gefrierpunkt. Dies mag an einem Pol keine ungewöhnliche Situation sein und mag für einen Organismus, der tief im Ozean lebt, kein Problem darstellen, aber es ist eine Katastrophe für Organismen auf kontinentalen Landmassen. Später, wenn sich der Staub und die Aerosole abgesetzt haben, erzeugt die enorme Menge an CO2, die durch den Aufprall in die Atmosphäre freigesetzt wird, einen Treibhauseffekt, der die Temperaturen auf der Erde für tausend Jahre oder länger erhöht.","heading":"Das KT-Aussterben","reference_title":"University of California in Berkeley, The KT Extinction, 1999","reference_link":"https://ucmp.berkeley.edu/education/events/cowen2b.html"},{"section_type":"PARAGRAPH","content":"Kurz gesagt, es waren Rauch und Staub, die die Sonne blockierten und den plötzlichen Temperaturabfall verursachten. Aber es war nur Rauch (nicht Staub), der den sauren Regen verursachte, der Pflanzen und Tiere tötete. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Es gibt Berge im Himmel, die Eis in sich tragen; Diese Berge könnten auf die Erde fallen und einen sehr hellen Blitz erzeugen:"},{"section_type":"QURAN_REFERENCE","content":"Kannst du nicht sehen, dass Allah die Wolken sanft bewegen lässt, sie dann zusammenfügt und sie dann zu einem Haufen macht? Dann siehst du Regen von innen herauskommen? Und er sendet vom Himmel Berge mit Eis darin; die schlagen, wen Er will, oder verfehlen, wen Er will; Sein Blitz blendet Sie fast.","content_ar":"٤٣ أَلَمْ تَرَ أَنَّ اللَّهَ يُزْجِي سَحَابًا ثُمَّ يُؤَلِّفُ بَيْنَهُ ثُمَّ يَجْعَلُهُ رُكَامًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهِ وَيُنَزِّلُ مِنَ السَّمَاءِ مِنْ جِبَالٍ فِيهَا مِنْ بَرَدٍ فَيُصِيبُ بِهِ مَنْ يَشَاءُ وَيَصْرِفُهُ عَنْ مَنْ يَشَاءُ ۖ يَكَادُ سَنَا بَرْقِهِ يَذْهَبُ بِالْأَبْصَارِ","heading":"","reference_title":"Koran 24:43","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/43"},{"section_type":"IMAGE","content":"images/domain_142_section_2.gif"},{"section_type":"PARAGRAPH","content":"Meteore erzeugen beim Eintritt in unsere Atmosphäre einen sehr hellen Blitz. Regen trifft jeden (ohne Ausnahme), aber der Koran bezog sich auf: „Berge, die treffen, wen Er will, oder verfehlen, wen Er will“. Natürlich hatte der Meteor, der die Dinosaurier tötete, die Größe eines 10-15 km breiten Berges. Wenn wir von einem Meteor von der Größe eines Berges getroffen werden, werden auch wir bei einem Massensterben sterben. Im Kapitel „Der Rauch“ beschreibt der Koran den beim Aufprall erzeugten Rauch:"},{"section_type":"QURAN_REFERENCE","content":"Achten Sie also auf den Tag, an dem der Himmel vorherrschenden Rauch bringt. Die Menschheit umhüllen; das ist eine schmerzhafte Folter.","content_ar":"١٠ فَارْتَقِبْ يَوْمَ تَأْتِي السَّمَاءُ بِدُخَانٍ مُبِينٍ\u003cbr\u003e ١١ يَغْشَى النَّاسَ ۖ هَٰذَا عَذَابٌ أَلِيمٌ","heading":"","reference_title":"Koran 44:10-11","reference_link":"https://www.quranwow.com/#/ch/44/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/10"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eWenn der Himmel vorherrschenden Rauch bringt\u003c/strong\u003e \u0026quot;, gefolgt von \u0026quot;schmerzhafter Folter\u0026quot;, wissen wir heute, dass Dinosaurier starben, als der Rauch das Sonnenlicht blockierte und einen Temperaturabfall und sauren Regen verursachte, der Pflanzen und Tiere tötete."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von der Folter durch sauren Regen wissen?"}]