[{"section_type":"PARAGRAPH","content":"Jahrhundertelang dachten Ägyptologen und Geologen, dass die ägyptischen Pyramiden aus Kalksteinblöcken (bis zu 70 Tonnen) bestehen, die durch Meißeln von Kalkstein abgebaut wurden. Arbeiter trugen diese Blöcke dann auf Rampen die Pyramiden hinauf. Dieses Bauverfahren galt als so übermenschlich, dass es die Pyramiden zu einem der sieben Weltwunder machte. Heute haben Elektronenmikroskope jedoch gezeigt, dass die Blöcke an der Spitze eine Chemie aufweisen, die nirgendwo in der Natur zu finden ist. Diese Blöcke oben müssen gebrannt und dann wie moderner Zement gegossen worden sein (nicht aus vorhandenem Kalkstein gemeißelt)."},{"section_type":"GENERAL_REFERENCE","content":"Professor Michel Barsoum, Distinguished Professor am Department of Materials Science and Engineering an der Drexel University, und Kollegen haben wissenschaftliche Beweise dafür gefunden, dass Teile der Großen Pyramiden von Gizeh aus einer frühen Form von Beton gebaut wurden, was einen uralten Mythos entlarvt, dass sie gebaut wurden Verwenden Sie nur geschnittene Kalksteinblöcke.","heading":"Die Rätsel der Pyramiden lösen","reference_title":"Drexel University College of Engineering","reference_link":"https://drexel.edu/engineering/news-events/news/archive/2006/December/solving-the-mysteries-of-the-pyramids/"},{"section_type":"PARAGRAPH","content":"Elektronenmikroskope zeigen, dass es sich nicht um natürlichen Kalkstein handelt:"},{"section_type":"GENERAL_REFERENCE","content":"Sie fanden heraus, dass die kleinsten Strukturen innerhalb der inneren und äußeren Gehäusesteine tatsächlich mit einem rekonstituierten Kalkstein übereinstimmten. Der Zement, der das Kalksteinaggregat bindet, war entweder Siliziumdioxid (der Baustein von Quarz) oder ein kalzium- und magnesiumreiches Silikatmineral.\u003cbr\u003e Die Steine hatten auch einen hohen Wassergehalt – ungewöhnlich für den normalerweise trockenen, natürlichen Kalkstein, der auf dem Gizeh-Plateau vorkommt – und die Zementierungsphasen sowohl in den inneren als auch in den äußeren Schalungssteinen waren amorph, d. h. ihre Atome waren nicht angeordnet eine regelmäßige und periodische Anordnung. Sedimentgesteine wie Kalkstein sind selten, wenn überhaupt, amorph. Die von den Forschern gefundene Probenchemie existiert nirgendwo in der Natur. „Daher“, sagte Barsoum, „ist es sehr unwahrscheinlich, dass die von uns untersuchten äußeren und inneren Gehäusesteine aus einem natürlichen Kalksteinblock gemeißelt wurden.\u003cbr\u003e Erstaunlicher ist, dass Barsoum und ein anderer seiner Doktoranden, Aaron Sakulich, kürzlich das Vorhandensein von Siliziumdioxid-Kugeln im Nanomaßstab (mit Durchmessern von nur Milliardstel Metern Durchmesser) in einer der Proben entdeckten. Diese Entdeckung bestätigt weiter, dass diese Blöcke kein natürlicher Kalkstein sind. \u0026quot;","heading":"Die überraschende Wahrheit darüber, wie die Großen Pyramiden gebaut wurden","reference_title":"Live Science, Die überraschende Wahrheit darüber, wie die großen Pyramiden gebaut wurden, 2007","reference_link":"https://www.livescience.com/1554-surprising-truth-great-pyramids-built.html"},{"section_type":"PARAGRAPH","content":"Vor 1400 Jahren sagte der Koran jedoch, dass der Pharao gebrannten Ton verwendete:"},{"section_type":"QURAN_REFERENCE","content":"Und der Pharao sagte zu seinem Volk: „Ich habe für euch keinen anderen Gott gekannt als mich selbst; also Haman, zünde mir ein Feuer an, um Lehm zu backen, damit ich eine Anhöhe bauen kann, die hoch genug ist, vielleicht sehe ich den Gott von Moses, den ich für ihn halte ein Lügner.\u0026quot;","content_ar":"٣٨ وَقَالَ فِرْعَوْنُ يَا أَيُّهَا الْمَلَأُ مَا عَلِمْتُ لَكُمْ مِنْ إِلَٰهٍ غَيْرِي فَأَوْقِدْ لِي يَا هَامَانُ عَلَى الطِّينِ فَاجْعَلْ لِي صَرْحًا لَعَلِّي أَطَّلِعُ إِلَىٰ إِلَٰهِ مُوسَىٰ وَإِنِّي لَأَظُنُّهُ مِنَ الْكَاذِبِينَ","heading":"","reference_title":"Koran 28:38","reference_link":"https://www.quranwow.com/#/ch/28/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"„ \u003cstrong\u003eEntzünde mir ein Feuer, um Lehm zu backen, damit ich eine Erhebung hoch genug bauen kann\u003c/strong\u003e .“ Die oberen Teile waren gebrannter Lehm, wie moderner Zement; nicht gemeißelter Kalkstein. Keine Fehler im Koran."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass diese Oberteile aus gebranntem Ton waren?"},{"section_type":"PARAGRAPH","content":"(Der Umfang des Kreises ist πD. Wenn der Durchmesser also 10 Einheiten beträgt, sollte der Umfang 31,4 Einheiten betragen. Bei der Beschreibung des Tempels behauptet die christliche Bibel jedoch fälschlicherweise, dass der Umfang 30 Einheiten beträgt, was π \u003d 3 ergibt ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003d%201%20Kings%207:23\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 Könige 7: 23\u003c/a\u003e ))"}]