[{"section_type":"PARAGRAPH","content":"Die NASA untersucht die Emissionen von Pflanzen aus dem Weltraum."},{"section_type":"GENERAL_REFERENCE","content":"Wissenschaftler vom Goddard Space Flight Center der NASA in Greenbelt, Md., haben bahnbrechende globale Karten der Fluoreszenz von Landpflanzen erstellt, einem schwer zu erkennenden rötlichen Leuchten, das Blätter als Nebenprodukt der Photosynthese emittieren. Während Forscher zuvor kartiert haben, wie ozeanbewohnendes Phytoplankton fluoresziert, konzentrieren sich die neuen Karten erstmals auf die Landvegetation und decken den gesamten Globus ab ... Die Chlorophyll-Fluoreszenz bietet einen direkteren Einblick in das Innenleben der Photosynthese-Maschinerie von Pflanzen Platz.","heading":"Die erste Fluoreszenzkarte ihrer Art bietet eine neue Sicht auf die Landpflanzen der Welt","reference_title":"NASA, First-of-its-Kind Fluorescence Map Offers a New View of the World\u0026#39;s Land Plants, 2011","reference_link":"https://www.nasa.gov/topics/earth/features/fluorescence-map.html"},{"section_type":"PARAGRAPH","content":"Von der NASA untersuchte Emissionen sind nämlich „ \u003cstrong\u003eChlorophyll-Fluoreszenz\u003c/strong\u003e “."},{"section_type":"IMAGE","content":"images/domain_147_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Durch die Entwicklung von Fluorometern wurde die Chlorophyll-Fluoreszenzanalyse zu einer gängigen Methode in der Pflanzenforschung.","heading":"Chlorophyll-Fluoreszenz","reference_title":"Wikipedia, Chlorophyll-Fluoreszenz, 2019","reference_link":"https://en.wikipedia.org/wiki/Chlorophyll_fluorescence#Chlorophyll_fluorometers"},{"section_type":"IMAGE","content":"images/domain_147_section_2.webp"},{"section_type":"PARAGRAPH","content":"Für die NASA ist Chlorophyll-Fluoreszenz der Name des Spiels.\u003cbr\u003e\u003cbr\u003e Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Im Kapitel „Das Licht“ gibt Olivenöl Licht ohne Feuer ab."},{"section_type":"QURAN_REFERENCE","content":"Allah ist das Licht der Himmel und der Erde. Die Allegorie seines Lichts ist die einer Säule, auf der eine Lampe steht. Die Lampe befindet sich in einem Glas. Das Glas ist wie ein strahlender Planet, angetrieben von einem gesegneten Baum, einem Olivenbaum, weder östlich noch westlich. Sein Öl würde fast leuchten, selbst wenn kein Feuer es berührt hätte. Licht über Licht. Allah leitet zu Seinem Licht, wen Er will. Allah zitiert somit die Gleichnisse für die Menschen. Allah kennt alles.","content_ar":"٣٥ اللَّهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ ۚ مَثَلُ نُورِهِ كَمِشْكَاةٍ فِيهَا مِصْبَاحٌ ۖ الْمِصْبَاحُ فِي زُجَاجَةٍ ۖ الزُّجَاجَةُ كَأَنَّهَا كَوْكَبٌ دُرِّيٌّ يُوقَدُ مِنْ شَجَرَةٍ مُبَارَكَةٍ زَيْتُونَةٍ لَا شَرْقِيَّةٍ وَلَا غَرْبِيَّةٍ يَكَادُ زَيْتُهَا يُضِيءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ ۚ نُورٌ عَلَىٰ نُورٍ ۗ يَهْدِي اللَّهُ لِنُورِهِ مَنْ يَشَاءُ ۚ وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ ۗ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ","heading":"","reference_title":"Koran 24:35","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/35"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eSein Öl würde fast leuchten, auch wenn kein Feuer es berührt hat\u003c/strong\u003e \u0026quot; das ist Licht ohne Feuer. Heute wissen wir, was es ist, Chlorophyll-Fluoreszenz.\u003cbr\u003e\u003cbr\u003e „ \u003cstrong\u003eLicht über Licht\u003c/strong\u003e “ Heute wissen wir, dass wir nur einen kleinen Teil des Spektrums sehen können. Den Rest des Spektrums können wir nicht sehen, aber es ist alles Licht."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von der Chlorophyll-Fluoreszenz wissen?"},{"section_type":"PARAGRAPH","content":"Natives Olivenöl extra erwies sich als das fluoreszierendste aller Pflanzenöle:"},{"section_type":"GENERAL_REFERENCE","content":"Fluoreszenzspektren einiger gebräuchlicher Pflanzenöle, darunter Olivenöl, Oliventresteröl, raffiniertes Olivenöl, Maisöl, Sojabohnenöl, Sonnenblumenöl und Baumwollöl, wurden in ihrem natürlichen Zustand untersucht, wobei eine Wellenlänge von 360 nm als Anregungsstrahlung verwendet wurde . Alle untersuchten Öle, mit Ausnahme von nativem Olivenöl extra, zeigten eine starke Fluoreszenzbande bei 430–450 nm. Natives Olivenöl extra ergab ein anderes, aber interessantes Fluoreszenzspektrum, bestehend aus 3 Banden: eine Dublette mit geringer Intensität bei 440 und 455 nm, eine starke bei 525 nm und eine mit mittlerer Intensität bei 681 nm. Die Bande bei 681 nm wurde als Chlorophyllbande identifiziert. Die Bande bei 525 nm stammte zumindest teilweise von Vitamin E. Die Dublette geringer Intensität bei 440 und 455 nm korrelierte mit der Absorptionsintensität bei 232 und 270 nm von Olivenöl.","heading":"Messung von Fluoreszenzspektren von Olivenöl und anderen Pflanzenölen","reference_title":"US Public Library for Medicine, Messung von Fluoreszenzspektren von Olivenöl und anderen Pflanzenölen, 2000","reference_link":"https://www.ncbi.nlm.nih.gov/pubmed/11128149"},{"section_type":"PARAGRAPH","content":"Bei nativem Olivenöl extra wird nur eine der drei Gruppen dem Chlorophyll zugeschrieben. Das bedeutet, dass seine Fluoreszenz nicht auf Chlorophyll beschränkt ist. Aber sein Chlorophyll-Fußabdruck bei 681 nm erwies sich als der höchste aller Öle."},{"section_type":"IMAGE","content":"images/domain_147_section_3.webp"},{"section_type":"PARAGRAPH","content":"Falls Sie nicht wissen, wie man Diagramme liest, sagt es, dass natives Olivenöl extra die höchste Intensität aller Pflanzenöle hat."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, welches das am stärksten fluoreszierende Öl ist?"}]