[{"section_type":"PARAGRAPH","content":"Wenn Eisen Sauerstoff und Wasser ausgesetzt wird, wandelt es sich schließlich in Rost um und zerfällt."},{"section_type":"GENERAL_REFERENCE","content":"Rost ist ein Eisenoxid, ein normalerweise rotes Oxid, das durch die Redoxreaktion von Eisen und Sauerstoff in Gegenwart von Wasser oder Luftfeuchtigkeit entsteht. Verschiedene Formen von Rost sind sowohl visuell als auch spektroskopisch unterscheidbar und bilden sich unter verschiedenen Umständen. Rost besteht aus hydratisierten Eisen(III)-oxiden Fe2O3.nH2O und Eisen(III)-oxid-hydroxid (FeO(OH), Fe(OH)3).\u003cbr\u003e Beschichtungen und Anstrich Rostbildung kann mit Beschichtungen wie Farbe, Lack, Firnis oder Wachsbändern kontrolliert werden, die das Bügeleisen von der Umgebung isolieren.","heading":"Rost|Vorbeugung","reference_title":"Wikipedia, Rost, 2019","reference_link":"https://en.wikipedia.org/wiki/Rust"},{"section_type":"PARAGRAPH","content":"Um Rost zu verhindern, müssen Sie den Sauerstoff oder das Wasser blockieren. Eine der verwendeten Methoden ist das Beschichten des Eisens. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. In der Geschichte von Thu-Al-Karnain goss er Teer über das Eisen."},{"section_type":"QURAN_REFERENCE","content":"Bring mir Eisenblöcke.“ Als er es gleichmäßig auf die beiden Barrieren aufteilte, sagte er: „Blas.“ Und nachdem er es in ein Feuer verwandelt hatte, sagte er: „Bring mir Teer, um es darüber zu gießen.“","content_ar":"٩٦ آتُونِي زُبَرَ الْحَدِيدِ ۖ حَتَّىٰ إِذَا سَاوَىٰ بَيْنَ الصَّدَفَيْنِ قَالَ انْفُخُوا ۖ حَتَّىٰ إِذَا جَعَلَهُ نَارًا قَالَ آتُونِي أُفْرِغْ عَلَيْهِ قِطْرًا","heading":"","reference_title":"Koran 18:96","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/96"},{"section_type":"PARAGRAPH","content":"Er überzog das Eisen mit Teer. Heute wissen wir warum, Teer verhindert, dass Sauerstoff und Wasser an das Eisen gelangen und verhindert so Rost.\u003cbr\u003e"},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, wie man Rost verhindert?"}]