[{"section_type":"PARAGRAPH","content":"Bestäubung ist die Übertragung von Pollen vom männlichen Teil einer Pflanze auf den weiblichen Teil. Bestäuber sind Insekten, Tiere, Wasser und Wind. Einige Pflanzenarten verlassen sich zur Bestäubung sogar ausschließlich auf den Wind."},{"section_type":"GENERAL_REFERENCE","content":"Anemophilie oder Windbestäubung ist eine Form der Bestäubung, bei der Pollen durch den Wind verbreitet werden. Fast alle Gymnospermen sind anemophil, ebenso wie viele Pflanzen der Ordnung Poales, darunter Gräser, Seggen und Binsen. Andere häufige anemophile Pflanzen sind Eichen, Esskastanien, Erlen und Mitglieder der Familie Juglandaceae (Hickory- oder Walnussgewächse).","heading":"Anemophilie","reference_title":"Wikipedia, Anemophilie, 2020","reference_link":"https://en.wikipedia.org/wiki/Anemophily"},{"section_type":"PARAGRAPH","content":"Wind spielt bei der Bestäubung eine große Rolle. Dies war vor kurzem bekannt, wurde jedoch vor 1400 Jahren im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Und Wir schickten die säenden Winde, dann ließen wir den Regen vom Himmel fallen und gaben euch Wasser zu trinken, obwohl ihr nicht die Wächter seiner Vorräte seid.","content_ar":"٢٢ وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنْتُمْ لَهُ بِخَازِنِينَ","heading":"","reference_title":"Koran 15:22","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/22"},{"section_type":"PARAGRAPH","content":"Heute wissen wir, dass der Wind bei der Bestäubung eine große Rolle spielt. Aber Wissenschaftler haben gerade herausgefunden, dass starke Winde die Bestäubung behindern."},{"section_type":"GENERAL_REFERENCE","content":"Honigbienen sind die bekanntesten Insektenbestäuber und werden wegen der großen Vielfalt der von ihnen bestäubten Nutzpflanzen geschätzt. Honigbienen können bis zu 3-5 Meilen von ihrer Kolonie entfernt nach Futter suchen, obwohl die meisten Sammler dazu neigen, sich in einem Umkreis von wenigen hundert Metern um die Kolonie aufzuhalten, wenn sie sich in oder neben einer Kultur mit ausreichendem Nahrungsangebot (Nektar und Pollen) befindet. Honigbienen suchen nicht im Regen oder bei Wind, der stärker als 12 Meilen pro Stunde ist. Eine Honigbiene fliegt normalerweise mit einer Geschwindigkeit von 18 mph leer und 15 mph mit einer Last (z. B. Pollen, Nektar und Wasser). Wenn Honigbienen jedoch unruhig und leer sind, können sie 20-21 Meilen pro Stunde fliegen.\u003cbr\u003e \u003cstrong\u003eWirkung auf Pollenfrüchte\u003c/strong\u003e\u003cbr\u003e Starke Winde können Blumen verletzen und Pollenverlust verursachen. Hohe Temperaturen, Wind und niedrige Luftfeuchtigkeit können zum Austrocknen des Stils führen und die Aufnahmezeit der Blüte für die Bestäubung verkürzen. Wenn der Griffel zu schnell trocknet (bevor die Pollenschläuche die Möglichkeit haben, bis zum Eierstock herunterzuwachsen), kann die Befruchtung beeinträchtigt werden, selbst wenn eine Bestäubung stattgefunden hat. Bei Früchten mit zarteren Blüten, wie z. B. Pflaumen, können ein paar Tage trockener Wind das Erntepotenzial zerstören. Winde reduzieren die Fremdbestäubung bei Pflaumen und in einigen Fällen Aprikosen, wenn die ausgetrockneten Pollenklumpen auf den dehiszierten Staubbeuteln das Sammeln für Bienen erschweren.","heading":"Auswirkungen des Windes auf die Aktivität der Bestäuber","reference_title":"Energiezentrale. Auswirkungen der Windgeschwindigkeit auf das Futtersuchverhalten von Insektenbestäubern, 2020","reference_link":"https://energycentral.com/news/effects-wind-speed-foraging-behavior-insect-pollinators"},{"section_type":"PARAGRAPH","content":"Starke Winde behindern die Bestäubung. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Und in Aad. Wir entfesselten den unfruchtbaren Wind gegen sie.","content_ar":"٤١ وَفِي عَادٍ إِذْ أَرْسَلْنَا عَلَيْهِمُ الرِّيحَ الْعَقِيمَ","heading":"","reference_title":"Koran 51:41","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"\u0026quot;Akeem عَقِيمَ\u0026quot; bedeutet keine Nachkommen haben. Aad hatte starke Winde. Heute wissen wir, warum der Wind von Aad unfruchtbar war; weil starke Winde die Bestäubung behindern. Keine Fehler im Koran."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von der Windbestäubung wissen?"}]