[{"section_type":"GENERAL_REFERENCE","content":"Unter Forschern und Gesundheitspraktikern wächst das Bewusstsein für die potenziellen gesundheitlichen Vorteile, die sich aus gärtnerischen Aktivitäten ergeben. In der Tat haben frühere Studien gezeigt, dass Gartenarbeit die Lebenszufriedenheit, die Kraft, das psychische Wohlbefinden, die positiven Auswirkungen, das Gemeinschaftsgefühl und die kognitive Funktion des Einzelnen erhöht. Eine Verringerung von Stress, Wut, Müdigkeit sowie Depressionen und Angstsymptomen wurde ebenfalls dokumentiert. Infolgedessen wird die Beschäftigung mit Gartenarbeit zunehmend nicht nur als kosteneffektive Gesundheitsintervention anerkannt, sondern auch als Behandlung oder Ergotherapie für Menschen mit psychischen Gesundheitsproblemen, sogenannte \u0026quot;Gartenbautherapie\u0026quot;.","heading":"Gartenarbeit ist gesundheitsfördernd: Eine Metaanalyse","reference_title":"National Center for Biotechnology Information, Gardening is benefit for health: A meta-analysis, 2016","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5153451/"},{"section_type":"PARAGRAPH","content":"Gärten werden als natürliches Antidepressivum verschrieben. Dies wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Oder wer hat Himmel und Erde erschaffen und lässt für dich Wasser vom Himmel regnen? Damit erzeugen Wir fröhliche Gärten, deren Bäume Sie nicht hätten erzeugen können. Gibt es einen anderen Gott neben Allah? Aber sie sind ein Volk, das gleichstellt.","content_ar":"٦٠ أَمَّنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَأَنْزَلَ لَكُمْ مِنَ السَّمَاءِ مَاءً فَأَنْبَتْنَا بِهِ حَدَائِقَ ذَاتَ بَهْجَةٍ مَا كَانَ لَكُمْ أَنْ تُنْبِتُوا شَجَرَهَا ۗ أَإِلَٰهٌ مَعَ اللَّهِ ۚ بَلْ هُمْ قَوْمٌ يَعْدِلُونَ","heading":"","reference_title":"Koran 27:60","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/60"},{"section_type":"PARAGRAPH","content":"„Bahjat بَهْجَةٍ“ bedeutet Freude oder Entzücken. In diesem Vers bringen Gärten Freude oder Entzücken. Heute werden Gärten als natürliches Antidepressivum verschrieben."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von den psychologischen Auswirkungen von Gärten wissen?"}]