[{"section_type":"PARAGRAPH","content":"Wenn Wasser in den Pflanzenzellen gefriert, dehnt es sich aus. Diese Expansion reißt die Zellwände auf und tötet die Zelle. Deshalb sterben Pflanzen bei niedrigen Temperaturen."},{"section_type":"GENERAL_REFERENCE","content":"Pflanzen, die sich in wärmeren Klimazonen entwickelt haben, erleiden Schäden, wenn die Temperatur so weit abfällt, dass das Wasser in den Zellen, aus denen das Pflanzengewebe besteht, gefriert. Die dabei entstehenden Gewebeschäden werden als „Frostschäden“ bezeichnet. Landwirte in den Regionen, in denen bekannt ist, dass Frostschäden ihre Ernten beeinträchtigen, investieren oft in beträchtliche Mittel, um ihre Ernten vor solchen Schäden zu schützen.\u003cbr\u003e \u003cstrong\u003eWirkung auf Pflanzen\u003c/strong\u003e\u003cbr\u003e Schäden: Viele Pflanzen können durch Gefriertemperaturen oder Frost beschädigt oder getötet werden. Dies variiert mit der Art der Pflanze, dem exponierten Gewebe und wie niedrig die Temperaturen werden: Ein \u0026quot;leichter Frost\u0026quot; von -2 bis 0 ⁰C (28 bis 32 ⁰F) schädigt weniger Pflanzenarten als ein \u0026quot;harter Frost\u0026quot; unter -2 ⁰C (28 ⁰F).","heading":"Frost","reference_title":"Wikipedia, Frost, 2019","reference_link":"https://en.wikipedia.org/wiki/Frost"},{"section_type":"PARAGRAPH","content":"Pflanzen sterben bei niedrigen Temperaturen. Dies war kürzlich bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt:"},{"section_type":"QURAN_REFERENCE","content":"Das Gleichnis dessen, was sie in diesem weltlichen Leben ausgeben, ist das eines frostigen Windes, der die Ernte eines Volkes trifft, das seinen Seelen Unrecht getan hat, und es zerstört. Allah hat ihnen kein Unrecht getan, aber sie haben sich selbst Unrecht getan.","content_ar":"١١٧ مَثَلُ مَا يُنْفِقُونَ فِي هَٰذِهِ الْحَيَاةِ الدُّنْيَا كَمَثَلِ رِيحٍ فِيهَا صِرٌّ أَصَابَتْ حَرْثَ قَوْمٍ ظَلَمُوا أَنْفُسَهُمْ فَأَهْلَكَتْهُ ۚ وَمَا ظَلَمَهُمُ اللَّهُ وَلَٰكِنْ أَنْفُسَهُمْ يَظْلِمُونَ","heading":"","reference_title":"Koran 3:117","reference_link":"https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/117"},{"section_type":"PARAGRAPH","content":"Hier lässt der Frost Pflanzen absterben. Heute wissen wir warum, die Ausdehnung von gefrorenem Wasser zerstört die Zellen."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von Frost gewusst haben?"}]