[{"section_type":"PARAGRAPH","content":"Starker Stress kann zu Fehlgeburten führen."},{"section_type":"GENERAL_REFERENCE","content":"Forscher wissen seit langem, dass das Gehirn in Zeiten von Stress mehrere Hormone freisetzt – darunter eines namens Corticotropin-Releasing-Hormon (CRH). In früheren Untersuchungen wurde bei Frauen, die Frühgeburten hatten oder Babys mit niedrigem Geburtsgewicht hatten, häufig ein hoher CRH-Spiegel im Blutkreislauf festgestellt, und andere Studien zeigen ein höheres Fehlgeburtsrisiko bei Frauen, die über Stress berichten. CRH ist ein Hormon, das das Gehirn als Reaktion auf körperlichen oder emotionalen Stress absondert, und es wird auch in der Plazenta und der Gebärmutter einer schwangeren Frau produziert, um Uteruskontraktionen während der Geburt auszulösen.\u003cbr\u003e Aber diese neue Forschung deutet darauf hin, dass CRH und andere Stresshormone auch an anderen Stellen im Körper freigesetzt werden können, wo sie speziell auf lokalisierte Mastzellen abzielen – diejenigen, die am besten dafür bekannt sind, allergische Reaktionen auszulösen. Mastzellen sind in der Gebärmutter reichlich vorhanden. Bei Stress führt die lokale Freisetzung von CRH dazu, dass diese Mastzellen Substanzen absondern, die Fehlgeburten verursachen können.","heading":"Wie Stress Fehlgeburten verursacht","reference_title":"WebMD, Wie Stress Fehlgeburten verursacht, 2003","reference_link":"https://www.webmd.com/baby/news/20030605/how-stress-causes-miscarriage"},{"section_type":"PARAGRAPH","content":"Starker Stress kann zu Fehlgeburten führen. Dies wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. In der letzten Stunde wird jede schwangere Frau eine Fehlgeburt haben."},{"section_type":"QURAN_REFERENCE","content":"Wenn Sie es [letzte Stunde] sehen werden, wird jede stillende Mutter ihr Kind wegwerfen, und jede schwangere Frau wird eine Fehlgeburt haben, und Sie werden die Menschen betrunken sehen, obwohl sie nicht betrunken sind. aber die Strafe Allahs ist streng.","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"Koran 22:2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"Die letzte Stunde wird dazu führen, dass jede schwangere Frau eine Fehlgeburt erleidet. Heute wissen wir, warum schwerer Stress Fehlgeburten verursacht."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Stress Fehlgeburten verursachen kann?"}]