[{"section_type":"PARAGRAPH","content":"Der Fötus sitzt im Fruchtwasser, aber vor 1400 Jahren wusste niemand, dass das Fruchtwasser eigentlich Wasser ist."},{"section_type":"GENERAL_REFERENCE","content":"Das Fruchtwasser ist die Schutzflüssigkeit, die in der Fruchtblase einer trächtigen Amnion enthalten ist. Diese Flüssigkeit dient als Polster für den wachsenden Fötus, dient aber auch dazu, den Austausch von Nährstoffen, Wasser und biochemischen Produkten zwischen Mutter und Fötus zu erleichtern. Beim Menschen wird das Fruchtwasser allgemein als Wasser oder Wässer (lat. liquor amnii) bezeichnet...\u003cbr\u003e Anfangs besteht Fruchtwasser hauptsächlich aus Wasser mit Elektrolyten, aber etwa ab der 12. bis 14. Woche enthält die Flüssigkeit auch Proteine, Kohlenhydrate, Lipide und Phospholipide sowie Harnstoff, die alle das Wachstum des Fötus unterstützen.","heading":"Fruchtwasser","reference_title":"Wikipedia, Fruchtwasser, 2020","reference_link":"https://en.wikipedia.org/wiki/Amniotic_fluid"},{"section_type":"PARAGRAPH","content":"Das Fruchtwasser für den Menschen besteht hauptsächlich aus Wasser. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Der Koran beschreibt das Fruchtwasser für den Menschen als Wasser.\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"Er wurde aus sprudelndem Wasser erschaffen.","content_ar":"٦ خُلِقَ مِنْ مَاءٍ دَافِقٍ","heading":"","reference_title":"Koran 86:6","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"\u0026quot;Ma-e مَاءٍ\u0026quot; bedeutet auf Arabisch Wasser. Das Fruchtwasser des Menschen wird als Wasser bezeichnet."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass menschliches Fruchtwasser tatsächlich Wasser ist?"},{"section_type":"IMAGE","content":"images/domain_163_section_1.webp"},{"section_type":"PARAGRAPH","content":"Der Fötus wird durch drei Schichten geschützt:\u003cbr\u003e\u003cbr\u003e 1) Amnio-Chorion-Membran.\u003cbr\u003e 2) Gebärmutter.\u003cbr\u003e 3) Bauchmuskelwand.\u003cbr\u003e\u003cbr\u003e Ein Fötus erhält von der Mutter alles, was er an Nährstoffen, Sauerstoff usw. braucht. Ein Fötus kann sogar Geräusche hören, aber er kann nichts sehen, weil kein Licht dorthin gelangen kann. Licht ist das einzige, was den Fötus nicht erreicht. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Der Koran sagt, dass der Fötus in drei Dunkelheiten sitzt:"},{"section_type":"QURAN_REFERENCE","content":"Er hat dich aus einer Person erschaffen, dann daraus seine Gefährtin gemacht und Vieh für dich gezüchtet. Acht Paare Er erschafft euch in den Leibern eurer Mütter, in aufeinanderfolgenden Formationen, in einer dreifachen Dunkelheit. So ist Allah, euer Herr. Sein ist das Königreich. Es gibt keinen Gott außer Er. Was hat Sie also davon abgehalten?","content_ar":"١٨٦ خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ ثُمَّ جَعَلَ مِنْهَا زَوْجَهَا وَأَنْزَلَ لَكُمْ مِنَ الْأَنْعَامِ ثَمَانِيَةَ أَزْوَاجٍ ۚ يَخْلُقُكُمْ فِي بُطُونِ أُمَّهَاتِكُمْ خَلْقًا مِنْ بَعْدِ خَلْقٍ فِي ظُلُمَاتٍ ثَلَاثٍ ۚ ذَٰلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ ۖ لَا إِلَٰهَ إِلَّا هُوَ ۖ فَأَنَّىٰ تُصْرَفُونَ","heading":"","reference_title":"Koran 39:6","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"„In einer dreifachen Dunkelheit“ wissen wir heute, dass ein Fötus in völliger Dunkelheit in drei Schutzschichten sitzt."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass sich der Fötus in völliger Dunkelheit befindet?"}]