[{"section_type":"PARAGRAPH","content":"Es stellte sich heraus, dass 19 mehr ist als einfache Multiplikation. Es gibt Beziehungen zwischen den Versen, die auch Vielfache von 19 sind. Beispielsweise hat jeder Vers im Koran vier Identifikatoren: Kapitelnummer, Versnummer, Wortzahl, Buchstabenzahl."},{"section_type":"IMAGE","content":"images/domain_169_section_1.webp"},{"section_type":"PARAGRAPH","content":"Wenn wir den ersten Vers im Koran durch seine vier Identifikatoren ersetzen, erhalten wir eine eindeutige Nummer „11419“; diese Zahl ist ein Vielfaches von 19. Wenn wir den gesamten Koran durch die gleiche Methode ersetzen, erhalten wir eine sehr große Zahl, aber es stellte sich heraus, dass sie auch ein Vielfaches von 19 war. ( \u003ca href\u003d\"https://bookdown.org/gokmenaltay19/Quran19/\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eSiehe Beweis\u003c/a\u003e )\u003cbr\u003e\u003cbr\u003e Die erste Zahl „11419“ besteht aus 5 Ziffern und es wäre für einen Menschen sehr einfach gewesen, sie durch 19 zu teilen. Die zweite Zahl ist jedoch sehr groß und besteht aus 46500 Ziffern, was bedeutet, dass es für einen Menschen unmöglich gewesen wäre, sie zu erkennen wenn es ein Vielfaches von 19 ist. Die Wahrscheinlichkeit, dass dies zufällig richtig ist, beträgt 0,0004616805."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, etwas über relationale Algebra wissen?"},{"section_type":"PARAGRAPH","content":"(In der christlichen Bibel besteht Jesus darauf, dass das einzige Zeichen, das wir überprüfen sollten, darin besteht, dass er drei Tage und drei Nächte im Grab war ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMatthew%2012:38-40%20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMatthäus 12:38-40\u003c/a\u003e ). Also überprüfen wir: Er wurde am Freitagnachmittag, dem Vortag, gekreuzigt am Sabbat ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2015:42\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMarkus 15:42\u003c/a\u003e ), und dann wurde er am Sonntagmorgen auferweckt ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2016:9\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMarkus 16:9\u003c/a\u003e ). Zwischen Freitagnachmittag und Sonntagmorgen liegen 36 Stunden. Kann irgendjemand in diese 36 Stunden drei Tage und drei Nächte passen?)"}]