[{"section_type":"PARAGRAPH","content":"Mengen und Relationen werden in der modernen Algebra gelehrt. Eine davon, die Zeichenkodierung, wird heute in Computern verwendet."},{"section_type":"GENERAL_REFERENCE","content":"Bei der Datenverarbeitung, Datenspeicherung und Datenübertragung wird die Zeichencodierung verwendet, um ein Repertoire von Zeichen durch eine Art Codierungssystem darzustellen, das jedem Zeichen zur digitalen Darstellung eine Nummer zuweist.","heading":"Zeichenkodierung","reference_title":"Wikipedia, Zeichenkodierung, 2020","reference_link":"https://en.wikipedia.org/wiki/Character_encoding"},{"section_type":"PARAGRAPH","content":"Wir können eine Gruppe von Zeichen anstelle einer anderen darstellen. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Einige Verse im Koran enthalten Buchstaben, die im Arabischen keine Bedeutung haben, aber verschlüsselt zu sein scheinen. In Kapitel 27 beginnt es mit „T Ø“ und „S Ó“:\u003cbr\u003e\u003cbr\u003e \u0026quot;T Ø\u0026quot; kommt in diesem Kapitel 27 Mal vor, gleiche Nummer wie im Kapitel 27.\u003cbr\u003e „S Ó“ kommt in diesem Kapitel 93 Mal vor, gleiche Anzahl von Versen 93.\u003cbr\u003e\u003cbr\u003e Aus \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003edem Koranzeichenzähler\u003c/a\u003e :"},{"section_type":"IMAGE","content":"images/domain_170_section_1.webp"},{"section_type":"PARAGRAPH","content":"In Kapitel 27 kommt „T Ø“ 27 Mal und „S Ó“ 93 Mal vor.\u003cbr\u003e\u003cbr\u003e Dieses Kapitel ist Nummer 27, aber der Koran wurde nach dem Tod der Propheten arrangiert, sodass er nicht wissen konnte, dass dieses Kapitel Nummer 27 sein wird; und doch ist die Zahl 27 in den Buchstaben kodiert.\u003cbr\u003e\u003cbr\u003e Wenn \u0026quot;T ط\u0026quot; 27 und \u0026quot;S س\u0026quot; 93 ist, dann sagt der Koran T:S, dass Sie Gottes Zeichen sehen und sie erkennen werden:"},{"section_type":"QURAN_REFERENCE","content":"Und sagen Sie: „Das Lob gebührt Allah; Er wird dir seine Zeichen zeigen, und du wirst sie erkennen. Dein Herr achtet nicht auf das, was du tust.“","content_ar":"٩٣ وَقُلِ الْحَمْدُ لِلَّهِ سَيُرِيكُمْ آيَاتِهِ فَتَعْرِفُونَهَا ۚ وَمَا رَبُّكَ بِغَافِلٍ عَمَّا تَعْمَلُونَنَ","heading":"","reference_title":"Koran 27:93","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/93"},{"section_type":"PARAGRAPH","content":"„ \u003cstrong\u003eEr wird dir Seine Zeichen zeigen, und du wirst sie erkennen\u003c/strong\u003e “ Dieser Vers spricht von Zeichen, die wir entdecken werden. Heute haben wir entdeckt, dass die Kapitel- und Versnummern verschlüsselt sind."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, etwas über Zeichenkodierung wissen?"}]