[{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eWir wissen von Einstein, dass meine Uhr und Ihre Uhr nicht gleich schnell laufen. Die Zeit (oder der Gang unserer Uhren) hängt von der Beschleunigung und/oder der Schwerkraft ab. Wenn meine Uhr beschleunigt und/oder sich in einem starken Gravitationsfeld befindet, läuft sie langsamer als Ihre Uhr. Koran 22.47 vergleicht die Zeit auf der Erde mit der Zeit im Paradies/in der Hölle (1 Tag vs. 1000 Jahre). Während Koran 70.4 die Zeit auf der Erde mit der Zeit in Wurmlöchern vergleicht (1 Tag vs. 50.000 Jahre).\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e Muslime glauben, dass sowohl das Paradies als auch die Hölle viel größer und viel massiver sind als die Erde (aber immer noch viel kleiner als Gottes Thron). Die allgemeine Relativitätstheorie besagt, dass die Zeit in der Nähe eines Objekts, das schwerer als die Erde ist, langsamer vergeht (Uhren laufen in stärkeren Gravitationsfeldern langsamer). Nach der allgemeinen Relativitätstheorie sollte die Zeit im Paradies/in der Hölle also viel langsamer vergehen als auf der Erde. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Im Koran misst 1 Tag im Paradies/Hölle 1000 Jahre auf der Erde."},{"section_type":"QURAN_REFERENCE","content":"Sie fordern dich auf, diese Folter [in der Hölle] hervorzubringen, und Allah wird sein Versprechen nicht brechen; Ein Tag deines Herrn [Paradies/Hölle] ist wie tausend Jahre dessen, was du zählst.","content_ar":"٤٧ وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَنْ يُخْلِفَ اللَّهُ وَعْدَهُ ۚ وَإِنَّ يَوْمًا عِنْدَ رَبِّكَ كَأَلْفِ سَنَةٍ مِمَّا تَعُدُّونَ","heading":"","reference_title":"Koran 22:47","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/47"},{"section_type":"PARAGRAPH","content":"Hier verspricht Gott denen, die nicht an Hölle und Bestrafung glauben, dass jeder Tag ihrer Folter in der Hölle tausend Jahre auf der Erde messen wird. Laut Koran vergeht die Zeit auf der Erde also schneller als im Paradies/in der Hölle. Dies stimmt jedoch mit der Allgemeinen Relativitätstheorie überein, die besagt, dass die Zeit in der Nähe einer größeren Masse langsamer vergeht. Paradies und Hölle sind viel massiver als die Erde und die Zeit sollte dort viel langsamer vergehen als auf der Erde.\u003cbr\u003e\u003cbr\u003e Christen glauben, dass Gott das Universum in 6 irdischen Tagen erschaffen hat und am 7. geruht hat. Muslime glauben, dass 6 Tage an Gottes Thron vergangen sind, aber wir haben 13,7 Milliarden Jahre auf der Erde erlebt. Muslime glauben, dass Gott nicht an seinen Thron gebunden ist; vielmehr erschuf Er es und setzte es als Referenz. Der Koran sagt, dass Gottes Thron sogar größer ist als das ganze Universum, wie steht es also mit der Masse von Gottes Thron? Gottes Thron ist viel massiver als die Erde. Die Zeit sollte dort viel langsamer vergehen als auf der Erde.\u003cbr\u003e\u003cbr\u003e Unser Sonnensystem ist 4,57 Milliarden Jahre alt. Die Erde begann vor 4,57 Milliarden Jahren gleichzeitig mit der Sonne und unseren Nachbarplaneten zu wachsen. Das Universum ist jedoch 13,7 ± 0,2 Milliarden Jahre alt. Damit liegt das Alter der Erde bei einem Drittel des Alters des Universums (4,57 Mrd./13,7 Mrd. \u003d 1/3). Im Koran wird Gottes Thron als Referenz verwendet. In Gottes Thronzeit ist die Erde 2 Tage alt, während der Himmel, die Erde und alles dazwischen 6 Tage alt sind (2/6 \u003d 1/3):\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"Und dein Herr, Allah, der die Himmel und die Erde in sechs Tagen erschaffen und sich dann auf den Thron gesetzt hat. [Allah] bedeckt die Nacht mit dem Tag, bittet beharrlich darum; und die Sonne und der Mond und die Sterne, versklavt durch Seine Befehle. Ist dies nicht Seine Schöpfung und Sein Gebot? Gesegnet sei Allah, der Herr aller Welten.","content_ar":"٥٤ إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ ۗ أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ ۗ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"Koran 7:54","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/54"},{"section_type":"PARAGRAPH","content":"Diese sechs Tage sind auf dem Thron; Der Bezugsrahmen für die Schöpfung ist also der Thron, nicht die Erde."},{"section_type":"QURAN_REFERENCE","content":"Sprich: „Ist es so, dass ihr Ihn [Allah] verleugnet, der die Erde in zwei Tagen erschaffen hat? Und ihr behauptet, andere seien Ihm gleich? Er ist der Herr (aller) Welten.“","content_ar":"٩ قُلْ أَئِنَّكُمْ لَتَكْفُرُونَ بِالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَتَجْعَلُونَ لَهُ أَنْدَادًا ۚ ذَٰلِكَ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"Koran 41:9","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/9"},{"section_type":"QURAN_REFERENCE","content":"Und wir haben den Himmel und die Erde und ALLES ZWISCHEN in sechs Tagen erschaffen und wurden nicht von Müdigkeit berührt.","content_ar":"٣٨ وَلَقَدْ خَلَقْنَا السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ وَمَا مَسَّنَا مِنْ لُغُوبٍ","heading":"","reference_title":"Koran 50:38","reference_link":"https://www.quranwow.com/#/ch/50/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"All diese Tage sind auf dem Thron; Der Bezugsrahmen für die Schöpfung ist der Thron. Wenn Gott sagt, dass er den Himmel, die Erde und ALLES ZWISCHEN (einschließlich dir und mir) in sechs Tagen erschaffen hat, bedeutet dies, dass er sich auf den Zeitraum der Existenz bezieht. Die Erde existiert seit 2 von 6 Tagen (2/6 \u003d 1/3).\u003cbr\u003e\u003cbr\u003e Muslime glauben, dass Gott alle Lebewesen erhält. Und alle Seine Befehle an die Engel, Menschen und Tiere zu erhalten, wurden auf die bewahrte Tafel geschrieben. Der Koran sagt, dass nicht einmal ein Blatt auf die Erde fallen würde, ohne dass es zuvor auf dieser erhaltenen Tafel aufgezeichnet wurde. Gott sagt, dass er diese erhaltene Tafel eingeschrieben hat, bevor die Erschaffung der Erde begann; Er beantwortete unsere heutigen Gebete (als Befehle für die Engel auf der erhaltenen Tafel) während der ersten vier Tage, als die Erde noch Rauch war. Danach befahl Er der Erde, sich zu bilden."},{"section_type":"QURAN_REFERENCE","content":"Sprich: „Ist es so, dass ihr Ihn [Allah] verleugnet, der die Erde in zwei Tagen erschaffen hat? Und ihr behauptet, andere seien Ihm gleich? Er ist der Herr (aller) Welten.“ Er setzte auf (Erde) Berge und beschenkte sie mit Segen. Und [Allah] schätzte seinen gesamten Unterhalt auf vier Tage, ebenso für diejenigen, die (Gebete) danach befahlen [Allah] den Himmel befahl und es war immer noch Rauch. Er sagte zu ihm und zur Erde: \u0026quot;Kommt zusammen, freiwillig oder unfreiwillig.\u0026quot; Sie sagten: \u0026quot;Wir kommen zusammen, in bereitwilligem Gehorsam\u0026quot;. So beurteilte [Allah] sie in zwei Tagen als sieben Himmel (einer über dem anderen) und offenbarte jedem Himmel seine Ordnungen. Und Wir [Allah] schmückten den untersten Himmel mit Lichtern und Schutz. Das ist das Dekret des Erhabenen; der Wissende.","content_ar":"١٠ وَجَعَلَ فِيهَا رَوَاسِيَ مِنْ فَوْقِهَا وَبَارَكَ فِيهَا وَقَدَّرَ فِيهَا أَقْوَاتَهَا فِي أَرْبَعَةِ أَيَّامٍ سَوَاءً لِلسَّائِلِينَ\u003cbr\u003e١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ\u003cbr\u003e١٢ فَقَضَاهُنَّ سَبْعَ سَمَاوَاتٍ فِي يَوْمَيْنِ وَأَوْحَىٰ فِي كُلِّ سَمَاءٍ أَمْرَهَا ۚ وَزَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَحِفْظًا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ ٩ قُلْ أَئِنَّكُمْ لَتَكْفُرُونَ بِالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَتَجْعَلُونَ لَهُ أَنْدَادًا ۚ ذَٰلِكَ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"Koran 41:9-12","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/9"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003eGott hat unsere Gebete heute beantwortet, als die Erde noch Rauch war (die ersten vier Tage). Danach (Thumma auf Arabisch) befahl Gott der Erde, sich zu bilden. Die Entstehung der Erde dauerte zwei Tage. Unsere heutigen Gebete werden also bereits auf der erhaltenen Tafel erhört, da bevor die Entstehung der Erde begann. Auch in den ersten beiden Tagen richtete Gott die sieben übereinander liegenden Himmel und offenbarte den Engeln Seine Befehle (als Anweisungen auf der erhaltenen Tafel).\u003cbr\u003e\u003cbr\u003e In Gottes Thronzeit ist die Erde 2 Tage alt, während der Himmel, die Erde und alles dazwischen 6 Tage alt sind. Das macht das Alter der Erde zu einem Drittel des Alters des Universums (2/6 \u003d 1/3). In ähnlicher Weise beträgt das Alter der Erde in Erdzeit 4,57 Milliarden Jahre, während das Alter des Universums 13,7 Milliarden Jahre beträgt; dies ist ebenfalls ein Drittel (4,57 Mrd./13,7 Mrd. \u003d 1/3). Es ist also das gleiche Verhältnis in Erdenzeit oder in Gottes Thronzeit. Die allgemeine Relativitätstheorie erklärt, warum die Zeit auf Gottes Thron langsamer vergeht als auf der Erde. Die Allgemeine Relativitätstheorie erklärt, warum am Thron Gottes 6 Tage vergangen sind, wir aber 13,7 Milliarden Jahre gemessen haben. Also laut Koran:\u003cbr\u003e \u003cbig\u003e\u003cbig\u003e\u003cbig\u003eGOTTES THRON \u0026gt;\u003c/big\u003e\u003c/big\u003e\u003c/big\u003e Paradies/Hölle \u0026gt; \u003csmall\u003e\u003csmall\u003e\u003csmall\u003eErde\u003c/small\u003e\u003c/small\u003e\u003c/small\u003e"},{"section_type":"PARAGRAPH","content":""},{"section_type":"PARAGRAPH","content":"Wir sind sicher, dass die Zeit relativ ist, das heißt, das Alter des Universums ist für Beobachter unterschiedlich, deren Uhren unterschiedlich schnell laufen. Zum Beispiel gibt es einen Beobachter, der das Alter des Universums auf 3 Milliarden Jahre misst, aber er misst auch das Alter der Erde auf 1 Milliarde Jahre. Aber der Koran stellte es als Verhältnis (1/3) dar und dieses Verhältnis erwies sich für jeden Beobachter als richtig (unabhängig von der Taktrate). Wenn der Koran es in irgendeiner anderen Form als einem Verhältnis präsentiert hätte, wäre es für verschiedene Beobachter falsch gewesen.\u003cbr\u003e\u003cbr\u003e Koran 32.5 ist Zeit vs. Entfernung; Dies gibt uns die Geschwindigkeit von Engeln, die sich als Lichtgeschwindigkeit herausstellte. Koran 22.47 und Koran 70.4 sind jedoch Zeit gegen Zeit (keine Distanz); das ist Zeitdilatation. Koran 22.47 vergleicht die Zeit auf der Erde mit der Zeit im Paradies/in der Hölle ((1 Tag vs. 1000 Jahre). Koran 70.4 vergleicht die Zeit auf der Erde mit der Zeit in Wurmlöchern (1 Tag vs. 50.000 Jahre)."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass das Alter der Erde 1/3 des Universumsalters ist?"},{"section_type":"PARAGRAPH","content":"(Die christliche Bibel setzt die Erschaffung der Erde auf den ersten Tag; sie macht das Alter der Erde gleich dem Alter des Universums. Also beträgt das Alter des Universums gemäß der Bibel sechstausend Jahre)."}]