[{"section_type":"PARAGRAPH","content":"Astronomen haben gerade die Existenz von „Dunkler Energie“ bestätigt, einer mysteriösen abstoßenden Kraft, die der Schwerkraft entgegenwirkt. Mit zunehmender Entfernung nimmt die anziehende Gravitationskraft ab, aber diese mysteriöse Abstoßungskraft nimmt zu. Diese abstoßende Kraft drückt Galaxien auseinander; Je größer der Abstand, desto größer die Abstoßung. Wissenschaftler wissen heute nicht, was diese „Dunkle Energie“ ist, aber sie wissen, dass sie das gesamte Universum dazu bringt, sich mit zunehmender Geschwindigkeit auszudehnen."},{"section_type":"QURAN_REFERENCE","content":"Und den Himmel, wir haben ihn mit Handwerkskunst gebaut und wir erweitern ihn immer noch.","content_ar":"٤٧ وَالسَّمَاءَ بَنَيْنَاهَا بِأَيْدٍ وَإِنَّا لَمُوسِعُونَ","heading":"","reference_title":"Koran 51:47","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/47"},{"section_type":"PARAGRAPH","content":"„ \u003cstrong\u003eWir bauen weiter aus\u003c/strong\u003e “ heute wissen wir, dass das richtig ist."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass sich das Universum ausdehnt?"},{"section_type":"PARAGRAPH","content":"(Die Bibel sagt, dass der Himmel „hart wie ein Spiegel aus gegossener Bronze“ \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eHiob 37:18\u003c/a\u003e ist. Die Bibel besteht also auf einem statischen Universum. Eigentlich sollte Albert Einsteins berühmter Fehler, die kosmologische Konstante, das statische Universum erklären. Obwohl bei Damals gab es keine wissenschaftlichen Beweise, die diese Behauptung stützten, Einstein gab der Bibel im Zweifel Recht und entschied sich für ein statisches Universum, das sich nicht ausdehnt und nicht zusammenzieht. Später, als Edwin Hubble die Expansion des Universums entdeckte, zog Einstein diese kosmologische Aussage zurück konstant und nannte es den größten Fehler seiner Karriere. Indem er der Bibel vertraute, lag Einstein in der Größenordnung von 10 \u003csup\u003e120\u003c/sup\u003e falsch)."}]