[{"section_type":"PARAGRAPH","content":"Die christliche Bibel sagt, dass Gott am Anfang sagte: „Es werde Licht“ ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dgen%201:3\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eGenesis 1:3\u003c/a\u003e ). Dies stellte sich jedoch als falsch heraus. Nach dem Urknall war das Universum undurchsichtig und Photonen konnten überhaupt nicht reisen.\u003cbr\u003e\u003cbr\u003e Die ersten 380.000 Jahre war das Universum undurchsichtig für sichtbares Licht (nicht transparent) und Photonen konnten überhaupt nicht reisen. Wenige Minuten nach dem Urknall bestand das Universum hauptsächlich aus Wasserstoff und Helium. Aber wenn ein Gas zu heiß ist, wird es ionisiert (verliert die Elektronen) und wird undurchsichtig (wie der heutige Rauch). Am Anfang war das Universum undurchlässig für sichtbares Licht. Es dauerte 380.000 Jahre, bis das Universum ausreichend abgekühlt war, und erst dann wurde es für sichtbares Licht transparent. Für andere Wellenlängen war es eine Milliarde Jahre undurchsichtig."},{"section_type":"IMAGE","content":"images/domain_179_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Etwa 300.000 Jahre nach dem Urknall war das Universum wie eine verrauchte Kammer, aus der kein Licht entweichen konnte. Als das Universum eine Milliarde Jahre alt war, hatte sich der Rauch – eigentlich ein Gas aus lichteinfangendem Wasserstoff – fast vollständig verzogen, sodass Sterne und Galaxien sichtbar wurden. Aber was genau den Dunst durchdrang, war eine der großen Fragen in der Astrophysik. Durch die Analyse von Bildern, die vom Hubble-Weltraumteleskop aufgenommen wurden, haben die Forscher nun ihre beste Vermutung bestätigt: Der Rauch wurde durch eine Flamme ultravioletter Strahlung aus den frühesten Galaxien beseitigt.","heading":"Wie das frühe Universum den Nebel weggeräumt hat","reference_title":"Science, Wie das frühe Universum den Nebel beseitigte, 2010","reference_link":"https://www.sciencemag.org/news/2010/11/how-early-universe-cleared-away-fog"},{"section_type":"PARAGRAPH","content":"„Es werde Licht“ der christlichen Bibel stellte sich also als falsch heraus. Der Koran sagt jedoch richtig, dass es am Anfang \u003cstrong\u003eRAUCH\u003c/strong\u003e war, dh ein \u003cstrong\u003eheißes, undurchsichtiges Gas\u003c/strong\u003e ."},{"section_type":"QURAN_REFERENCE","content":"Dann richtete er sich zum Himmel, als es RAUCH war, und sagte dann zu ihm und zur Erde: \u0026quot;Komm freiwillig oder mit Gewalt\u0026quot;, sie sagten: \u0026quot;Wir kommen freiwillig.\u0026quot;","content_ar":"١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ","heading":"","reference_title":"Koran 41:11","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"\u0026quot;Dukhan دُخَانٌ\u0026quot; bedeutet Rauch. Heute wissen wir, dass dies richtig ist. Keine Fehler im Koran."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass am Anfang alles Rauch war?"}]