[{"section_type":"PARAGRAPH","content":"Kosmologen haben gerade die Existenz von „Dunkler Energie“ bestätigt, einer mysteriösen abstoßenden Kraft, die der Schwerkraft entgegenwirkt. Mit zunehmender Entfernung nimmt die anziehende Gravitationskraft ab, aber diese mysteriöse Abstoßungskraft nimmt zu. Diese abstoßende Kraft drückt Galaxien auseinander; Je größer der Abstand, desto größer die Abstoßung. Wissenschaftler wissen heute nicht, was diese „Dunkle Energie“ ist, aber sie wissen, dass sie das gesamte Universum dazu bringt, sich mit zunehmender Geschwindigkeit auszudehnen.\u003cbr\u003e\u003cbr\u003e Ohne dunkle Energie wäre das Universum schon vor langer Zeit in sich zusammengebrochen. Dies wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt:"},{"section_type":"QURAN_REFERENCE","content":"Allah ist derjenige, der die Himmel ohne sichtbare Säulen errichtet und sich dann auf den Thron gesetzt hat. Und Er regulierte die Sonne und den Mond, die jeweils für eine bestimmte Zeit liefen. Er regelt alle Angelegenheiten, und Er erklärt die Zeichen, damit Sie sich der Begegnung mit Ihrem Herrn sicher sein können.","content_ar":"٢ اللَّهُ الَّذِي رَفَعَ السَّمَاوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا ۖ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ ۖ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ۚ يُدَبِّرُ الْأَمْرَ يُفَصِّلُ الْآيَاتِ لَعَلَّكُمْ بِلِقَاءِ رَبِّكُمْ تُوقِنُونَ","heading":"","reference_title":"Koran 13:2","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot;Er hat den Himmel ohne sichtbare Säulen erhöht\u0026quot; Die Funktion von Säulen besteht darin, der Schwerkraft entgegenzuwirken. Heute wissen wir, dass dunkle Energie der Schwerkraft entgegenwirkt, unsichtbar ist und das Universum vor der Implosion bewahrt hat."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von brennenden Steinen wissen?"},{"section_type":"PARAGRAPH","content":"Der Koran sagt, dass ohne Allah das Universum verschwunden wäre."},{"section_type":"QURAN_REFERENCE","content":"Allah hält die Himmel und die Erde, damit sie nicht verschwinden. Und sie wären verschwunden, wenn jemand anderes versucht hätte, sie nach Ihm zu halten. Er ist der Mildeste, der Vergebendste.","content_ar":"٤١ إِنَّ اللَّهَ يُمْسِكُ السَّمَاوَاتِ وَالْأَرْضَ أَنْ تَزُولَا ۚ وَلَئِنْ زَالَتَا إِنْ أَمْسَكَهُمَا مِنْ أَحَدٍ مِنْ بَعْدِهِ ۚ إِنَّهُ كَانَ حَلِيمًا غَفُورًا","heading":"","reference_title":"Koran 35:41","reference_link":"https://www.quranwow.com/#/ch/35/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"Allah ist der einzige, der verhindern kann, dass die Himmel verschwinden. Heute wissen wir, dass das Universum ohne diese dunkle Energie vor langer Zeit zusammengebrochen und verschwunden wäre."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass das Universum implodieren und verschwinden kann?"},{"section_type":"PARAGRAPH","content":"(Die Bibel sagt, dass der Himmel „hart wie ein Spiegel aus gegossener Bronze“ \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eHiob 37:18\u003c/a\u003e ist. Die Bibel besteht also auf einem statischen Universum. Eigentlich sollte Albert Einsteins berühmter Fehler, die kosmologische Konstante, das statische Universum erklären. Obwohl bei Damals gab es keine wissenschaftlichen Beweise, die diese Behauptung stützten, Einstein gab der Bibel im Zweifel Recht und entschied sich für ein statisches Universum, das sich nicht ausdehnt und nicht zusammenzieht. Später, als Edwin Hubble die Expansion des Universums entdeckte, zog Einstein diese kosmologische Aussage zurück konstant und nannte es den größten Fehler seiner Karriere. Indem er der Bibel vertraute, lag Einstein in der Größenordnung von 10 \u003csup\u003e120\u003c/sup\u003e falsch)."}]