[{"section_type":"PARAGRAPH","content":"Vor 1400 Jahren glaubten die Menschen, das Universum sei das, was sie sehen könnten. Niemand hat geglaubt, dass es andere Galaxien gibt... Heute wissen wir, dass das falsch ist. Abermilliarden von Galaxien bilden Superstrukturen."},{"section_type":"IMAGE","content":"images/domain_181_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"In der physikalischen Kosmologie sind Galaxienfilamente (Subtypen: Superhaufenkomplexe, Galaxienwände und Galaxienblätter) die größten bekannten Strukturen im Universum. Sie sind massive, fadenartige Formationen mit einer typischen Länge von 50 bis 80 Megaparsec h−1 (oder in der Größenordnung von 200 bis 500 Millionen Lichtjahren), die die Grenzen zwischen großen Hohlräumen im Universum bilden. Filamente bestehen aus gravitativ gebundenen Galaxien. Teile, in denen viele Galaxien (kosmisch gesehen) sehr nahe beieinander liegen, werden als Superhaufen bezeichnet.","heading":"Galaxy-Filament","reference_title":"Wikipedia, Galaxy Filament, 2019","reference_link":"https://en.wikipedia.org/wiki/Galaxy_filament"},{"section_type":"PARAGRAPH","content":"Abermilliarden von Galaxien bilden Superstrukturen. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Er, der dir die Erde zu einer Wohnung und den Himmel zu einem Bauwerk gemacht hat und Wasser vom Himmel herabsendet und damit Früchte hervorbringt, als Nahrung für dich. Deshalb weist Allah keine Rivalen zu, solange ihr es wisst.","content_ar":"٢٢ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ فِرَاشًا وَالسَّمَاءَ بِنَاءً وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقًا لَكُمْ ۖ فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا وَأَنْتُمْ تَعْلَمُونَ","heading":"","reference_title":"Koran 2:22","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/22"},{"section_type":"PARAGRAPH","content":"„Bina-e بِنَاءً“ bedeutet Struktur. In diesem Vers ist der Himmel eine Struktur. Heute wissen wir, dass im großen Maßstab Milliarden und Abermilliarden von Galaxien Überstrukturen bilden."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass der Himmel eine Struktur ist?"}]