[
  {
    "section_type": "PARAGRAPH",
    "content": "Im Koran bringt Gott die Lebenden von den Toten und die Toten von den Lebenden. Skeptiker behaupten, dass derjenige, der den Koran geschrieben hat, einen Fehler gemacht hat; Lebendige aus Toten zu machen ist unmöglich. Heute bestätigen Wissenschaftler, dass tote Organismen wieder zu lebenden Organismen werden."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Der Nährstoffkreislauf ist das Recyclingsystem der Natur. Alle Formen des Recyclings haben Rückkopplungsschleifen, die Energie verbrauchen, um stoffliche Ressourcen wieder zu verwenden. Das Recycling in der Ökologie wird zu einem großen Teil während des Abbauprozesses geregelt. Ökosysteme nutzen Biodiversität in den Nahrungsnetzen, die natürliche Materialien wie mineralische Nährstoffe, einschließlich Wasser, recyceln. Das Recycling in natürlichen Systemen ist eine der vielen Ökosystemleistungen, die das Wohlergehen menschlicher Gesellschaften aufrechterhalten und zum Wohlergehen beitragen.",
    "heading": "",
    "reference_title": "Wikipedia, Nährstoffkreislauf, 2022",
    "reference_link": "https://en.wikipedia.org/wiki/Nutrient_cycle"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Nährstoffe recyceln zurück in lebende Organismen. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Es ist Allah, der das Korn und den Samen spaltet. Er bringt die Lebenden von den Toten und Er bringt die Toten von den Lebenden. So ist Allah. Wie konntest du also abweichen?",
    "content_ar": "٩٥ إِنَّ اللَّهَ فَالِقُ الْحَبِّ وَالنَّوَىٰ ۖ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَمُخْرِجُ الْمَيِّتِ مِنَ الْحَيِّ ۚ ذَٰلِكُمُ اللَّهُ ۖ فَأَنَّىٰ تُؤْفَكُونَ",
    "heading": "",
    "reference_title": "Koran 6:95",
    "reference_link": "https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/95"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Die Samen sind organische Materie und Allah bringt die Lebenden von den Toten und die Toten von den Lebenden. Heute wissen wir, was es ist; Das ist der Nährstoffkreislauf."
  },
  {
    "section_type": "MORAL",
    "content": "Wie konnte ein Analphabet, der vor 1400 Jahren lebte, etwas über den Nährstoffkreislauf wissen?"
  }
]