[{"section_type":"PARAGRAPH","content":"Der Koran sagt, dass unsere Herzen denken können. Skeptiker behaupten, wer auch immer den Koran geschrieben habe, habe einen Fehler gemacht, nur Gehirnzellen könnten denken. Heute entdeckten Wissenschaftler Gehirnzellen im Herzen."},{"section_type":"GENERAL_REFERENCE","content":"Auf dem Gebiet der Neurokardiologie hat die Wissenschaft entdeckt, dass das Herz über ein eigenes intrinsisches Netzwerksystem verfügt. Ein Netzwerk aus BRAIN-Zellen mit über \u003cstrong\u003e40.000 Neuronen!\u003c/strong\u003e Dadurch erhält das Herz die Fähigkeit, selbstständig Informationen zu senden und zu verarbeiten. Treffen Sie sogar Entscheidungen und demonstrieren Sie eine Art Lernen und Gedächtnis. Das bedeutet, dass Sie mit Ihrem Herzen denken können!","heading":"","reference_title":"Bewusste Ernährung, Wow. Du kannst buchstäblich mit deinem Herzen denken, 2014.","reference_link":"https://consciousnourishment.org/2014/09/12/wow-you-can-literally-think-with-your-heart/"},{"section_type":"PARAGRAPH","content":"Das Gehirn hat rund 86 Milliarden Neuronen, während das Herz nur 40.000 Neuronen hat. Das bedeutet, dass das Gehirn 2 Millionen mal mehr Neuronen hat als das Herz; aber Wissenschaftler haben gerade entdeckt, dass Signale, die vom Herzen zum Gehirn gesendet werden, viel mehr sind als die, die vom Gehirn zum Herzen gesendet werden."},{"section_type":"GENERAL_REFERENCE","content":"Das Herz befindet sich in einem ständigen wechselseitigen Dialog mit dem Gehirn. Aber, erklärt McCraty, das Herz und das Herz-Kreislauf-System senden weitaus mehr Signale an das Gehirn als das Gehirn an das Herz ...\u003cbr\u003e\u003cbr\u003e Jüngste Arbeiten auf dem relativ neuen Gebiet der Neurokardiologie haben fest etabliert, dass das Herz ein Sinnesorgan und ein Zentrum für die Kodierung und Verarbeitung von Informationen ist, mit einem umfangreichen intrinsischen Nervensystem, das ausreichend hochentwickelt ist, um sich als Herzgehirn zu qualifizieren. Seine Schaltkreise ermöglichen es ihm, unabhängig vom Schädelhirn zu lernen, sich zu erinnern und funktionale Entscheidungen zu treffen. Zu jedermanns Überraschung haben die Ergebnisse gezeigt, dass das intrinsische Nervensystem des Herzens ein komplexes, selbstorganisiertes System ist; seine Neuroplastizität oder Fähigkeit, sich selbst zu reorganisieren, indem er sowohl kurz- als auch langfristig neue neuronale Verbindungen bildet, wurde gut nachgewiesen.","heading":"","reference_title":"Noetische Systeme, aus dem Herzen denken – Herz-Hirn-Wissenschaft, 2022","reference_link":"https://noeticsi.com/thinking-from-the-heart-heart-brain-science/"},{"section_type":"PARAGRAPH","content":"Das Herz hat Gehirnzellen. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Sind sie nicht im Land gereist \u003cb\u003eund hatten sie kein Herz, um zu argumentieren,\u003c/b\u003e oder Ohren, um zuzuhören? Es sind nicht die Augen, die blind werden, sondern die Herzen in der Brust, die blind werden.","content_ar":"٤٦ أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَتَكُونَ لَهُمْ قُلُوبٌ يَعْقِلُونَ بِهَا أَوْ آذَانٌ يَسْمَعُونَ بِهَا ۖ فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَٰكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ","heading":"","reference_title":"Koran 22:46","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/46"},{"section_type":"PARAGRAPH","content":"„Kuloob قُلُوبٌ“ bedeutet Herzen. In diesem Vers können ihre Herzen denken. Heute wissen wir, dass das Herz Gehirnzellen hat und mit dem Gehirn Signale austauscht."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von Gehirnzellen gewusst haben?"}]