[{"section_type":"PARAGRAPH","content":"Heute verlassen wir uns weitgehend auf GPS für die Navigation. Ein GPS verarbeitet Signale von mehreren künstlichen Satelliten und verwendet dann Mathematik, um den genauen Standort zu bestimmen. Diese Satelliten erwiesen sich jedoch als sehr anfällig für moderne Kriegsführung; Sie könnten leicht von Raketen blockiert oder abgeschossen werden. Aber zum Glück haben Wissenschaftler gerade bestätigt, dass sie die Signale von Pulsaren verwenden und dann mathematisch den genauen Standort bestimmen können. Pulsare sind für immer sicher und kostenlos."},{"section_type":"GENERAL_REFERENCE","content":"","heading":"Röntgenpulsar-basierte Navigation und Zeitmessung (XNAV) oder einfach Pulsarnavigation ist eine Navigationstechnik, bei der die von Pulsaren emittierten periodischen Röntgensignale verwendet werden, um den Standort eines Fahrzeugs, beispielsweise eines Raumfahrzeugs im Weltraum, zu bestimmen. Ein Fahrzeug, das XNAV verwendet, würde empfangene Röntgensignale mit einer Datenbank bekannter Pulsarfrequenzen und -orte vergleichen. Ähnlich wie bei GPS würde dieser Vergleich es dem Fahrzeug ermöglichen, seine Position genau zu berechnen (±5 km). Der Vorteil der Verwendung von Röntgensignalen gegenüber Radiowellen besteht darin, dass Röntgenteleskope kleiner und leichter gemacht werden können. Experimentelle Demonstrationen wurden im Jahr 2018 gemeldet.","reference_title":"Wikipedia, Pulsar-basierte Navigation, 2022","reference_link":"https://en.wikipedia.org/wiki/Pulsar-based_navigation"},{"section_type":"PARAGRAPH","content":"Ein Pulsar ist ein rotierender magnetisierter Stern und wir können ihn zur Navigation verwenden. Dies wurde kürzlich bekannt; Dies wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Und Wahrzeichen. Und an den Sternen orientieren sie sich.","content_ar":"١٦ وَعَلَامَاتٍ ۚ وَبِالنَّجْمِ هُمْ يَهْتَدُونَ","heading":"","reference_title":"Koran 16:16","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"„ \u003cstrong\u003eUnd nach den Sternen richten sie sich\u003c/strong\u003e “ heute wissen wir, was es ist; Das ist Pulsar-Navigation."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von der Pulsar-Navigation wissen?"}]