[{"section_type":"PARAGRAPH","content":"Im Koran kann ein Blitz Blindheit verursachen. Skeptiker behaupten, dass derjenige, der den Koran geschrieben hat, einen Fehler gemacht hat; Blitze können nicht blind machen. Heute bestätigen Wissenschaftler, dass Blitze zu Blitzblindheit führen können."},{"section_type":"GENERAL_REFERENCE","content":"","heading":"Blitzblindheit ist eine entweder vorübergehende oder dauerhafte Sehbehinderung während und nach unterschiedlich langer Exposition gegenüber einem Lichtblitz extrem hoher Intensität, wie z. Laserpointer, Landescheinwerfer oder ultraviolettes Licht. Das helle Licht überwältigt die Netzhäute der Augen und verblasst im Allgemeinen allmählich, wobei es zwischen einigen Sekunden und einigen Minuten anhält. Wenn die Augen jedoch einer ausreichend hohen Lichtstärke ausgesetzt sind, wie z. B. bei einer Atomexplosion, kann die Blindheit dauerhaft werden.","reference_title":"Wikipedia, Blitzblindheit, 2022","reference_link":"https://en.wikipedia.org/wiki/Flash_blindness"},{"section_type":"PARAGRAPH","content":"Blitze können zur Erblindung führen. Dies war kürzlich bekannt, wer auch immer dies im Koran 1400 dargestellt wurde, bevor es entdeckt wurde."},{"section_type":"QURAN_REFERENCE","content":"Der Blitz raubt ihnen fast die Sicht. Wann immer es für sie leuchtet, gehen sie darin; aber wenn es dunkel wird über ihnen, stehen sie still. Hätte Allah gewollt, hätte Er ihnen das Gehör und das Augenlicht nehmen können. Allah ist zu allem fähig.","content_ar":"٢٠ يَكَادُ الْبَرْقُ يَخْطَفُ أَبْصَارَهُمْ ۖ كُلَّمَا أَضَاءَ لَهُمْ مَشَوْا فِيهِ وَإِذَا أَظْلَمَ عَلَيْهِمْ قَامُوا ۚ وَلَوْ شَاءَ اللَّهُ لَذَهَبَ بِسَمْعِهِمْ وَأَبْصَارِهِمْ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"Koran 2:20","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/20"},{"section_type":"PARAGRAPH","content":"In diesem Vers verursacht ein Blitz Blindheit. Heute wissen wir, dass Blitze zu Blitzblindheit führen können."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von Blitzblindheit wissen?"}]