[{"section_type":"PARAGRAPH","content":"Im Koran werden schwache Knochen und weißes Haar durch etwas Brennbares verbunden. Skeptiker behaupten, dass jeder, der diesen Koran geschrieben hat, einen Fehler gemacht hat; schwache Knochen und weißes Haar sind nicht verwandt. Heute bestätigen Wissenschaftler, dass Wasserstoffperoxid, die Verbindung, die unser Haar grau werden lässt, auch mit schwachen Knochen in Verbindung steht."},{"section_type":"GENERAL_REFERENCE","content":"Es ist seit Jahren bekannt, dass Haare aufgrund einer natürlichen Ansammlung von Wasserstoffperoxid in den Haarfollikeln grau werden, was oxidativen Stress und Ergrauen verursacht. (Wasserstoffperoxidlösungen werden seit Jahren als billiger und einfacher Weg verwendet, um „blond zu werden“.)\u003cbr\u003e Bei jüngeren Menschen zerlegt ein Enzym namens Katalase Wasserstoffperoxid in Wasser und Sauerstoff. Aber niedrigere Konzentrationen dieses Enzyms, kombiniert mit niedrigeren Konzentrationen der Enzyme MSR A und B, die Wasserstoffperoxidschäden reparieren, führen dazu, dass das Haar mit zunehmendem Alter grau wird.","heading":"","reference_title":"NBC News, Heilung für graue Haare? Wissenschaftler finden Ursache für Verfärbungen, 2013","reference_link":"https://www.nbcnews.com/healthmain/gray-hair-cure-scientists-find-root-cause-discoloration-6c9802771"},{"section_type":"PARAGRAPH","content":"Wasserstoffperoxid ist mit grauem Haar verbunden. Bei niedrigen Konzentrationen, weniger als 8 %, ist Wasserstoffperoxid nicht gefährlich und kann sicher im Haushalt verwendet werden. Aber in hohen Konzentrationen, höher als 91 %, ist Wasserstoffperoxid extrem gefährlich und explosiv. Es kann Selbstentzündung (ohne Zündquelle) und explosionsartige Reaktionen hervorrufen; es wird als Raketentreibstoff verwendet.\u003cbr /\u003e\u003cbr /\u003e Heute haben Wissenschaftler entdeckt, dass Wasserstoffperoxid auch mit schwachen Knochen in Verbindung gebracht wird."},{"section_type":"GENERAL_REFERENCE","content":"Wir haben kürzlich herausgefunden, dass Östrogenmangel zu einer Verringerung der antioxidativen Thiol-Abwehr im Knochen von Nagetieren führt. Darüber hinaus verhinderte die Verabreichung von Mitteln, die die Konzentration von Glutathion, dem wichtigsten intrazellulären Antioxidans, im Knochen erhöhen, einen Östrogenmangel-Knochenverlust, wohingegen die Erschöpfung von Glutathion durch die Verabreichung von Buthionin-Sulfoximin einen erheblichen Knochenverlust hervorrief. Um den Mechanismus weiter zu analysieren, durch den die antioxidative Abwehr den Knochenverlust moduliert, haben wir nun die Expression der bekannten antioxidativen Enzyme in Osteoklasten verglichen. Wir fanden heraus, dass Glutathionperoxidase 1 (Gpx), das Enzym, das hauptsächlich für den intrazellulären Abbau von Wasserstoffperoxid verantwortlich ist, mit überwältigender Mehrheit das vorherrschende antioxidative Enzym ist, das von Osteoklasten exprimiert wird, und dass seine Expression in Knochenmarkmakrophagen durch den Rezeptoraktivator des Kernfaktor-κB-Liganden erhöht wurde (RANKL) und in Osteoklasten durch 17β-Östradiol. Wir testeten daher die Wirkung einer Überexpression von Gpx in Osteoklasten durch stabile Transfektion von RAW 264.7 (RAW)-Zellen, die als Antwort auf RANKL zur osteoklastischen Differenzierung fähig sind, mit einem Gpx-Expressionskonstrukt. Die Osteoklastenbildung wurde aufgehoben. Das Gpx-Expressionskonstrukt unterdrückte auch die RANKL-induzierte Kernfaktor-κB-Aktivierung und erhöhte die Resistenz gegen die Oxidation von Dihydrodichlorfluorescein durch exogenes Wasserstoffperoxid. Wir testeten daher die Rolle von Wasserstoffperoxid bei dem durch Östrogenmangel verursachten Knochenschwund, indem wir Mäusen pegylierte Katalase verabreichten. Wir fanden heraus, dass Katalase einen Ovariektomie-induzierten Knochenverlust verhinderte. Diese Ergebnisse legen nahe, dass Wasserstoffperoxid die reaktive Sauerstoffspezies ist, die für die Signalisierung des Knochenschwunds bei Östrogenmangel verantwortlich ist.","heading":"Abstrakt","reference_title":"Oxford Academic, Wasserstoffperoxid ist essentiell für Knochenschwund und Osteoklastenbildung bei Östrogenmangel, 2005","reference_link":"https://academic.oup.com/endo/article/146/2/728/2878298"},{"section_type":"PARAGRAPH","content":"„ \u003cstrong\u003eDiese Ergebnisse deuten darauf hin, dass Wasserstoffperoxid die reaktive Sauerstoffspezies ist, die für die Signalisierung des Knochenschwunds bei Östrogenmangel verantwortlich ist.\u003c/strong\u003e “ Wasserstoffperoxid wird mit schwachen Knochen in Verbindung gebracht. Dies wurde kürzlich bekannt; Dies wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Er sagte: „Mein Herr, meine Knochen sind schwach geworden, und mein Haar ist von Grau entflammt, und nie, Herr, wurde ich in meinem Gebet zu dir enttäuscht.","content_ar":"٤ قَالَ رَبِّ إِنِّي وَهَنَ الْعَظْمُ مِنِّي وَاشْتَعَلَ الرَّأْسُ شَيْبًا وَلَمْ أَكُنْ بِدُعَائِكَ رَبِّ شَقِيًّا","heading":"","reference_title":"Koran 19:4","reference_link":"https://www.quranwow.com/#/ch/19/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/4"},{"section_type":"PARAGRAPH","content":"In diesem Vers werden schwache Knochen und weißes Haar durch etwas Entflammbares verbunden. Heute wissen wir, was es ist, es ist Wasserstoffperoxid."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von Wasserstoffperoxid wissen?"}]