[
  {
    "section_type": "PARAGRAPH",
    "content": "Im Koran werfen sich Erde, Sonne und Mond vor Allah nieder. Skeptiker behaupten, wer auch immer den Koran geschrieben hat, hat einen Fehler gemacht, Planeten drehen sich, aber beugen sich nie. Heute bestätigen Astronomen, dass Sonne und Mond der Erde axial geneigt sind."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "In der Astronomie ist die axiale Neigung, auch als Schiefe bekannt, der Winkel zwischen der Rotationsachse eines Objekts und seiner Orbitalachse, die die Linie senkrecht zu seiner Orbitalebene ist; entsprechend ist es der Winkel zwischen seiner Äquatorialebene und der Umlaufbahnebene. Sie unterscheidet sich von der Bahnneigung. Bei einer Neigung von 0 Grad zeigen beide Achsen in die gleiche Richtung; das heißt, die Rotationsachse steht senkrecht zur Orbitalebene.\u003cbr\u003e Die Rotationsachse der Erde zum Beispiel ist die imaginäre Linie, die sowohl durch den Nordpol als auch durch den Südpol verläuft, während die Orbitalachse der Erde die Linie senkrecht zur imaginären Ebene ist, durch die sich die Erde bewegt, wenn sie sich um die Sonne dreht; die Erdschiefe oder axiale Neigung ist der Winkel zwischen diesen beiden Linien. Die Neigung der Erde schwankt in einem 41.000-Jahres-Zyklus zwischen 22,1 und 24,5 Grad.",
    "heading": "",
    "reference_title": "Wikipedia, Axiale Neigung, 2022",
    "reference_link": "https://en.wikipedia.org/wiki/Axial_tilt"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Die Neigung der Erde schwankt zwischen 22,1 und 24,5 Grad. Ebenso haben die Sonne und der Mond eine axiale Neigung. Dies war vor kurzem bekannt, wurde jedoch vor 1400 Jahren im Koran dargestellt."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Ist dir nicht klar, dass sich vor Allah alle in den Himmeln und alle auf der Erde niederwerfen, und die Sonne und der Mond und die Sterne und die Berge und die Bäume und die Tiere und viele der Menschen? Aber viele verdienen zu Recht eine Bestrafung. Wen Allah beschämt, da ist keiner, der ihn ehrt. Allah tut, was Er will.",
    "content_ar": "١٨ أَلَمْ تَرَ أَنَّ اللَّهَ يَسْجُدُ لَهُ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ وَالشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ وَالْجِبَالُ وَالشَّجَرُ وَالدَّوَابُّ وَكَثِيرٌ مِنَ النَّاسِ ۖ وَكَثِيرٌ حَقَّ عَلَيْهِ الْعَذَابُ ۗ وَمَنْ يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرِمٍ ۚ إِنَّ اللَّهَ يَفْعَلُ مَا يَشَاءُ",
    "heading": "",
    "reference_title": "Koran 22:18",
    "reference_link": "https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Erde, Sonne und Mond werfen sich vor Allah nieder. Heute wissen wir, dass sie eine ähnliche axiale Neigung haben, wie wenn sich Muslime vor Allah verneigen."
  },
  {
    "section_type": "MORAL",
    "content": "Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von der axialen Neigung wissen?"
  }
]