[{"section_type":"PARAGRAPH","content":"Im Koran leiht uns die Sonne etwas, das wir später zurückzahlen müssen. Skeptiker behaupten, dass derjenige, der den Koran geschrieben hat, einen Fehler gemacht hat; Wir leihen uns nichts von der Sonne und zahlen auch nichts später zurück. Heute bestätigen Wissenschaftler, dass die Energie, die man durch die Sonne gewinnt, später im Schatten wieder abgegeben werden muss."},{"section_type":"GENERAL_REFERENCE","content":"In der Physik und Chemie besagt der Energieerhaltungssatz, dass die Gesamtenergie eines isolierten Systems konstant bleibt; es soll im Laufe der Zeit konserviert werden. Bei einem geschlossenen System besagt das Prinzip, dass die Gesamtenergiemenge innerhalb des Systems nur durch Energie verändert werden kann, die in das System eindringt oder aus ihm austritt. Energie kann weder erzeugt noch zerstört werden; Vielmehr kann es nur von einer Form in eine andere umgewandelt oder übertragen werden.","heading":"Energieeinsparung","reference_title":"Wikipedia, Energieeinsparung, 2024","reference_link":"https://en.wikipedia.org/wiki/Conservation_of_energy"},{"section_type":"PARAGRAPH","content":"Energie kann weder erzeugt noch zerstört werden, Energie bleibt erhalten. Dies war erst vor kurzem bekannt, wurde jedoch bereits 1400 Jahre vor seiner Entdeckung im Koran beschrieben. Im Koran leiht uns die Sonne etwas, das wir später ohne Hinzufügung oder Abzug zurückzahlen müssen:"},{"section_type":"QURAN_REFERENCE","content":"\u003cbr\u003eDu hättest gesehen, wie die Sonne, als sie aufging, sich von ihrer Höhle nach rechts entfernte, und wenn sie unterging, schenkte sie ihnen von links, während sie in der Mitte der Höhle lagen. Das war eines von Allahs Wundern. Derjenige, den Allah rechtleitet, ist wahrhaftig rechtgeleitet; aber wen Er irreführt, für den wirst du keinen leitenden Freund finden.","content_ar":"١٧ وَتَرَى الشَّمْسَ إِذَا طَلَعَتْ تَزَاوَرُ عَنْ كَهْفِهِمْ ذَاتَ الْيَمِينِ وَإِذَا غَرَبَتْ تَقْرِضُهُمْ ذَاتَ الشِّمَالِ وَهُمْ فِي فَجْوَةٍ مِنْهُ ۚ ذَٰلِكَ مِنْ آيَاتِ اللَّهِ ۗ مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ ۖ وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا","heading":"","reference_title":"Koran 18:17","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/17"},{"section_type":"PARAGRAPH","content":"„Kard قَرْض“ bedeutet Darlehen. „Takriduhum تَقْرِضُهُمْ“ bedeutet, ihnen einen Kredit zu geben. Hier gibt ihnen die Sonne einen Kredit. Aber im Islam muss man den Kredit später ohne Zinsen, Zuschläge oder Abzüge zurückzahlen. Die Sonne leiht ihnen also etwas, das sie später ohne Zuschläge oder Abzüge zurückzahlen müssen. Heute wissen wir, dass die Energie, die Sie von der Sonne gewinnen, später im Schatten verloren gehen muss, und zwar ohne Addition oder Subtraktion, da Energie gespart wird."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, etwas über die Einsparung von Sonnenenergie wissen?"}]