[{"section_type":"PARAGRAPH","content":"Im Koran kann Allah in tiefen Gewässern, in denen ein Mensch seine eigene Hand nicht sehen kann, immer noch Licht geben. Skeptiker behaupten, dass derjenige, der den Koran geschrieben hat, einen Fehler gemacht hat: Das Sonnenlicht kann nur 200 Meter erreichen. In tieferen Tiefen gibt es weder Feuer noch Lichtquellen, sodass es unterhalb von 200 Metern kein Licht geben kann. Heute haben Wissenschaftler biolumineszierende Tiere entdeckt, die ihr eigenes Licht erzeugen; Tausende Meter tief."},{"section_type":"GENERAL_REFERENCE","content":"Biolumineszenz kommt bei Tieren, insbesondere im offenen Meer, häufig vor, darunter bei Fischen, Quallen, Kammquallen, Krebstieren und Kopffüßern. bei einigen Pilzen und Bakterien; und bei verschiedenen wirbellosen Landtieren, einschließlich Insekten. Schätzungen zufolge sind in marinen Küstenlebensräumen etwa 2,5 % der Organismen biolumineszierend, wohingegen in pelagischen Lebensräumen im Ostpazifik etwa 76 % der Haupttaxa der Tiefseetiere in der Lage sind, Licht zu erzeugen. Es wurden mehr als 700 Tiergattungen mit lichtproduzierenden Arten erfasst. Die meisten Lichtemissionen im Meer liegen im blauen und grünen Lichtspektrum. Einige Fische mit lockerem Kiefer strahlen jedoch rotes und infrarotes Licht aus, und die Gattung Tomopteris strahlt gelbes Licht aus.","heading":"Verteilung","reference_title":"Wikipedia, Biolumineszenz, 2023","reference_link":"https://en.wikipedia.org/wiki/Bioluminescence"},{"section_type":"PARAGRAPH","content":"Tiere können durch Biolumineszenz ihr eigenes Licht erzeugen. Dies war erst vor kurzem bekannt, wurde jedoch bereits 1400 Jahre vor seiner Entdeckung im Koran beschrieben:"},{"section_type":"QURAN_REFERENCE","content":"Oder wie die Tiefen der Dunkelheit in einem riesigen, tiefen Ozean, überwältigt von Wellen, überragt von Wellen, überragt von Wolken: Tiefen der Dunkelheit, eine über der anderen: Wenn ein Mann seine Hand ausstreckt, wird er es nicht sehen! Wenn Allah einem Menschen kein Licht gibt, wird er kein Licht haben!","content_ar":"٤٠ أَوْ كَظُلُمَاتٍ فِي بَحْرٍ لُجِّيٍّ يَغْشَاهُ مَوْجٌ مِنْ فَوْقِهِ مَوْجٌ مِنْ فَوْقِهِ سَحَابٌ ۚ ظُلُمَاتٌ بَعْضُهَا فَوْقَ بَعْضٍ إِذَا أَخْرَجَ يَدَهُ لَمْ يَكَدْ يَرَاهَا ۗ وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ","heading":"","reference_title":"Koran 24:40","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"},{"section_type":"PARAGRAPH","content":"„ \u003cstrong\u003eWenn ein Mensch seine Hand ausstreckt, wird er sie nicht sehen! Wenn Allah einem Menschen kein Licht gibt, wird er kein Licht haben!\u003c/strong\u003e “ In diesem Vers kann ein Mensch seine Hand nicht sehen, indem er Sonnenlicht benutzt, aber Allah kann dennoch Licht geben. Dies bedeutet, dass es in tiefen Gewässern Licht gibt, jedoch nicht vom Sonnenlicht. Heute bestätigen Wissenschaftler, dass Tiere in tiefen Gewässern durch Biolumineszenz ihr eigenes Licht erzeugen können."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, etwas über Biolumineszenz wissen?"}]