[
  {
    "section_type": "PARAGRAPH",
    "content": "Im Koran können wir in der Dunkelheit nur Schwarz und Weiß sehen. Skeptiker behaupten, dass derjenige, der den Koran geschrieben hat, einen Fehler gemacht hat, wir sehen ihn immer in Farbe, niemals in Schwarzweiß. Wissenschaftler haben gerade bestätigt, dass Menschen bei schwachem Licht nur Schwarzweiß sehen können."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Im hinteren Teil unseres Auges befinden sich zwei Arten lichtempfindlicher Organe: stäbchenförmige und kegelförmige. Sowohl Stäbchen als auch Zapfen sind lichtempfindlich. Der Unterschied zwischen ihnen besteht darin, dass die Stäbchen es uns ermöglichen, bei sehr schwachem Licht zu sehen, aber keine Erkennung von Farben ermöglichen, während die Zapfen uns zwar Farben sehen lassen, bei schwachem Licht jedoch nicht funktionieren.\u003cbr\u003e Wenn es dunkel wird, verlieren die Zapfen ihre Fähigkeit, auf Licht zu reagieren. Die Stäbchen reagieren weiterhin auf das vorhandene Licht, aber da sie sozusagen keine Farben sehen können, erscheint alles in verschiedenen Schwarz-, Weiß- und Grautönen.",
    "heading": "Licht spüren",
    "reference_title": "Öffentliche Medien in Indiana, Nachtsicht und Menschen: Warum können wir keine Farbe sehen?, 2012",
    "reference_link": "https://indianapublicmedia.org/amomentofscience/night-vision-humans-color.php"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "„ \u003cstrong\u003eStäbchen ermöglichen es uns, bei sehr schwachem Licht zu sehen, erlauben aber keine Erkennung von Farben, während die Zapfen uns zwar Farben sehen lassen, bei schwachem Licht jedoch nicht funktionieren.\u003c/strong\u003e “ Bei schwachem Licht können wir also nur in Schwarzweiß sehen. Dies war erst vor kurzem bekannt, wurde jedoch bereits 1400 Jahre vor seiner Entdeckung im Koran beschrieben."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Ihnen ist der Geschlechtsverkehr mit Ihren Frauen in der Fastennacht gestattet. Sie sind ein Gewand für dich, und du bist ein Gewand für sie. Allah weiß, dass ihr euch selbst verraten habt, aber Er hat sich an euch gewandt und euch vergeben. Also nähere dich ihnen jetzt und suche, was Allah für dich bestimmt hat, und iss und trinke, bis der weiße Streifen der Morgendämmerung vom schwarzen Streifen unterschieden werden kann. Dann fasten Sie bis zum Einbruch der Dunkelheit. Aber nähern Sie sich ihnen nicht, während Sie sich in den Moscheen zurückziehen. Das sind die Grenzen Allahs, also kommt ihnen nicht nahe. Auf diese Weise erklärt Allah den Menschen Seine Offenbarungen, damit sie Frömmigkeit erlangen können.",
    "content_ar": "١٨٧ أُحِلَّ لَكُمْ لَيْلَةَ الصِّيَامِ الرَّفَثُ إِلَىٰ نِسَائِكُمْ ۚ هُنَّ لِبَاسٌ لَكُمْ وَأَنْتُمْ لِبَاسٌ لَهُنَّ ۗ عَلِمَ اللَّهُ أَنَّكُمْ كُنْتُمْ تَخْتَانُونَ أَنْفُسَكُمْ فَتَابَ عَلَيْكُمْ وَعَفَا عَنْكُمْ ۖ فَالْآنَ بَاشِرُوهُنَّ وَابْتَغُوا مَا كَتَبَ اللَّهُ لَكُمْ ۚ وَكُلُوا وَاشْرَبُوا حَتَّىٰ يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ ۖ ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ ۚ وَلَا تُبَاشِرُوهُنَّ وَأَنْتُمْ عَاكِفُونَ فِي الْمَسَاجِدِ ۗ تِلْكَ حُدُودُ اللَّهِ فَلَا تَقْرَبُوهَا ۗ كَذَٰلِكَ يُبَيِّنُ اللَّهُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَّقُونَ",
    "heading": "",
    "reference_title": "Koran 2:187",
    "reference_link": "https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/187"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "„ \u003cstrong\u003eDer weiße Streifen der Morgendämmerung kann vom schwarzen Streifen unterschieden werden.\u003c/strong\u003e “ In diesem Vers können Menschen nur bei schwachem Licht Schwarz und Weiß sehen. keine Farben. Heute wissen wir, dass das richtig ist; Die Stäbchen ermöglichen es uns, bei sehr schwachem Licht zu sehen, erlauben aber keine Erkennung von Farben, während die Zapfen uns zwar Farben sehen lassen, bei schwachem Licht jedoch nicht funktionieren."
  },
  {
    "section_type": "MORAL",
    "content": "Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Menschen bei schwachem Licht keine Farben sehen können?"
  }
]