[{"section_type":"PARAGRAPH","content":"Im Koran kann der sich bewegende Schatten stillstehen. Skeptiker behaupten, dass derjenige, der den Koran geschrieben hat, einen Fehler gemacht hat und dass ein Schatten niemals stillstehen kann. Heute bestätigen Astronomen, dass Planeten durch Gezeiten an ihren Stern gebunden werden können, wobei ihre Seite immer dem Stern zugewandt ist.\u003cbr /\u003e\u003cbr /\u003e Durch die Gezeitenblockierung ist immer die gleiche Seite des Mondes der Erde zugewandt. Erinnern Sie sich an die Flut und Ebbe im Ozean? Nun, sie werden durch die Schwerkraft des Mondes verursacht. Diese Abbildung zeigt Ihnen, wie die Reibung des Ozeans die kinetische Energie der Erddrehung auf den Mond überträgt:"},{"section_type":"IMAGE","content":"images/domain_194_section_1.gif"},{"section_type":"PARAGRAPH","content":"Die Gezeitenwölbungen übertragen die kinetische Rotationsenergie der Erde auf den Mond; Dadurch verlangsamt sich die Drehung der Erde. Es kommt eine Zeit, in der sich die Erde mit der gleichen Geschwindigkeit dreht, wie der Mond die Erde umkreist. In diesem Fall gibt es keine Fehlausrichtung der Gezeitenbögen mehr und es wird keine Energie auf den Mond übertragen. Dem Mond ist immer die gleiche Seite der Erde zugewandt.\u003cbr /\u003e\u003cbr /\u003e Genau dieser Vorgang findet auch zwischen Erde und Sonne statt. Die Erde überträgt ihre kinetische Rotationsenergie auch auf die Sonne. Aufgrund der größeren Entfernung zur Sonne ist diese Energieübertragung jedoch viel schwächer und es dauert viel länger, bis die Erde durch Gezeiten an die Sonne gebunden ist. Aber wenn man genügend Zeit hat, wird es irgendwann durch die Gezeiten an die Sonne gebunden sein. Dies war erst vor kurzem bekannt, wurde jedoch bereits 1400 Jahre vor seiner Entdeckung im Koran beschrieben. Der Koran sagt, dass der sich bewegende Schatten stillstehen kann:\u003cbr /\u003e\u003cbr /\u003e"},{"section_type":"QURAN_REFERENCE","content":"Koran 25:45 Siehst du nicht, wie dein Herr den Schatten ausbreitet? Hätte Er gewollt, hätte Er es noch schaffen können. Und Wir machten die Sonne zu einem Hinweis darauf.","content_ar":"٤٥ أَلَمْ تَرَ إِلَىٰ رَبِّكَ كَيْفَ مَدَّ الظِّلَّ وَلَوْ شَاءَ لَجَعَلَهُ سَاكِنًا ثُمَّ جَعَلْنَا الشَّمْسَ عَلَيْهِ دَلِيلًا","heading":"","reference_title":"Koran 25:45","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/45"},{"section_type":"PARAGRAPH","content":"Der Schatten kann nur dann stillstehen, wenn immer die gleiche Seite der Erde der Sonne zugewandt ist. Heute wissen wir, was es ist, das ist die Gezeitensperre."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von der Gezeitensperre wissen?"}]