[{"section_type":"PARAGRAPH","content":"Im Koran wird verschwommenes Sehen zum Zeitpunkt des Todes mit Eisen in Verbindung gebracht. Skeptiker behaupten, dass derjenige, der den Koran geschrieben hat, einen Fehler gemacht hat; Eisen hat nichts mit verschwommenem Sehen zu tun. Heute bestätigen Wissenschaftler, dass Eisen im Alter zu verschwommenem Sehen führt.\u003cbr /\u003e\u003cbr /\u003e Eisen ist für das Sehvermögen unerlässlich:"},{"section_type":"GENERAL_REFERENCE","content":"Eisen ist ein notwendiger Mineralstoff für viele Körperfunktionen, einschließlich des Sehvermögens. Aber zu viel Eisen – oder Probleme bei der richtigen Verwendung, Lagerung oder dem richtigen Transport von Eisen – können nach neuesten Forschungsergebnissen zu Sehverlust in Form von Erkrankungen wie altersbedingter Makuladegeneration und Hyperferritinämie-Syndrom führen.","heading":"Die altersbedingte Makuladegeneration (AMD) gilt als häufigste Ursache für Sehverlust bei Menschen über 50 Jahren. Die Makula, ein kleiner Teil der Netzhaut, der für scharfes und detailliertes Sehen verantwortlich ist, verschlechtert sich mit der Zeit, wenn das Netzhautpigment verloren geht Das die Makula umgebende Epithel (RPE) oxidiert und löst eine Entzündungsreaktion aus.","reference_title":"Iron Disorders Institute, Eisen trägt zu den Hauptursachen für Sehverlust bei, 2020","reference_link":"https://irondisorders.org/2020/10/29/iron-contributes-to-the-leading-causes-of-vision-loss/"},{"section_type":"PARAGRAPH","content":"Über 50 oxidiert (rostet) das Eisen, was zu Entzündungen und verschwommenem Sehen führt. Dies war erst vor kurzem bekannt, wurde jedoch bereits 1400 Jahre vor seiner Entdeckung im Koran beschrieben."},{"section_type":"QURAN_REFERENCE","content":"Koran 50:22 „Du hast dies vernachlässigt, also hoben Wir deinen Schirm von dir, und deine Vision heute ist aus Eisen.“","content_ar":"٢٢ لَقَدْ كُنْتَ فِي غَفْلَةٍ مِنْ هَٰذَا فَكَشَفْنَا عَنْكَ غِطَاءَكَ فَبَصَرُكَ الْيَوْمَ حَدِيدٌ","heading":"","reference_title":"Koran 50:22","reference_link":"https://www.quranwow.com/#/ch/50/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/22"},{"section_type":"PARAGRAPH","content":"„Hadeed حَدِيدٌ“ bedeutet Eisen. In diesem Vers wird das verschwommene Sehen zum Zeitpunkt des Todes mit Eisen in Verbindung gebracht. Heute wissen wir, dass oxidiertes Eisen im Alter zu verschwommenem Sehen führt."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Eisen mit verschwommenem Sehen zusammenhängt?"}]