[{"section_type":"PARAGRAPH","content":"Vor 1400 Jahren dachte man, die verlorene Stadt Ubar liege mitten in der Wüste. Heute wissen wir, dass dies falsch ist; Geologen fanden Beweise dafür, dass Ubar am Ufer eines fließenden Flusses lag."},{"section_type":"GENERAL_REFERENCE","content":"Dies ist ein Radarbild der Region um die Stätte der verlorenen Stadt Ubar im Süden des Oman auf der Arabischen Halbinsel. Die antike Stadt wurde 1992 mit Hilfe von Fernerkundungsdaten entdeckt. Archäologen glauben, dass Ubar von etwa 2800 v. Chr. bis etwa 300 n. Chr. existierte und ein abgelegener Außenposten in der Wüste war, wo Karawanen für den Transport von Weihrauch durch die Wüste zusammengestellt wurden.","heading":"Weltraumradarbild der verlorenen Stadt Ubar","reference_title":"NASA JPL, Weltraumradarbild der verlorenen Stadt Ubar, 1999","reference_link":"https://www.jpl.nasa.gov/images/space-radar-image-of-the-lost-city-of-ubar"},{"section_type":"IMAGE","content":"images/domain_2_section_1.webp"},{"section_type":"PARAGRAPH","content":"Radaraufnahmen zeigen, dass Ubar am Ufer eines fließenden Flusses lag. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Als Aad sein Volk ansprach, sagte er, dass Gott ihnen Gärten und Quellen gegeben habe."},{"section_type":"QURAN_REFERENCE","content":"Und ehre Ihn, der dich mit dem versorgt hat, was du weißt. Er versorgte dich mit Vieh und Kindern. Und Gärten und Quellen.","content_ar":"١٣٢ وَاتَّقُوا الَّذِي أَمَدَّكُمْ بِمَا تَعْلَمُونَ\u003cbr\u003e١٣٣ أَمَدَّكُمْ بِأَنْعَامٍ وَبَنِينَ\u003cbr\u003e١٣٤ وَجَنَّاتٍ وَعُيُونٍ","heading":"","reference_title":"Koran 26:132-134","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/132"},{"section_type":"PARAGRAPH","content":"„ \u003cstrong\u003eGärten und Quellen\u003c/strong\u003e “ Heute wissen wir, dass Ubar am Ufer eines fließenden Flusses lag. Der Fluss trocknete aus und das ganze Gebiet verwandelte sich in eine Wüste. Keine Fehler im Koran."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Ubar Gärten und Quellen hatte?"}]