[
  {
    "section_type": "PARAGRAPH",
    "content": "\u003cstrong\u003eIm Koran werden Blitze mit Pflanzenwachstum in Verbindung gebracht. "
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "\"Groei in een flits: Hoe bliksem goed is voor de bodem\n\nOnweersbuien zijn geweldig en op meer manieren nodig dan je misschien denkt, en een daarvan is het produceren van plantenmeststof uit de lucht...\n\nPlanten hebben stikstof nodig om te groeien en de atmosfeer van de aarde bestaat voor 78% uit stikstof. Deze stikstof in de lucht, of moleculaire stikstof, is echter een verbinding met twee stikstofatomen die stevig aan elkaar gebonden zijn.\n\nDoor deze sterke binding kunnen planten de stikstof in de lucht pas verwerken als een krachtige energiestoot de twee scheidt. Bliksem is letterlijk die energiestoot en fungeert als zodanig.\n\nMet een elektrische spanning tot wel een miljard volt brandt bliksem op 50.000 graden, waardoor het heter is dan het oppervlak van de zon. Wanneer de bliksem inslaat, verbreekt hij de binding in de stikstofmoleculen in de lucht. Die vrije stikstofatomen krijgen dan de kans om zich te binden met zuurstofmoleculen en een verbinding te vormen die nitraten heet.\n\nEenmaal gevormd, worden de nitraten door regenwater naar de grond gevoerd. Daar kunnen planten de krachtige natuurlijke meststof opnemen en worden eventuele vuil en stof weggespoeld.\n\nDit is een van de redenen waarom...\" Landbouw is van groot belang in gebieden waar onweersbuien vaak voorkomen. De stikstofrijke regendruppels zorgen ervoor dat de bodem uitermate geschikt wordt voor landbouw.",
    "heading": "„Wachstum im Handumdrehen: Wie Blitze gut für den Boden sind.“",
    "reference_title": "Spectrum News, Wachstum im Handumdrehen: Wie Blitze gut für den Boden sind, 2021.",
    "reference_link": "https://spectrumlocalnews.com/nc/triangle-sandhills/weather/2021/04/20/lightning--it-s-good-for-the-soil"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Blitze bilden natürlichen Dünger, der für das Pflanzenwachstum unerlässlich ist. "
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Und eines seiner Zeichen ist, dass er dir Blitze zeigt, die Angst und Hoffnung hervorrufen. ",
    "content_ar": "٢٤ وَمِنْ آيَاتِهِ يُرِيكُمُ الْبَرْقَ خَوْفًا وَطَمَعًا وَيُنَزِّلُ مِنَ السَّمَاءِ مَاءً فَيُحْيِي بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا ۚ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ",
    "heading": "",
    "reference_title": "Koran 30:24",
    "reference_link": "https://www.quranwow.com/#/ch/30/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/24"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "In diesem Vers wird der Blitz mit dem Pflanzenwachstum in Verbindung gebracht. "
  },
  {
    "section_type": "MORAL",
    "content": "Wie konnte ein Analphabet, der vor 1400 Jahren lebte, etwas über den Stickstoffkreislauf wissen?"
  }
]