[
  {
    "section_type": "PARAGRAPH",
    "content": "<strong> In de Koran reisde een van de Djinns in zeer korte tijd van Jeruzalem naar Jemen en weer terug. Sceptici beweren dat dit sneller is dan het licht; onmogelijk omdat het de wetten van de natuurkunde zou breken. Deze snelheid bleek Mach 26 te zijn, langzamer dan de snelste raketten van vandaag met Mach 27–30. </strong>"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "",
    "heading": "\"De Avangard … is een Russisch hypersonisch glijvoertuig (HGV). Het kan worden gedragen als een meervoudig onafhankelijk richtbaar terugkeervoertuig (MIRV) door zware intercontinentale ballistische raketten (ICBM’s), zoals de UR-100UTTKh, R-36M2 en RS-28 Sarmat. Het kan zowel nucleaire als conventionele ladingen vervoeren. De Avangard zou in staat zijn om te reizen met herintreesnelheden (boven Mach 27 en dicht bij Mach 30).\"",
    "reference_title": "Wikipedia, Avangard, 2025",
    "reference_link": "https://en.wikipedia.org/wiki/Avangard_(hypersonic_glide_vehicle)"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Militaire raketten reizen met Mach 27–30. Hypersonische vlucht is pas recent bekend, maar werd in de Koran al 1400 jaar geleden beschreven. In het verhaal van Sabaa maakte een Djinn een heen-en-terugreis van Jeruzalem naar Jemen en weer terug.<br /><br />Wanneer je naar een object kijkt, doet licht er een fractie van een seconde over om van dat object je oog te bereiken. Maar het licht is niet bij dat object ontstaan; het licht is afkomstig van de zon en reisde vervolgens 8 minuten en 20 seconden van de zon naar dat object, en daarna van dat object naar je oog. Het duurt dus 8,33333 minuten voordat licht op dat object wordt gereflecteerd, en daarna nog een fractie van een seconde om je oog te bereiken."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Een demon van de Djinn zei: “Ik zal het naar je brengen voordat je van je zetel opstaat. Ik ben sterk en betrouwbaar genoeg om dat te doen.” Hij die kennis had uit het Boek zei: “Ik zal het naar je brengen voordat je blik naar je terugkeert.” En toen hij het voor zich geplaatst zag, zei hij: “Dit is uit de genade van mijn Heer, om mij te beproeven of ik dankbaar ben of ondankbaar. Wie dankbaar is, zijn dank is tot zijn eigen voordeel; maar wie ondankbaar is — mijn Heer is Onafhankelijk en Edelmoedig.”",
    "content_ar": "٣٩ قَالَ عِفْرِيتٌ مِنَ الْجِنِّ أَنَا آتِيكَ بِهِ قَبْلَ أَنْ تَقُومَ مِنْ مَقَامِكَ ۖ وَإِنِّي عَلَيْهِ لَقَوِيٌّ أَمِينٌ<br>٤٠ قَالَ الَّذِي عِنْدَهُ عِلْمٌ مِنَ الْكِتَابِ أَنَا آتِيكَ بِهِ قَبْلَ أَنْ يَرْتَدَّ إِلَيْكَ طَرْفُكَ ۚ فَلَمَّا رَآهُ مُسْتَقِرًّا عِنْدَهُ قَالَ هَٰذَا مِنْ فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ ۖ وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ ۖ وَمَنْ كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ",
    "heading": "",
    "reference_title": "Koran 27:39–40",
    "reference_link": "https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/39"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Yartadd in het Arabisch يَرْتَدَّ betekent teruggaan of terugkaatsen (het is daar niet ontstaan). Kabla in het Arabisch قَبْلَ betekent VOOR. “قَبْلَ أَنْ يَرْتَدَّ إِلَيْكَ طَرْفُكَ” betekent VOORDAT licht naar jou wordt gereflecteerd. Dit vers zegt VOORDAT het wordt gereflecteerd (niet erna). Dit vers verwijst naar het eerste traject van de zon naar het object: 8 minuten en 20 seconden. Dus maakte de Djinn een heen-en-terugreis van Jeruzalem naar Jemen en weer terug in 8,33333 minuten (niet in een fractie van een seconde zoals sceptici beweren).<br /><br />We berekenen dus de snelheid = afstand / tijd.<br /><br />De afstand van Jeruzalem naar Jemen:"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_202_section_1.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "De afstand van Jemen naar Jeruzalem is 2250 km; dus een heen-en-terugreis is 2250 km × 2 = 4500 km.<br /><br /><strong>Snelheid = Afstand / Tijd</strong> = 4500 km / 8,33333 min = 540 km/min = 32.400 km/uur"
  },
  {
    "section_type": "MORAL",
    "content": "Omrekenen naar Mach: (32.400 km/uur) / (1.234,8 km/uur per Mach) = 26,24 Mach"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Deze Djinn reisde met Mach 26. Mach 26 is langzamer dan de militaire raketten van vandaag met Mach 27–30. Deze Djinn heeft dus geen wetten van de natuurkunde overtreden door sneller dan het licht te reizen, zoals sceptici beweren. Hypersonische vlucht is bekend en wordt vandaag de dag gebruikt voor lange afstanden. Geen fouten in de Koran."
  },
  {
    "section_type": "MORAL",
    "content": "Hoe kon een ongeletterde man die 1400 jaar geleden leefde, kennis hebben van hypersonische vlucht?"
  }
]
