[{"section_type":"PARAGRAPH","content":"Vor 1400 Jahren wusste niemand, dass Angst mit dem Herzen verbunden ist. Heute wissen wir, dass dies falsch ist; Angst wird im Herzen genauso gefühlt wie im Gehirn. Das Herz kann beeinflussen, wie das Gehirn auf ein beängstigendes Ereignis reagiert, je nachdem, an welchem Punkt es sich in seinem regelmäßigen Zyklus von Kontraktion und Entspannung befindet:"},{"section_type":"GENERAL_REFERENCE","content":"Kognitionen und Emotionen können durch die Körperphysiologie beeinflusst werden. Hier haben wir untersucht, ob die Verarbeitung kurzer Angstreize selektiv durch ihr Timing in Bezug auf einzelne Herzschläge gesteuert wird. Menschlichen Freiwilligen wurden emotionale und neutrale Gesichter bei der Herzsystole präsentiert, wenn der Ausstoß von Blut aus dem Herzen arterielle Barorezeptoren veranlasst, zentral die Stärke und den Zeitpunkt jedes Herzschlags zu signalisieren, und bei der Diastole, dem Zeitraum zwischen den Herzschlägen, wenn die Barorezeptoren ruhen. Die Teilnehmer führten Verhaltens- und Neuroimaging-Aufgaben durch, um festzustellen, ob diese interozeptiven Signale die Erkennung emotionaler Reize an der Schwelle der bewussten Wahrnehmung beeinflussen und die Beurteilung der Emotionalität von ängstlichen und neutralen Gesichtern verändern. Unsere Ergebnisse zeigen, dass ängstliche Gesichter leichter erkannt und zur Systole als intensiver bewertet wurden als zur Diastole. Dementsprechend waren die Amygdala-Reaktionen stärker auf ängstliche Gesichter, die zur Systole im Vergleich zur Diastole präsentiert wurden. Diese neuartigen Ergebnisse heben einen wichtigen Kanal hervor, durch den kurzfristige interozeptive Schwankungen Wahrnehmungs- und Bewertungsprozesse verbessern, die speziell mit der Verarbeitung von Angst und Bedrohung zusammenhängen, und widersprechen der Ansicht, dass afferente Barorezeptor-Signale immer die sensorische Wahrnehmung hemmen.","heading":"Angst aus dem Herzen","reference_title":"US National Library of Medicine, Fear from the Heart: Sensitivity to Fear Stimuli Depends on Individual Heartbeats, 2014","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4012313/"},{"section_type":"PARAGRAPH","content":"Angst wird im Herzen genauso gefühlt wie im Gehirn. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Wir werden Furcht in die Herzen derer werfen, die ungläubig sind, weil sie Allah Partner zuschreiben, für die Er keine Sanktion offenbart hat. Ihre Unterkunft ist das Feuer. Elend ist die Unterkunft der Übeltäter.","content_ar":"١٥١ سَنُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ بِمَا أَشْرَكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا ۖ وَمَأْوَاهُمُ النَّارُ ۚ وَبِئْسَ مَثْوَى الظَّالِمِينَ","heading":"","reference_title":"Koran 3:151","reference_link":"https://www.quranwow.com/#/ch/3/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/151"},{"section_type":"PARAGRAPH","content":"„ \u003cstrong\u003eWir werden Angst in die Herzen der Ungläubigen werfen\u003c/strong\u003e “ Heute wissen wir, dass Angst mit dem Herzen verbunden ist. Keine Fehler im Koran."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Angst mit dem Herzen verbunden ist?"}]