[{"section_type":"PARAGRAPH","content":"Vor 1400 Jahren wusste niemand, dass Knochen die Fortpflanzung beeinflussen. Heute wissen wir, dass dies falsch ist; Knochen beeinträchtigen die Fruchtbarkeit."},{"section_type":"GENERAL_REFERENCE","content":"Forscher des Columbia University Medical Center haben entdeckt, dass das Skelett bei männlichen Mäusen durch ein vom Knochen freigesetztes Hormon, das als Osteocalcin bekannt ist, als Regulator der Fruchtbarkeit fungiert ...\u003cbr\u003e Das Skelett reguliert die männliche Fruchtbarkeit, aber nicht die weibliche\u003cbr\u003e Bemerkenswerterweise konnten die Forscher, obwohl die neuen Erkenntnisse aus einer Beobachtung über Östrogen und Knochenmasse stammten, keine Beweise dafür finden, dass das Skelett die weibliche Fortpflanzung beeinflusst.\u003cbr\u003e Östrogen gilt als eines der stärksten Hormone, die die Knochen kontrollieren; Wenn die Eierstöcke bei Frauen nach der Menopause aufhören, Östrogen zu produzieren, nimmt die Knochenmasse schnell ab und kann zu Osteoporose führen.\u003cbr\u003e Es ist bekannt, dass Sexualhormone, nämlich Östrogen bei Frauen und Testosteron bei Männern, das Skelettwachstum beeinflussen, aber bisher haben sich Studien zur Wechselwirkung zwischen Knochen und Fortpflanzungssystem nur darauf konzentriert, wie Sexualhormone das Skelett beeinflussen.","heading":"Die männliche Fruchtbarkeit steckt in den Knochen: Erster Beweis, dass das Skelett eine Rolle bei der Fortpflanzung spielt","reference_title":"National Library of Medicine, Männliche Fruchtbarkeit liegt in den Knochen: Erster Beweis, dass das Skelett eine Rolle bei der Fortpflanzung spielt, 2011","reference_link":"https://www.sciencedaily.com/releases/2011/02/110217124909.htm"},{"section_type":"PARAGRAPH","content":"Das Skelett fungiert als Regulator der Fruchtbarkeit bei Männern durch ein Hormon, das von den Knochen freigesetzt wird und als Osteocalcin bekannt ist."},{"section_type":"GENERAL_REFERENCE","content":"Traditionell wurde Knochen als relativ statisches Gewebe angesehen, das nur mechanische und Gerüstfunktionen erfüllt. In den letzten zehn Jahren hat sich diese klassische Sichtweise des Knochens jedoch erheblich zu einem komplexeren Bild entwickelt. Heute ist klar, dass das Skelett nicht nur ein Empfänger für Hormoninput ist, sondern auch selbst ein endokrines Organ ist. Durch die Sekretion eines von Osteoblasten abgeleiteten Moleküls, Osteocalcin, reguliert das Skelett die Glukosehomöostase und männliche Fortpflanzungsfunktionen. Wenn es untercarboxyliert ist, wirkt Osteocalcin nach seiner Bindung an einen G-gekoppelten Rezeptor, GPRC6A, auf β-Zellen der Bauchspeicheldrüse, um die Insulinsekretion zu erhöhen, auf Muskeln und weißes Fettgewebe, um die Glukosehomöostase zu fördern, und auf Leydig-Zellen des Hodens, um die Testosteronbiosynthese zu fördern. Kürzlich wurde auch gezeigt, dass Osteocalcin über eine Pankreas-Knochen-Hoden-Achse wirkt, die unabhängig von und parallel zu der Hypothalamus-Hypophysen-Hoden-Achse männliche Fortpflanzungsfunktionen reguliert, indem sie die Testosteron-Biosynthese fördert. Schließlich wurde bei dem Versuch, die biologische Relevanz von Osteocalcin von der Maus auf den Menschen auszudehnen, gezeigt, dass GPRC6A ein potenzieller neuer Anfälligkeitsort für primäres Hodenversagen beim Menschen ist. Insgesamt werfen diese Ergebnisse ein neues Licht auf die Bedeutung der endokrinen Rolle des Skeletts und bestätigen auch die Suche nach zusätzlichen endokrinen Funktionen dieses Organs.","heading":"Regulation der männlichen Fertilität durch das aus dem Knochen stammende Hormon Osteocalcin","reference_title":"National Library of Medicine, Regulation of male fertility by the bone-derived hormone osteocalcin, 2013","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3850748/"},{"section_type":"IMAGE","content":"images/domain_29_section_1.jpg"},{"section_type":"PARAGRAPH","content":"Knochen sind mit der männlichen Fruchtbarkeit verbunden. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Er wurde aus sprudelndem Wasser geschaffen, das zwischen dem Rückgrat und den Brustknochen austritt.","content_ar":"٦ خُلِقَ مِنْ مَاءٍ دَافِقٍ\u003cbr\u003e٧ يَخْرُجُ مِنْ بَيْنِ الصُّلْبِ وَالتَّرَائِبِ","heading":"","reference_title":"Koran 86:6-7","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"Die Knochen werden mit männlicher Fortpflanzung erwähnt. Heute wissen wir, dass Knochen die männliche Fruchtbarkeit regulieren."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Knochen mit männlicher Fruchtbarkeit zusammenhängen?"}]