[{"section_type":"PARAGRAPH","content":"Stillen wird für bis zu 2 Jahre empfohlen."},{"section_type":"GENERAL_REFERENCE","content":"Muttermilch ist die natürliche erste Nahrung für Babys, sie liefert alle Energie und Nährstoffe, die der Säugling in den ersten Lebensmonaten benötigt, und deckt bis zur Hälfte oder mehr des Ernährungsbedarfs eines Kindes in der zweiten Hälfte des ersten Lebensmonats Jahr und bis zu einem Drittel im zweiten Lebensjahr.","heading":"Stillen","reference_title":"Weltgesundheitsorganisation, Stillen, 2018","reference_link":"http://www.who.int/nutrition/topics/exclusive_breastfeeding/en/"},{"section_type":"PARAGRAPH","content":"Wenn das Baby schwerer wird, wird die Muttermilch unzureichend. Im 2. Lebensjahr kann die Mutter nur noch ein Drittel dessen zuführen, was das Baby an Nährstoffen benötigt, daher ist es besser, andere Nahrungsmittel zur Verfügung zu stellen."},{"section_type":"QURAN_REFERENCE","content":"Mütter können ihre Säuglinge zwei ganze Jahre lang stillen, wenn sie die Stillzeit abschließen möchten. Es ist die Pflicht des Vaters, für sie zu sorgen und sie angemessen zu kleiden. Keine Seele soll über ihre Kapazität hinaus belastet werden. Keine Mutter soll wegen ihres Kindes geschädigt werden, und kein Vater soll wegen seines Kindes geschädigt werden. Die gleiche Pflicht trifft den Erben. Wenn das Paar im gegenseitigen Einvernehmen und nach Rücksprache eine Entwöhnung wünscht, begeht es dabei keinen Fehler. Sie begehen keinen Fehler, wenn Sie stillende Mütter einstellen, solange Sie sie fair bezahlen. Und hüte dich vor Allah und wisse, dass Allah sieht, was du tust.","content_ar":"٢٣٣ وَالْوَالِدَاتُ يُرْضِعْنَ أَوْلَادَهُنَّ حَوْلَيْنِ كَامِلَيْنِ ۖ لِمَنْ أَرَادَ أَنْ يُتِمَّ الرَّضَاعَةَ ۚ وَعَلَى الْمَوْلُودِ لَهُ رِزْقُهُنَّ وَكِسْوَتُهُنَّ بِالْمَعْرُوفِ ۚ لَا تُكَلَّفُ نَفْسٌ إِلَّا وُسْعَهَا ۚ لَا تُضَارَّ وَالِدَةٌ بِوَلَدِهَا وَلَا مَوْلُودٌ لَهُ بِوَلَدِهِ ۚ وَعَلَى الْوَارِثِ مِثْلُ ذَٰلِكَ ۗ فَإِنْ أَرَادَا فِصَالًا عَنْ تَرَاضٍ مِنْهُمَا وَتَشَاوُرٍ فَلَا جُنَاحَ عَلَيْهِمَا ۗ وَإِنْ أَرَدْتُمْ أَنْ تَسْتَرْضِعُوا أَوْلَادَكُمْ فَلَا جُنَاحَ عَلَيْكُمْ إِذَا سَلَّمْتُمْ مَا آتَيْتُمْ بِالْمَعْرُوفِ ۗ وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"Koran 2:233","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/233"},{"section_type":"PARAGRAPH","content":"Das Stillen ist im Koran auf zwei Jahre begrenzt."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, wie lange er stillen sollte?"},{"section_type":"PARAGRAPH","content":"Ein weiterer weniger bekannter Vorteil des Stillens ist die Bindung zwischen Mutter und Baby."},{"section_type":"GENERAL_REFERENCE","content":"Das Geheimnis der Mutter-Kind-Bindung könnte laut einer neuen Studie in der Muttermilch liegen, die feststellt, dass stillende Mütter in den Monaten nach der Geburt mit größerer Wahrscheinlichkeit eine Bindung zu ihren Säuglingen aufbauen als Mütter, die Säuglingsnahrung erhalten. Laut einer in der Mai-Ausgabe des Journal of Child Psychology and Psychiatry veröffentlichten Studie zeigen sie auch stärkere Gehirnreaktionen, wenn sie ihr Baby weinen hören...\u003cbr\u003e Während die Teilnehmer in einem Scanner lagen und Clips ihres eigenen Babys und eines unbekannten weinenden Kindes hörten, verfolgten die Forscher, welche Bereiche ihres Gehirns aufleuchteten. Die Gehirne aller Mütter waren aktiver, wenn sie dem Weinen des eigenen Babys zuhörten, aber die Veränderungen in den relevanten Gehirnregionen der stillenden Mütter waren weitaus signifikanter.","heading":"Ist Muttermilch der Schlüssel zur Mutter-Kind-Bindung?","reference_title":"Zeit, ist Muttermilch der Schlüssel zur Mutter-Kind-Bindung?, 2011","reference_link":"http://healthland.time.com/2011/05/20/is-breast-milk-the-key-to-mother-baby-bonding/"},{"section_type":"PARAGRAPH","content":"Stillen ist der Schlüssel zur Mutter-Kind-Bindung; die stärkste soziale Bindung. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. In der letzten Stunde wird dieses stärkste soziale Band brechen."},{"section_type":"QURAN_REFERENCE","content":"Wenn Sie es [letzte Stunde] sehen werden, wird jede stillende Mutter ihr Kind wegwerfen, und jede schwangere Frau wird eine Fehlgeburt haben, und Sie werden die Menschen betrunken sehen, obwohl sie nicht betrunken sind. aber die Strafe Allahs ist streng. In der letzten Stunde bricht diese soziale Bindung.","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"Koran 22:2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"„ \u003cstrong\u003eJede stillende Mutter wird ihr Kind wegwerfen\u003c/strong\u003e “ heute wissen wir, dass dies die stärkste soziale Bindung ist. Aber in der letzten Stunde wird dieses stärkste soziale Band zerbrechen."},{"section_type":"MORAL","content":"Wie hätte ein Analphabet, der vor 1400 Jahren lebte, wissen können, was die stärkste soziale Bindung ausmacht?"}]