[{"section_type":"PARAGRAPH","content":"Das Trommelfell ist eine dünne Membran, die Ihren Gehörgang (den nach außen offenen Teil) von Ihrem Mittelohr trennt. Schallwellen bringen Ihr Trommelfell zum Schwingen. Diese Schwingungen im Trommelfell werden dann von anderen Teilen des Ohrs weitergetragen und verarbeitet. Dieses Trommelfell kann jedoch reißen und zu Hörverlust führen."},{"section_type":"GENERAL_REFERENCE","content":"Ein Trommelfellriss (Perforation des Trommelfells) ist ein Loch oder Riss im dünnen Gewebe, das Ihren Gehörgang von Ihrem Mittelohr (Trommelfell) trennt. Ein geplatztes Trommelfell kann zu Hörverlust führen. Es kann auch Ihr Mittelohr anfällig für Infektionen machen. Ein Trommelfellriss heilt in der Regel innerhalb weniger Wochen ohne Behandlung aus. Aber manchmal erfordert es ein Pflaster oder eine chirurgische Reparatur, um zu heilen.","heading":"Geplatztes Trommelfell","reference_title":"Mayoclinic, Trommelfellbruch (perforiertes Trommelfell), 2020","reference_link":"https://www.mayoclinic.org/diseases-conditions/ruptured-eardrum/symptoms-causes/syc-20351879"},{"section_type":"PARAGRAPH","content":"Ein geplatztes Trommelfell verursacht einen Hörverlust. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Unter ihnen sind diejenigen, die dir zuhören; aber Wir legen Hüllen über ihre Herzen, um sie daran zu hindern, es zu verstehen, und reißen ihnen in die Ohren. Selbst wenn sie jedes Zeichen sehen, werden sie nicht daran glauben. Bis die Ungläubigen, wenn sie zu Ihnen kommen, um mit Ihnen zu streiten, sagen werden, dies seien nichts als Mythen der Alten.","content_ar":"٢٥ وَمِنْهُمْ مَنْ يَسْتَمِعُ إِلَيْكَ ۖ وَجَعَلْنَا عَلَىٰ قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا ۚ وَإِنْ يَرَوْا كُلَّ آيَةٍ لَا يُؤْمِنُوا بِهَا ۚ حَتَّىٰ إِذَا جَاءُوكَ يُجَادِلُونَكَ يَقُولُ الَّذِينَ كَفَرُوا إِنْ هَٰذَا إِلَّا أَسَاطِيرُ الْأَوَّلِينَ","heading":"","reference_title":"Koran 6:25","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/25"},{"section_type":"PARAGRAPH","content":"\u0026quot;Waqr وَقْرًا ۚ\u0026quot; bedeutet Riss oder Riss. In diesem Vers hindern dich Tränen in den Ohren am Hören. Heute wissen wir, dass ein Riss im Trommelfell zu Hörverlust führt."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass ein Riss in Ihrem Ohr Hörverlust verursacht?"}]