[{"section_type":"PARAGRAPH","content":"Vor 1400 Jahren dachte man, Ohren seien nur für das Hören zuständig. Heute wissen wir, dass die Ohren auch für das Gleichgewicht zuständig sind."},{"section_type":"GENERAL_REFERENCE","content":"Auch die Balance zu halten, ob in Bewegung oder im Stand, ist eine zentrale Funktion des Ohrs. Das Ohr erleichtert zwei Arten des Gleichgewichts: das statische Gleichgewicht, das es einer Person ermöglicht, die Auswirkungen der Schwerkraft zu spüren, und das dynamische Gleichgewicht, das es einer Person ermöglicht, Beschleunigung zu spüren.","heading":"Ohr","reference_title":"Wikipedia, Ohr, 2019","reference_link":"https://en.wikipedia.org/wiki/Ear#Balance"},{"section_type":"IMAGE","content":"images/domain_33_section_1.webp"},{"section_type":"PARAGRAPH","content":"Das Innenohr ist für das Gleichgewicht zuständig. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Dann schlugen Wir ihnen einige Jahre lang in der Höhle auf die Ohren.","content_ar":"١١ فَضَرَبْنَا عَلَىٰ آذَانِهِمْ فِي الْكَهْفِ سِنِينَ عَدَدًا","heading":"","reference_title":"Koran 18:11","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/11"},{"section_type":"PARAGRAPH","content":"„Darabna ala Athanihim فَضَرَبْنَا عَلَىٰ آذَانِهِمْ “ bedeutet, dass wir ihnen auf die Ohren schlagen. Wenn Sie diese Menschen sehen, werden Sie denken, dass sie wach sind, aber sie können tatsächlich nicht aufwachen. Wenn Sie schlafen, kann Sie alles aufwecken, aber wenn Sie bewusstlos sind, kann Sie nichts aufwecken. Schauen Sie sich einfach einen Boxkampf an und sehen Sie den Unterschied."},{"section_type":"IMAGE","content":"images/domain_33_section_2.gif"},{"section_type":"PARAGRAPH","content":"Da diese Menschen nicht aufwachen konnten, wurden sie mit Ohrfeigen bewusstlos geschlagen."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass man von den Ohren umgehauen werden kann?"}]