[{"section_type":"PARAGRAPH","content":"Meiose ist ein spezieller Zellteilungsprozess in sich sexuell fortpflanzenden Organismen; es passiert in 8 Phasen."},{"section_type":"IMAGE","content":"images/domain_38_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Meiose (ist eine spezielle Art der Zellteilung von Keimzellen in sich sexuell fortpflanzenden Organismen, die zur Produktion der Gameten wie Spermien oder Eizellen verwendet werden. Sie umfasst zwei Teilungsrunden, die letztendlich zu vier Zellen mit nur einer Kopie von jeder väterlichen und mütterliches Chromosom (haploid).Zusätzlich wird vor der Teilung das genetische Material der väterlichen und mütterlichen Kopien jedes Chromosoms gekreuzt, wodurch neue Codekombinationen auf jedem Chromosom entstehen.Später, während der Befruchtung, werden die haploiden Zellen durch Meiose produziert ein Männchen und ein Weibchen verschmelzen, um wieder eine Zelle mit zwei Kopien jedes Chromosoms zu schaffen, die Zygote.","heading":"Meiose","reference_title":"Wikipedia, Meiose, 2021","reference_link":"https://en.wikipedia.org/wiki/Meiosis"},{"section_type":"PARAGRAPH","content":"Bei sich sexuell fortpflanzenden Organismen teilt sich das Chromosomenpaar in acht Phasen. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Für Mensch und Rind:"},{"section_type":"QURAN_REFERENCE","content":"Er hat dich aus einer Person erschaffen, dann daraus seine Gefährtin gemacht und Vieh für dich gezüchtet. Acht Paare Er erschafft euch in den Leibern eurer Mütter, in aufeinanderfolgenden Formationen, in einer dreifachen Dunkelheit. So ist Allah, euer Herr. Sein ist das Königreich. Es gibt keinen Gott außer Er. Was hat Sie also davon abgehalten?","content_ar":"٦ خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ ثُمَّ جَعَلَ مِنْهَا زَوْجَهَا وَأَنْزَلَ لَكُمْ مِنَ الْأَنْعَامِ ثَمَانِيَةَ أَزْوَاجٍ ۚ يَخْلُقُكُمْ فِي بُطُونِ أُمَّهَاتِكُمْ خَلْقًا مِنْ بَعْدِ خَلْقٍ فِي ظُلُمَاتٍ ثَلَاثٍ ۚ ذَٰلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ ۖ لَا إِلَٰهَ إِلَّا هُوَ ۖ فَأَنَّىٰ تُصْرَفُونَ","heading":"","reference_title":"Koran 39:6","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"„ \u003cstrong\u003eAcht Paare erschafft er euch im Schoß eurer Mütter\u003c/strong\u003e “ heute wissen wir, dass sich in geschlechtlich reproduzierenden Organismen das Chromosomenpaar in acht Phasen teilt. Menschen und Rinder sind sexuell reproduzierende Organismen und ihre Zellen teilen sich durch Meiose. Keine Fehler im Koran."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von den 8 Phasen der Meiose wissen?"}]