[{"section_type":"PARAGRAPH","content":"Von allen Energiequellen werden Fette am langsamsten in Energie umgewandelt."},{"section_type":"GENERAL_REFERENCE","content":"Fette dienen sowohl als Energiequellen für den Körper als auch als Speicher für Energie, die über das hinausgeht, was der Körper sofort benötigt. Jedes Gramm Fett, das verbrannt oder verstoffwechselt wird, setzt etwa 9 Nahrungskalorien (37 kJ \u003d 8,8 kcal) frei. Fette werden im gesunden Körper abgebaut, um ihre Bestandteile, Glycerin und Fettsäuren, freizusetzen. Glycerin selbst kann von der Leber in Glukose umgewandelt werden und so zu einer Energiequelle werden.","heading":"Fette","reference_title":"Wikipedia, Fette, 2019","reference_link":"https://en.wikipedia.org/wiki/Fat"},{"section_type":"PARAGRAPH","content":"Fette brauchen viel Zeit, um sich in Energie umzuwandeln. Wenn Sie ein paar Minuten sprinten, verbrennen Sie kein Fett. Wenn Sie jedoch einen Marathon laufen, verbrennen Sie viel Fett. Es sind also die Ausdaueraktivitäten, die Fett verbrennen, nicht die kurzen Bursts. Dies war erst vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Und kündige die Pilgerfahrt zur Menschheit an. Sie werden zu Fuß zu dir kommen, und auf jedem mageren [Tier] werden sie aus jedem tiefen Tal kommen.","content_ar":"٢٧ وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَىٰ كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ","heading":"","reference_title":"Koran 22:27","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/27"},{"section_type":"PARAGRAPH","content":"\u0026quot;Damer ضامر\u0026quot; bedeutet dünn oder dünn geworden. Für kurze Strecken gingen die Menschen früher zu Fuß, für lange Reisen ritten sie auf Tieren (Kamele, Pferde...). Diese Tiere werden mager, wenn sie lange Strecken zurücklegen und aus tiefen Tälern klettern. Kurze Wege zu Fuß machen jedoch nicht dünn. Heute wissen wir, warum das Gehen auf kurzen Distanzen Sie nicht dünn macht, weil es die Ausdaueraktivitäten sind, die Fett verbrennen, nicht die kurzen Ausbrüche. Das Reisen über weite Strecken und das Klettern aus tiefen Tälern sind Ausdauersportarten, die Fett verbrennen."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, wie man Fett verbrennt?"}]