[{"section_type":"PARAGRAPH","content":"Vor 1400 Jahren glaubte niemand, dass es Organismen gibt, die zu klein sind, um mit bloßem Auge gesehen zu werden. Heute wissen wir, dass dies falsch ist; Bakterien sind mikroskopisch klein und breiten sich überall aus."},{"section_type":"GENERAL_REFERENCE","content":"Im Jahr 2016 setzte eine Studie von Forschern der University of Arizona die keimfeindliche Welt mit einem Bericht in Brand, der besagte, dass die durchschnittliche Schuhsohle mit 421.000 Bakterien bedeckt ist und dass 90 Prozent dieser Bakterien beim ersten Kontakt direkt auf einen sauberen Fliesenboden übertragen werden. Eine Studie der University of Houston zu Schuhbakterien aus dem Jahr 2017 zeigte, dass mehr als 26 Prozent der untersuchten Schuhe positiv auf C. diff getestet wurden, ein Bakterium, das einen potenziell tödlichen Superdurchfall verursacht. Das ist mehr als das Dreifache der Menge, die normalerweise in Küchen und Bädern zu finden ist.","heading":"Wie ekelhaft ist es, Ihre Schuhe im Haus zu tragen?","reference_title":"Vice, Wie ekelhaft ist es, seine Schuhe im Haus zu tragen?, 2018","reference_link":"https://www.vice.com/en_us/article/435ymn/wearing-shoes-inside-house-bacteria"},{"section_type":"PARAGRAPH","content":"Bakterien sind mikroskopisch klein und in Schuhen hochkonzentriert. Schuhe übertragen Bakterien beim ersten Kontakt auf saubere Fliesenböden. Dies war erst vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Gott befahl Mose, seine Schuhe auszuziehen."},{"section_type":"QURAN_REFERENCE","content":"Ich bin dein Herr. Zieh deine Schuhe aus. Sie befinden sich im heiligen Tal von Tuwa.","content_ar":"١٢ إِنِّي أَنَا رَبُّكَ فَاخْلَعْ نَعْلَيْكَ ۖ إِنَّكَ بِالْوَادِ الْمُقَدَّسِ طُوًى","heading":"","reference_title":"Koran 20:12","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"Gott befahl Moses, seine Schuhe auszuziehen, um den Ort nicht zu entweihen. Heute wissen wir warum; Es stellte sich heraus, dass Schuhe schmutzige Bakterien verbreiteten."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass auf Schuhen etwas Unsichtbares ist?"}]