[{"section_type":"PARAGRAPH","content":"Reduziert die Körpertemperatur."},{"section_type":"GENERAL_REFERENCE","content":"Schweiß, auch bekannt als Schwitzen, ist die Produktion von Flüssigkeiten, die von den Schweißdrüsen in der Haut von Säugetieren abgesondert werden. Beim Menschen gibt es zwei Arten von Schweißdrüsen: ekkrine Drüsen und apokrine Drüsen. Die ekkrinen Schweißdrüsen sind über weite Teile des Körpers verteilt.\u003cbr\u003e Beim Menschen dient das Schwitzen in erster Linie der Thermoregulation, die durch das wasserreiche Sekret der ekkrinen Drüsen erreicht wird. Die maximale Schweißrate eines Erwachsenen kann bis zu 2-4 Liter pro Stunde oder 10-14 Liter pro Tag (10-15 g/min.m2) betragen, ist jedoch bei Kindern vor der Pubertät geringer. Die Verdunstung von Schweiß von der Hautoberfläche hat aufgrund der Verdunstungskühlung einen kühlenden Effekt. Daher wird bei heißem Wetter oder wenn sich die Muskeln der Person durch Anstrengung aufheizen, mehr Schweiß produziert. Tiere mit wenigen Schweißdrüsen, wie Hunde, erreichen ähnliche Temperaturregulierungsergebnisse durch Hecheln, das Wasser aus der feuchten Schleimhaut der Mundhöhle und des Rachens verdunstet. Obwohl Schwitzen bei einer Vielzahl von Säugetieren vorkommt, produzieren relativ wenige (Ausnahmen sind Menschen und Pferde) große Mengen Schweiß, um sich abzukühlen.","heading":"Schweiß","reference_title":"Wikipedia, Schweiß, 2019","reference_link":"https://en.wikipedia.org/wiki/Perspiration"},{"section_type":"PARAGRAPH","content":"Schwitzen und Keuchen (Atmen mit kurzen, schnellen Atemzügen) hilft dem Menschen, sich abzukühlen. Hunde haben jedoch keine Schweißdrüsen, also sind sie auf das Hecheln angewiesen."},{"section_type":"IMAGE","content":"images/domain_43_section_1.gif"},{"section_type":"PARAGRAPH","content":"Die Wärmebildgebung zeigt, dass Hunde die Verdunstung ihrer Zunge nutzen, um die Wärme zu verlieren. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Der Koran sagt, dass diese Koranverse wie deine Haut sind, wenn du diese Verse abziehst, musst du dich abkühlen, indem du wie ein Hund hechelst."},{"section_type":"QURAN_REFERENCE","content":"Und erzähle ihnen die Geschichte von ihm, dem Wir Unsere Verse überbrachten, aber er löste sich von ihnen, so dass Satan ihn verfolgte und er einer der Perversen wurde. Hätten Wir gewollt, Wir hätten ihn durch sie erheben können; aber er klammerte sich an den Boden und folgte seinen Wünschen. Seine Metapher ist die eines Hundes: Wenn man ihn belastet, hechelt er; und wenn du es in Ruhe lässt, keucht es. Das ist die Metapher der Menschen, die Unsere Zeichen leugnen. Also erzählt die Geschichte, damit sie nachdenken können.","content_ar":"١٧٥ وَاتْلُ عَلَيْهِمْ نَبَأَ الَّذِي آتَيْنَاهُ آيَاتِنَا فَانْسَلَخَ مِنْهَا فَأَتْبَعَهُ الشَّيْطَانُ فَكَانَ مِنَ الْغَاوِينَ\u003cbr\u003e١٧٦ وَلَوْ شِئْنَا لَرَفَعْنَاهُ بِهَا وَلَٰكِنَّهُ أَخْلَدَ إِلَى الْأَرْضِ وَاتَّبَعَ هَوَاهُ ۚ فَمَثَلُهُ كَمَثَلِ الْكَلْبِ إِنْ تَحْمِلْ عَلَيْهِ يَلْهَثْ أَوْ تَتْرُكْهُ يَلْهَثْ ۚ ذَٰلِكَ مَثَلُ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآيَاتِنَا ۚ فَاقْصُصِ الْقَصَصَ لَعَلَّهُمْ يَتَفَكَّرُونَ","heading":"","reference_title":"Koran 7:175-176","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/175"},{"section_type":"PARAGRAPH","content":"In diesem Vers sind die Koranverse wie deine Haut, wenn du diese Verse abziehst, musst du dich abkühlen, indem du hechelst wie ein Hund. Heute wissen wir warum, denn Hunde schwitzen nicht auf der Haut, sondern hecheln."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Hunde nicht schwitzen?"}]