[{"section_type":"PARAGRAPH","content":"Vor 1400 Jahren benutzten die Menschen Eisen, das immer rostete. Rost ist Oxidation von Eisen, aber damals wusste niemand, dass Oxidation Ihr Herz beeinträchtigen kann. Heute wissen wir, dass es zwei Arten von Cholesterin gibt, eines ist gut und das andere ist schlecht. Schlechtes Cholesterin wird tatsächlich oxidiert."},{"section_type":"GENERAL_REFERENCE","content":"Das Cholesterin, das sich gefährlich an Arterienwänden ansammelt, wird oxidiert. Oxidation ist sehr schädlich für die Cholesterinzellen. Oxidation ist das Ergebnis eines normalen Prozesses im Körper, aber wenn etwas eine Überproduktion von oxidiertem Cholesterin auslöst, kann es gefährlich werden. Ihr Immunsystem kann oxidiertes Cholesterin mit Bakterien verwechseln. Ihr Immunsystem versucht dann, es abzuwehren, was zu Entzündungen in der Arterienwand führen kann. Dies kann zu Arteriosklerose oder Herzerkrankungen führen.","heading":"Was ist oxidiertes Cholesterin?","reference_title":"Healthline, Die Gefahr von oxidiertem Cholesterin und Tipps zur Vorbeugung, 2020","reference_link":"https://www.healthline.com/health/heart-disease/oxidized-cholesterol-what-you-should-know"},{"section_type":"PARAGRAPH","content":"Oxidiertes Cholesterin verstopft die Arterien und verursacht Herzkrankheiten. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Koran 83:14\u003cbr\u003e Ganz und gar nicht. Ihre Herzen sind eingerostet von dem, was sie früher verdient haben.","content_ar":"١٤ كَلَّا ۖ بَلْ ۜ رَانَ عَلَىٰ قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ","heading":"","reference_title":"Koran 83:14","reference_link":"https://www.quranwow.com/#/ch/83/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/14"},{"section_type":"PARAGRAPH","content":"„Ran رَانَ“ bedeutet Rost. Ihre Herzen haben etwas oxidiert."},{"section_type":"QURAN_REFERENCE","content":"Werden sie nicht über den Koran nachdenken? Oder gibt es Schlösser auf ihren Herzen?","content_ar":"٢٤ أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَىٰ قُلُوبٍ أَقْفَالُهَا","heading":"","reference_title":"Koran 47:24","reference_link":"https://www.quranwow.com/#/ch/47/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/24"},{"section_type":"PARAGRAPH","content":"„ \u003cstrong\u003eSchloss auf ihre Herzen\u003c/strong\u003e “ bedeutet, dass etwas den Zugang zu ihren Herzen blockiert. Diese Leute benutzten damals Schlösser aus Eisen, die rosteten (oxidiertes Eisen). Ihre Herzen sind durch etwas Oxidiertes verstopft. Heute wissen wir, dass oxidiertes Cholesterin Arterien verstopft."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Oxidation Ihr Herz verstopft?"}]