[{"section_type":"PARAGRAPH","content":"Vor 1400 Jahren dachte man, dass weiße Haare nur vom Alter herrühren. Heute wissen wir, dass dies falsch ist. Andere Faktoren verursachen Farbveränderungen in jedem Alter."},{"section_type":"GENERAL_REFERENCE","content":"Theoretisch könnte jeder plötzliche schwere Schock, Unfall, jede Krankheit oder Stoffwechselveränderung dazu führen, dass sich die Haarfarbe ändert, aber es wird nicht sofort sichtbar sein.\u003cbr\u003e Laut Dr. John O\u0026#39;Connor, Leiter der School of Physical Science and Mathematics an der University of Newcastle in Australien, „wird Ihr Haar, sobald es aus seinem Follikel herausgewachsen ist, von keinem emotionalen oder physischen Trauma mehr beeinflusst. Dieses Haar ist im Grunde tot, wie Ihre Nägel. Schwere unerwünschte Ereignisse können jedoch dazu führen, dass neues Haar, das einige Wochen später herauswächst, weiß wird.","heading":"Können Ihre Haare durch einen Schock weiß werden?","reference_title":"The Register, Can your hair turn white as result of shock?, 2006","reference_link":"https://www.theregister.co.uk/2006/09/29/the_odd_body_shock_hair/"},{"section_type":"PARAGRAPH","content":"Schock ist einer der Faktoren, die die Haarfarbe in Weiß verwandeln können. Dies war kürzlich bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt:"},{"section_type":"QURAN_REFERENCE","content":"Wie willst du dich also, wenn du im Unglauben verharrst, vor einem Tag retten, der die Kinder weißhaarig machen wird?","content_ar":"١٧ فَكَيْفَ تَتَّقُونَ إِنْ كَفَرْتُمْ يَوْمًا يَجْعَلُ الْوِلْدَانَ شِيبًا","heading":"","reference_title":"Koran 73:17","reference_link":"https://www.quranwow.com/#/ch/73/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/17"},{"section_type":"PARAGRAPH","content":"Der Auferstehungstag kann dazu führen, dass die Haare von Kindern weiß werden. Kinder bedeutet, dass die Ursache nicht das Alter ist. Heute wissen wir, dass ein Schock selbst bei Kindern die Haare weiß färben kann."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass ein Schock Ihr Haar weiß färben kann?"}]