[{"section_type":"PARAGRAPH","content":"In großer Höhe nimmt die Sauerstoffkonzentration in der Atmosphäre ab. Wenn der Sauerstoffgehalt sinkt, verengen sich die Blutgefäße in der Lunge:"},{"section_type":"GENERAL_REFERENCE","content":"Die hypoxische pulmonale Vasokonstriktion (HPV), auch als Euler-Liljestrand-Mechanismus bekannt, ist ein physiologisches Phänomen, bei dem sich kleine Lungenarterien bei Vorhandensein einer alveolären Hypoxie (niedriger Sauerstoffgehalt) verengen.","heading":"Hypoxie","reference_title":"Wikipedia, Hypoxische pulmonale Vasokonstriktion, 2019","reference_link":"https://en.wikipedia.org/wiki/Hypoxic_pulmonary_vasoconstriction"},{"section_type":"PARAGRAPH","content":"Die Blutgefäße in der Lunge verengen sich, wenn der Sauerstoffgehalt sinkt. Dies war erst vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Diejenigen, die Allah führen will, öffnet Er ihre Brust für den Islam; Und diejenigen, die Er in die Irre führen will, macht Er ihre Brust eng und zusammengezogen, als ob sie zum Himmel aufsteigen würden: Dies ist die Strafe Allahs für diejenigen, die sich weigern zu glauben.","content_ar":"١٢٥ فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ ۖ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ ۚ كَذَٰلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ","heading":"","reference_title":"Koran 6:125","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/125"},{"section_type":"PARAGRAPH","content":"„ \u003cstrong\u003eEr macht ihre Brust eng und eingeschnürt, als würden sie zum Himmel aufsteigen\u003c/strong\u003e “ Heute wissen wir, warum es eingeengt wird, Sauerstoffmangel. Keine Fehler im Koran."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, was in großer Höhe einengt?"},{"section_type":"PARAGRAPH","content":"Die häufigsten Symptome von Sauerstoffmangel sind Blaufärbung der Haut."},{"section_type":"GENERAL_REFERENCE","content":"Zyanose ist die bläuliche oder violette Verfärbung der Haut oder Schleimhäute aufgrund einer niedrigen Sauerstoffsättigung der Gewebe in der Nähe der Hautoberfläche ... Der Name Zyanose bedeutet wörtlich die blaue Krankheit oder der blaue Zustand. Es leitet sich von der Farbe Cyan ab, die von Cyanos (κυανός), dem griechischen Wort für Blau, stammt.","heading":"Zyanose","reference_title":"Wikipedia, Zyanose, 2019","reference_link":"https://en.wikipedia.org/wiki/Cyanosis"},{"section_type":"PARAGRAPH","content":"Sauerstoffmangel färbt Ihre Haut blau. Dies wurde kürzlich bekannt; Dies wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Am Tag der Auferstehung wird die Haut der Ungläubigen blau:"},{"section_type":"QURAN_REFERENCE","content":"An dem Tag, an dem die Posaune geblasen wird, werden wir die Sünder an diesem Tag versammeln, blau.","content_ar":"١٠٢ يَوْمَ يُنْفَخُ فِي الصُّورِ ۚ وَنَحْشُرُ الْمُجْرِمِينَ يَوْمَئِذٍ زُرْقًا","heading":"","reference_title":"Koran 20:102","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/102"},{"section_type":"PARAGRAPH","content":"Die Haut des Ungläubigen wird blau. Heute wissen wir warum blau, das ist eines der Symptome von Hypoxie. Ein weiteres, weniger bekanntes Symptom von Hypoxie ist ein Problem mit motorischen Funktionen."},{"section_type":"GENERAL_REFERENCE","content":"Gehirnhypoxie ist eine Form von Hypoxie oder Sauerstoffmangel, die das Gehirn betrifft. Es tritt auf, wenn das Gehirn nicht genug Sauerstoff erhält, obwohl noch Blut fließt. Wenn die Sauerstoffzufuhr vollständig unterbrochen ist, spricht man von einer Anoxie des Gehirns. Gehirnhypoxie ist ein medizinischer Notfall, da das Gehirn eine konstante Versorgung mit Sauerstoff und Nährstoffen benötigt, um richtig zu funktionieren. Es gibt mehrere Ursachen für eine Gehirnhypoxie. Dazu gehören Ertrinken, Ersticken, Herzstillstand und Schlaganfall. Leichte Symptome sind Gedächtnisverlust und Probleme mit der Motorik, wie z. B. Bewegung. Schwere Fälle können zu Krampfanfällen und Hirntod führen.","heading":"Was Sie über Gehirnhypoxie wissen sollten","reference_title":"Medical News Today, Was Sie über Gehirnhypoxie wissen sollten, 2018","reference_link":"https://www.medicalnewstoday.com/articles/322803.php"},{"section_type":"PARAGRAPH","content":"Probleme mit motorischen Funktionen sind leichte Symptome einer Hypoxie. Dies wurde kürzlich bekannt; Dies wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Am Tag der Auferstehung werden Ungläubige motorische Probleme haben:"},{"section_type":"QURAN_REFERENCE","content":"Und das Bein ist mit dem anderen Bein verschlungen.","content_ar":"٢٩ وَالْتَفَّتِ السَّاقُ بِالسَّاقِ","heading":"","reference_title":"Koran 75:29","reference_link":"https://www.quranwow.com/#/ch/75/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/29"},{"section_type":"PARAGRAPH","content":"Das Bein wird mit dem anderen Bein verschlungen. Heute wissen wir, was es ist, das sind Probleme mit den motorischen Funktionen, eines der Symptome der Hypoxie. Ein anderer Vers besagt, dass Ungläubigen am Tag der Auferstehung schwindlig werden wird."},{"section_type":"QURAN_REFERENCE","content":"Wenn Sie es [letzte Stunde] sehen werden, wird jede stillende Mutter ihr Kind wegwerfen, und jede schwangere Frau wird eine Fehlgeburt haben, und Sie werden die Menschen betrunken sehen, obwohl sie nicht betrunken sind. aber die Strafe Allahs ist streng.","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"Koran 22:2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"Schwindel ist eines der Symptome von Trunkenheit, aber auch eines der Symptome von Hypoxie. Sie wirken also betrunken, obwohl sie es nicht sind. Heute wissen wir warum, denn dies ist eines der Symptome von Sauerstoffmangel. Ein weiteres, weniger bekanntes Symptom der Hypoxie ist, dass schwerer Sauerstoffmangel zu vorübergehender Erblindung führen kann."},{"section_type":"GENERAL_REFERENCE","content":"Kortikale Blindheit ist der vollständige oder teilweise Sehverlust in einem normal erscheinenden Auge, der durch eine Schädigung des okzipitalen Kortex des Gehirns verursacht wird. Kortikale Blindheit kann erworben oder angeboren sein und kann in bestimmten Fällen auch vorübergehend sein ... Die häufigste Ursache für kortikale Blindheit ist Ischämie (Sauerstoffmangel) der Hinterhauptslappen, die durch Blockierung einer oder beider hinteren Hirnarterien verursacht wird.","heading":"Kortikale Blindheit","reference_title":"Wikipedia, Kortikale Blindheit, 2019","reference_link":"https://en.wikipedia.org/wiki/Cortical_blindness"},{"section_type":"PARAGRAPH","content":"Starker Sauerstoffmangel kann zu vorübergehender Erblindung führen. Dies wurde kürzlich bekannt; Dies wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Am Tag der Auferstehung werden die Ungläubigen vorübergehend blind sein."},{"section_type":"GENERAL_REFERENCE","content":"Aber wer sich von Meiner Mahnung abwendet, für den ist ein begrenztes Leben. Und Wir werden ihn am Tag der Auferstehung blind erwecken.","heading":"","reference_title":"Koran 20:124","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"Am Tag der Auferstehung werden die Ungläubigen blind sein. Heute wissen wir warum, das ist eines der Symptome von Sauerstoffmangel."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, die Symptome einer Hypoxie kennen?"},{"section_type":"PARAGRAPH","content":"Im Koran wird dieser Sauerstoffmangel durch Ersticken verursacht:"},{"section_type":"QURAN_REFERENCE","content":"Hinter ihm liegt die Hölle, und er wird fauliges Wasser zu trinken bekommen. Er wird es schlucken, aber kaum schlucken. Der Tod wird von allen Seiten auf ihn zukommen, aber er wird nicht sterben. Und darüber hinaus ist unerbittliches Leiden.","content_ar":"١٧ يَتَجَرَّعُهُ وَلَا يَكَادُ يُسِيغُهُ وَيَأْتِيهِ الْمَوْتُ مِنْ كُلِّ مَكَانٍ وَمَا هُوَ بِمَيِّتٍ ۖ وَمِنْ وَرَائِهِ عَذَابٌ غَلِيظٌ١٦ مِنْ وَرَائِهِ جَهَنَّمُ وَيُسْقَىٰ مِنْ مَاءٍ صَدِيدٍ ","heading":"","reference_title":"Koran 14:16-17","reference_link":"https://www.quranwow.com/#/ch/14/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"\u0026quot;Wird kaum schlucken\u0026quot; bedeutet, dass er Probleme im Hals hat. Dies bedeutet, dass diese Hypoxie durch Ersticken verursacht wird. Dieses Problem am Hals wird durch Dornen verursacht:"},{"section_type":"QURAN_REFERENCE","content":"Sie werden nichts zu essen haben außer Dornen.","content_ar":"٦ لَيْسَ لَهُمْ طَعَامٌ إِلَّا مِنْ ضَرِيعٍ","heading":"","reference_title":"Koran 88:6","reference_link":"https://www.quranwow.com/#/ch/88/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"Sie ersticken an Dornen und zeigen alle Symptome einer Hypoxie."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Ersticken Hypoxie verursacht?"}]