[{"section_type":"PARAGRAPH","content":"Jahrhundertelang wurde angenommen, dass der vordere Teil des menschlichen Gehirns für das Sehen zuständig ist (einfach, weil er sich in der Nähe der Augen befindet). Heute wissen wir, dass dies falsch ist. Es stellte sich heraus, dass der Teil, der für das Sehen zuständig ist, im hinteren Teil des Gehirns liegt. Der vordere Teil des Gehirns wird als präfrontaler Kortex bezeichnet und ist für das Aushecken von Lügen verantwortlich."},{"section_type":"IMAGE","content":"images/domain_47_section_1.gif"},{"section_type":"PARAGRAPH","content":"Pathologische Lügner haben mehr präfrontale weiße Substanz:"},{"section_type":"GENERAL_REFERENCE","content":"\u0026quot;Lügner zeigten eine relativ weit verbreitete Zunahme der weißen Substanz (23-36%) in orbitofrontalen, mittleren und unteren, aber nicht oberen, frontalen Gyri im Vergleich zu asozialen und normalen Kontrollen. Diese Zunahme der weißen Substanz kann einige Personen für pathologisches Lügen prädisponieren.\u0026quot;","heading":"Lokalisation erhöhter präfrontaler weißer Substanz bei pathologischen Lügnern","reference_title":"Lokalisation erhöhter präfrontaler weißer Substanz bei pathologischen Lügnern. Yang Y, Raine A, Narr KL, Lencz T, LaCasse L, Colletti P, Toga AW. Br J Psychiatrie. Februar 2007;190:174-5. PubMed-PMID: 17267937.","reference_link":"https://www.ncbi.nlm.nih.gov/pubmed/17267937"},{"section_type":"PARAGRAPH","content":"Pathologische Lügner haben mehr weiße Substanz im präfrontalen Kortex. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargelegt. Der Koran sagt, dass Ungläubige von ihrer sündigen Stirn gezerrt werden."},{"section_type":"QURAN_REFERENCE","content":"Eine lügende sündige Stirn.","content_ar":"١٦ نَاصِيَةٍ كَاذِبَةٍ خَاطِئَةٍ","heading":"","reference_title":"Koran 96:16","reference_link":"https://www.quranwow.com/#/ch/96/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/16"},{"section_type":"PARAGRAPH","content":"„ \u003cstrong\u003eEine lügende Sündenstirn\u003c/strong\u003e “ heute wissen wir, dass hier Lügen erfunden werden."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von brennenden Steinen wissen?"},{"section_type":"PARAGRAPH","content":"(Die christliche Bibel behauptet fälschlicherweise, dass es vierbeinige Insekten gibt (3. \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dLeviticus+11%3A20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMose 11:20\u003c/a\u003e ). Sie behauptet auch, dass es ein Tier gibt, dem „Flammen aus dem Maul strömen; Feuerfunken schießen heraus. Rauch strömt aus seinen Nasenlöchern wie aus einem kochenden Topf über brennendem Schilf, sein Hauch lässt Kohlen brennen und Flammen schießen aus seinem Mund.“ \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2041:19-21\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eHiob 41:19-21\u003c/a\u003e )"}]