[{"section_type":"PARAGRAPH","content":"In der Bibel heißt es, dass sowohl Adam als auch Eva vor 6.000 Jahren hier auf der Erde erschaffen wurden. Der Koran sagt nicht, wann Adam und Eva erschaffen wurden, er sagt jedoch, dass sie im Paradies und nicht auf der Erde erschaffen wurden. Dies ist das gleiche Paradies, in das die Gläubigen im Jenseits gehen werden. Als Adam und Eva Gott ungehorsam waren, vertrieb er sie aus dem Paradies auf die Erde, um die Nachfolge des Homo sapiens anzutreten. (Der moderne Mensch wird als Homo sapiens sapiens klassifiziert, das Wort „Sapiens“ zweimal).\u003cbr /\u003e\u003cbr /\u003e Als Adam und Eva noch im Paradies waren, vergoss bereits jemand auf der Erde Blut und richtete Unheil an:"},{"section_type":"QURAN_REFERENCE","content":"Und dein Herr sagte zu den Engeln: „Ich werde einen Nachfolger auf Erden machen.“ Sie sagten: „Wie kannst du jemanden zum Nachfolger machen, der verderbt und Blut vergießt, während wir dich preisen und heiligen?“ Er sagte: „Ich weiß, was du nicht weißt.“","content_ar":"٣٠ وَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً ۖ قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ ۖ قَالَ إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ","heading":"","reference_title":"Koran 2:30","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"Adam und Eva waren nicht die ersten, die auf der Erde lebten. Diese Homo Sapiens lebten bereits auf der Erde, beteten jedoch keinen Gott an. Deshalb wählte Gott Adam und Eva aus dem Paradies aus, um ihre Nachfolger auf Erden zu werden.\u003cbr /\u003e\u003cbr /\u003e Vor 1400 Jahren sagte der Koran, dass Gott in der Lage ist, Menschen aus ihrem eigenen Samen in Formen neu zu erschaffen, die sie sich nicht vorstellen können:"},{"section_type":"QURAN_REFERENCE","content":"Sehen Sie Ihr eigenes Sperma? Erschaffen Sie es oder erschaffen wir es? Wir haben den Tod unter euch beschlossen, und niemand hat Uns geschlagen, um eure Form zu verändern und euch in Formen zu erziehen, die ihr nicht wahrnehmt. Und Sie haben Ihre erste Form herausgefunden, wenn Sie sich nur daran erinnern würden.","content_ar":"٥٨ أَفَرَأَيْتُمْ مَا تُمْنُونَ\u003cbr\u003e٥٩ أَأَنْتُمْ تَخْلُقُونَهُ أَمْ نَحْنُ الْخَالِقُونَ\u003cbr\u003e٦٠ نَحْنُ قَدَّرْنَا بَيْنَكُمُ الْمَوْتَ وَمَا نَحْنُ بِمَسْبُوقِينَ\u003cbr\u003e٦١ عَلَىٰ أَنْ نُبَدِّلَ أَمْثَالَكُمْ وَنُنْشِئَكُمْ فِي مَا لَا تَعْلَمُونَ\u003cbr\u003e٦٢ وَلَقَدْ عَلِمْتُمُ النَّشْأَةَ الْأُولَىٰ فَلَوْلَا تَذَكَّرُونَ","heading":"","reference_title":"Koran 56:58-62","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/58"},{"section_type":"PARAGRAPH","content":"Formveränderung ist Evolution. Die Formveränderung durch unseren eigenen Samen ist in der Tat Evolution. Die arabischen Worte „Ghair Masbookeen“ bedeuten, dass uns niemand zuvorgekommen ist. Da Gott sagt, dass ihm niemand zuvorkam, wenn es darum ging, einen Menschen aus seinem eigenen Samen zu entwickeln, bedeutet dies, dass die Evolution von Gott gemacht wurde (und nicht nicht existiert, wie einige Muslime behaupten).\u003cbr /\u003e\u003cbr /\u003e Es gibt nichts im Koran, das uns sagt, ob Adam und Eva wie wir oder wie Homo sapiens aussahen. Der Koran sagt auch, dass Gott, wenn er es wünscht, unsere Nachkommen genauso unmenschlich machen kann wie unsere Vorfahren:"},{"section_type":"QURAN_REFERENCE","content":"Dein Herr, der Reiche und Barmherzige, kann dich, wenn Er es wünscht, verwerfen und dir nachfolgen, „WAS auch immer“ Er will; So wie er dich aus dem Samen eines anderen Clans erschaffen hat.","content_ar":"","heading":"١٣٣ وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ ۚ إِنْ يَشَأْ يُذْهِبْكُمْ وَيَسْتَخْ لِفْ مِنْ بَعْدِكُمْ مَا يَشَاءُ كَمَا أَنْشَأَكُمْ مِنْ ذُرِّيَّةِ قَوْمٍ آخَ رِينَ","reference_title":"Koran 6:133","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/133"},{"section_type":"PARAGRAPH","content":"Der Koran verwendet ausdrücklich das Wort „Was auch immer“ oder „Was“ („ma“ auf Arabisch ما). Dieses arabische Wort „ma“ kann sich nicht auf Menschen beziehen; Dieses Wort ist ausschließlich Nicht-Menschen vorbehalten (das arabische Wort, das sich auf Menschen bezieht, ist „men من“, was „wer“ oder „wer auch immer“ bedeutet, aber es wurde hier nicht verwendet). In diesem Vers heißt es, dass Gott, wenn er es wünscht, unsere Nachkommen genauso zu Unmenschen machen kann wie unsere Vorfahren. Zusammenfassend lässt sich sagen, dass Gott Adam und Eva im Paradies aus Lehm erschuf, sie jedoch auf die Erde brachte, um die Nachfolge derjenigen anzutreten, die ihn nicht anbeteten (Homo sapiens).\u003cbr /\u003e\u003cbr /\u003e Tatsächlich können Menschen aufgrund unterschiedlicher Chromosomen nicht von Affen abstammen. Von außen sehen Menschen und Affen ähnlich aus, von innen sind sie jedoch nicht gleich. Wir haben 46 Chromosomen, während Affen 48 haben. Menschen haben 46 Chromosomen (23 vom Vater und 23 von der Mutter), während Affen 48 haben (24 vom Mann und 24 vom Weibchen). Im Jahr 1982 stellten einige Wissenschaftler mithilfe von Mikroskopen die Theorie auf, dass zwei Chromosomen vom männlichen Affen und gleichzeitig zwei Chromosomen vom weiblichen Affen fusioniert sein müssten. Doch 40 Jahre später, im Jahr 2022, vervollständigten Wissenschaftler das menschliche Genom mithilfe modernster Technologien mit viel größerer Genauigkeit, was die Fehler in dieser Fusionstheorie aufdeckte.\u003cbr /\u003e"},{"section_type":"GENERAL_REFERENCE","content":"Eines der populäreren Argumente für die angebliche Abstammung des Menschen vom Affen ist die Chromosomenfusion. Der Anstoß für dieses Konzept ist das evolutionäre Problem, dass Affen ein zusätzliches Chromosomenpaar haben – Menschen haben 46, Affen 48. Wenn sich der Mensch erst vor drei bis sechs Millionen Jahren aus einem affenähnlichen Lebewesen entwickelt hat, wäre das nur ein kleiner Zwischenfall Warum gibt es in der Evolutionsgeschichte zwischen Menschen und Affen diese Diskrepanz?\u003cbr\u003e Die evolutionäre Lösung geht davon aus, dass eine End-to-End-Fusion zweier kleiner affenähnlicher Chromosomen (genannt 2A und 2B) das menschliche Chromosom 2 hervorbrachte (Abbildung 1). Das Konzept einer Fusion entstand erstmals 1982, als Wissenschaftler die Ähnlichkeiten von menschlichen und Affenchromosomen unter einem Mikroskop untersuchten. Obwohl die Technik etwas grob war, reichte sie aus, um die Idee in Gang zu bringen ...\u003cbr\u003e Die Fusionssignatur war jedoch aufgrund der tatsächlichen Fusionen, die gelegentlich in der Natur vorkommen, ein Rätsel. Bei allen dokumentierten Fusionen bei lebenden Tieren handelt es sich um eine bestimmte Art von Sequenz namens Satelliten-DNA (satDNA), die sich in Chromosomen befindet und in Brüchen und Fusionen vorkommt. Der Fusionssignatur auf dem menschlichen Chromosom 2 fehlte diese verräterische satDNA.","heading":"Ein weiteres Problem ist die geringe Größe der Fusionsstelle, die nur 798 DNA-Buchstaben lang ist. Telomersequenzen an den Enden der Chromosomen sind 5.000 bis 15.000 Basen lang. Wenn zwei Chromosomen fusioniert wären, sollten Sie eine fusionierte Telomersignatur mit einer Länge von 10.000 bis 30.000 Basen sehen – nicht 798.","reference_title":"ICR, Human Chromosome 2 Fusion Never Happened, 2020","reference_link":"https://www.icr.org/article/human-chromosome-2-fusion-never-happened"},{"section_type":"PARAGRAPH","content":"„ \u003cstrong\u003eWenn zwei Chromosomen fusioniert wären, sollten Sie eine fusionierte Telomersignatur mit einer Länge von 10.000 bis 30.000 Basen sehen – nicht 798.\u003c/strong\u003e “ Aufgrund der Unterschiede in den Chromosomen können wir also nicht von Affen abstammen.\u003cbr /\u003e\u003cbr /\u003e Aber der Koran bestätigt die Evolution der Tiere und dass alles Leben im Wasser begann und die Tiere dann aus dem Wasser an Land krochen."},{"section_type":"IMAGE","content":"images/domain_48_section_1.webp"},{"section_type":"PARAGRAPH","content":"Alle Evolutionstheorien gehen davon aus, dass diese entwickelten Tiere während der Übergangszeit auf dem Bauch krochen, bevor sie auf vier Beinen gingen. Landtiere konnten erst viel später auf zwei Beinen laufen. Dies war erst vor kurzem bekannt, wurde jedoch bereits 1400 Jahre vor seiner Entdeckung im Koran beschrieben."},{"section_type":"QURAN_REFERENCE","content":"Allah hat jedes Lebewesen aus Wasser erschaffen. Einige von ihnen krabbeln auf dem Bauch, andere gehen auf zwei Beinen und andere auf vier Beinen. Allah erschafft, was immer Er will. Allah ist zu allem fähig.","content_ar":"","heading":"٤٥ وَاللَّهُ خَلَقَ كُلَّ دَابَّةٍ مِنْ مَاءٍ ۖ فَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ بَطْنِهِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ رِجْلَيْنِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ أَرْبَعٍ ۚ يَخْلُقُ اللَّهُ مَا يَشَاءُ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِي رٌ","reference_title":"Koran 24:45","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"},{"section_type":"PARAGRAPH","content":"Der Koran sagt, dass jedes Lebewesen aus dem Wasser stammte, manche krochen auf dem Bauch, manche auf zwei Beinen und manche auf vier.\u003cbr /\u003e\u003cbr /\u003e Einige Skeptiker behaupten, dass die Reihenfolge im Koran falsch sei. Während alle Lebewesen aus dem Wasser kamen und dann auf ihren Bäuchen krochen, ist das richtig, aber alle Evolutionstheorien deuten darauf hin, dass entwickelte Tiere lange bevor sie auf zwei gingen, auf vier Beinen gingen."},{"section_type":"IMAGE","content":"images/domain_48_section_2.gif"},{"section_type":"PARAGRAPH","content":"Da alle Evolutionstheorien darauf hindeuten, dass Tiere zuerst auf vier gingen, bevor sie auf zwei gingen, behaupten Skeptiker, dass die Reihenfolge im Koran falsch sei. Jüngste Entdeckungen deuten jedoch darauf hin, dass die Reihenfolge im Koran tatsächlich korrekt ist. Wissenschaftler fanden uralte Fische, die auf zwei Beinen gingen, lange bevor Landtiere auf vier Beinen gingen:"},{"section_type":"GENERAL_REFERENCE","content":"Forscher sagen, dass der nächste bekannte Verwandte der Vorfahren von Tieren mit Gliedmaßen wie dem Menschen die Grundlage für die Hinterbeine wahrscheinlich schon vor der Landwanderung entwickelt hat. Dieser Vorfahre sei möglicherweise sogar in der Lage gewesen, unter Wasser zu laufen, fügten sie hinzu. Diese Ergebnisse zeigen, dass ein entscheidender Schritt in der Entwicklung der Hinterbeine bei Fischen stattfand, was frühere Theorien in Frage stellt, dass sich solche Gliedmaßen erst nach der Landung entwickelten.","heading":"Dem alten Fisch mit Beinen, Tiktaalik Roseae, fehlt möglicherweise die evolutionäre Verbindung","reference_title":"Huff Post, Ancient Fish With Legs, Tiktaalik Roseae, May Be Missing Evolutionary Link, 2017","reference_link":"https://www.huffpost.com/entry/ancient-fish-with-legs-evolution_n_4590028"},{"section_type":"IMAGE","content":"images/domain_48_section_3.webp"},{"section_type":"PARAGRAPH","content":"Das bedeutet, dass die alten Fische auf zwei Beinen gingen, lange bevor die Landtiere auf vier Beinen gingen. Der Koran stellt also die richtige Reihenfolge dar: Jedes Lebewesen stammt aus dem Wasser, manche kriechen auf dem Bauch, manche auf zwei Beinen und manche auf vier. Es stellte sich heraus, dass dies die richtige Reihenfolge der Evolution war. Keine Fehler im Koran."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Tiere vor vier auf zwei Beinen gingen?"}]