[{"section_type":"PARAGRAPH","content":"Menschen können die Größe ihrer Pupillen nicht kontrollieren, sie ist vollkommen unwillkürlich. Beim Liegen dehnt es sich aus."},{"section_type":"IMAGE","content":"images/domain_49_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Das autonome Nervensystem (ANS) reguliert Körperfunktionen, die ohne bewusste Kontrolle ablaufen (unwillkürliche Handlungen). Dieses System ist in zwei Zweige unterteilt: Das sympathische Nervensystem und das parasympathische Nervensystem; jeder kann durch eine kurze allgemeine Aussage wie folgt beschrieben werden: Das sympathische System ist aktiver in einer \u0026quot;Kampf-oder-Flucht\u0026quot;-Situation, und das parasympathische System ist aktiver in einem \u0026quot;Ruhe-und-Verdauen\u0026quot;-Zustand. Mit anderen Worten, das sympathische Nervensystem passt Ihren Körper an, um mit einer Art Bedrohung Ihrer Sicherheit fertig zu werden, während das parasympathische Nervensystem Ihren Körper anpasst, um Energie zu sparen und im Ruhezustand effizient zu sein (dh guter Schlaf, gute Verdauung usw.).\u003cbr\u003e Nun, Lügen beinhaltet normalerweise ein gewisses Maß an Anspannung oder Angst (es sei denn, Sie sind ein sehr guter Lügner), weil Sie vielleicht bis zu einem gewissen Grad besorgt sind, dass die Lüge aufgedeckt wird. Diese Anspannung löst unbewusst das sympathische Nervensystem aus, was bestimmte Wirkungen im ganzen Körper hervorruft. Eine sympathische Stimulation des Auges verursacht eine Kontraktion der radial ausgerichteten Pupillendilatator-Muskelfasern in der Iris und führt zu einer Mydriasis (Erweiterung der Pupille). Ein gegenteiliger Effekt wird erreicht, wenn das Auge eine parasympathische Stimulation erhält (dh wenn Sie ruhiger sind, vielleicht nachdem Sie die Wahrheit gestanden haben ...) und die Pupille eine Miosis (Verengung) erfährt.\u003cbr\u003e Kurz gesagt, da Liegen normalerweise Anspannung beinhaltet und Anspannung mit erhöhter sympathischer Aktivität verbunden ist, wird sich die Pupille nach sympathischer Stimulation erweitern.","heading":"Warum erweitern sich die Pupillen, wenn jemand eine Lüge sagt?","reference_title":"Medizinische Wissenschaft, Warum weiten sich die Pupillen, wenn jemand eine Lüge sagt? Andere körperliche Symptome, wenn jemand lügt?, 2016","reference_link":"https://medicalsciences.stackexchange.com/questions/9798/why-do-pupils-dilate-when-someone-says-a-lie-other-physicial-symptoms-when-some"},{"section_type":"PARAGRAPH","content":"Kurz Pupillen weiten sich, wenn Menschen lügen. Lügner können ihre Körpersprache manipulieren, aber sie können ihre Schüler nicht kontrollieren. Ihre Schüler verraten sie. Dies war kürzlich bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt:"},{"section_type":"QURAN_REFERENCE","content":"Er kennt den Verrat der Augen und was die Herzen verbergen.","content_ar":"١٩ يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ","heading":"","reference_title":"Koran 40:19","reference_link":"https://www.quranwow.com/#/ch/40/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/19"},{"section_type":"PARAGRAPH","content":"„ \u003cstrong\u003eVerrat der Augen\u003c/strong\u003e “ Heute wissen wir, dass Schüler die Lügner verraten und verraten."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Ihr Schüler Sie verraten wird?"}]