[{"section_type":"PARAGRAPH","content":"Muslime glauben, dass Engel Wesen mit geringer Dichte sind und dass Gott sie ursprünglich aus Licht erschaffen hat. Sie bewegen sich mit beliebiger Geschwindigkeit von Null bis Lichtgeschwindigkeit. Es sind die Engel, die Gottes Befehle ausführen. Diese Engel erhalten ihre Befehle von einer erhaltenen Tafel irgendwo im Weltraum und nicht von Gottes Thron. Sie pendeln zu und von dieser erhaltenen Tafel, um ihre Befehle von Gott zu erhalten. Im folgenden Vers beschreibt der Koran, wie Engel reisen, wenn sie zu und von dieser Tafel pendeln. Und die Geschwindigkeit, mit der sie zu und von dieser Tafel pendeln, stellte sich als die bekannte Lichtgeschwindigkeit heraus:"},{"section_type":"QURAN_REFERENCE","content":"(Allah) Regiert die kosmische Angelegenheit von den Himmeln bis zur Erde. Dann reist diese Angelegenheit an einem Tag eine Strecke zu Ihm, in einem Maß von tausend Jahren, was Sie zählen.","content_ar":"٥ يُدَبِّرُ الْأَمْرَ مِنَ السَّمَاءِ إِلَى الْأَرْضِ ثُمَّ يَعْرُجُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ أَلْفَ سَنَةٍ مِمَّا تَعُدُّونَ","heading":"","reference_title":"Koran 32:5","reference_link":"https://www.quranwow.com/#/ch/32/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"Es sind die Engel, die diese Befehle ausführen. Damals maßen die Menschen die Entfernungen weder in Kilometern noch in Meilen, sondern nach der Zeit, die sie zu Fuß brauchten. Zum Beispiel bedeutete ein Dorf, das zwei Tage entfernt war, eine Entfernung, die einem Fußmarsch von zwei Tagen entsprach; Zehn Tage entfernt bedeuteten eine Entfernung, die einem zehntägigen Gehen entspricht ... In diesem Vers gibt der Koran jedoch 1000 Jahre an, was sie zählten (nicht was sie gingen). Diese Menschen folgten damals dem Mondkalender und zählten jedes Jahr 12 Mondmonate. Diese Monate beziehen sich auf den Mond und nicht auf die Sonne. Daher werden die Engel an einem Tag eine Entfernung von 1000 Jahren von dem zurücklegen, was sie gezählt haben (der Mond). Da sich dieser Vers auf die Entfernung bezieht, sagt Gott, dass Engel an einem Tag die gleiche Entfernung zurücklegen, die der Mond in 12000 Mondumrundungen zurücklegt. Wir entdeckten, dass, wenn der geozentrische Rahmen träge ist, 12000 Mondumkreisungen/Tag der Erde der Lichtgeschwindigkeit entsprechen. \u003ca href\u003d\"https://speed-of-light.com/speed-light/speed_of_light_12000.html\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eSiehe die Physik\u003c/a\u003e ."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, die Lichtgeschwindigkeit kennen?"}]