[{"section_type":"PARAGRAPH","content":"Die Endgeschwindigkeit ist die höchste Geschwindigkeit, die während eines freien Falls erreicht werden kann. Für einen Fallschirmspringer beträgt die maximal erreichbare Geschwindigkeit 195 km/h. Im Koran wird dargestellt, dass einige Vögel einen Menschen im freien Fall fangen können. Skeptiker behaupten, dass derjenige, der den Koran geschrieben hat, einen Fehler gemacht hat; Kein Vogel kann einen Fallschirmspringer mit 195 km/h überholen. Heute haben wir einen Vogel gefunden, der 389 km/h erreichen kann und jeden Fallschirmspringer leicht überholt."},{"section_type":"GENERAL_REFERENCE","content":"Basierend auf dem Windwiderstand beträgt beispielsweise die Endgeschwindigkeit eines Fallschirmspringers in einer Bauch-zu-Erde-Position (dh mit dem Gesicht nach unten) im freien Fall etwa 195 km/h (120 mph; 54 m/s). Diese Geschwindigkeit ist der asymptotische Grenzwert der Geschwindigkeit, und die auf den Körper wirkenden Kräfte halten sich mit Annäherung an die Endgeschwindigkeit immer mehr die Waage. In diesem Beispiel wird eine Geschwindigkeit von 50 % der Endgeschwindigkeit nach nur etwa 3 Sekunden erreicht, während es 8 Sekunden dauert, um 90 % zu erreichen, 15 Sekunden, um 99 % zu erreichen und so weiter.","heading":"Endgeschwindigkeit","reference_title":"Wikipedia, Endgeschwindigkeit, 2019.","reference_link":"https://en.wikipedia.org/wiki/Terminal_velocity"},{"section_type":"PARAGRAPH","content":"Fallschirmspringer haben eine Endgeschwindigkeit von 195 km/h, aber es gibt Vögel, die jeden Fallschirmspringer leicht überholen können."},{"section_type":"IMAGE","content":"images/domain_57_section_1.webp","reference_title":"World Atlas, The Fastest Birds In The World, 2019","reference_link":"https://www.worldatlas.com/articles/the-fastest-birds-in-the-world.html"},{"section_type":"PARAGRAPH","content":"Der Wanderfalke erreicht Endgeschwindigkeiten von 389 km/h und der Golden Eagle erreicht Endgeschwindigkeiten von 240 - 320 km/h. So können diese beiden Vögel jeden Fallschirmspringer im freien Fall leicht überholen. Sie stellten sich auch als Raptoren (fleischfressende Vögel) heraus. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Allah treu sein, ohne Ihm etwas beizugesellen. Wer Allah etwas beigesellt, dem ist, als ob er vom Himmel gefallen wäre und von den Vögeln geschnappt oder vom Wind zu einem tiefen Ort hinabgetragen worden wäre.","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"Koran 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eVon den Vögeln geschnappt\u003c/strong\u003e \u0026quot; Diese Vögel greifen Menschen an, was bedeutet, dass sie fleischfressende Greifvögel sind. Aber um Menschen in der Luft zu fangen, müssen sie schneller tauchen als der Fallschirmspringer. Heute wissen wir, dass es zwei Raptoren gibt, die jeden Fallschirmspringer leicht überholen können."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass einige Greifvögel Fallschirmspringer überholen können?"}]