[{"section_type":"PARAGRAPH","content":"Vor dem Koran dachten die Philosophen, dass das Atom der kleinste unteilbare Bestandteil der Materie sei. Heute wissen wir jedoch, dass dies falsch ist. Atome bestehen aus Elektronen, Neutronen und Protonen. Diese Neutronen und Protonen bestehen aus Quarks, und kürzlich stellte sich heraus, dass diese Quarks aus Strings bestehen. Doch vor 1400 Jahren widersprach der Koran dem allgemeinen Wissen der Zeit, er besagte, dass das Atom nicht der kleinste Teil ist."},{"section_type":"QURAN_REFERENCE","content":"Es ist Allah, der die Körner und Kerne spaltet. Er bringt die Lebenden von den Toten und Er bringt die Toten von den Lebenden. So ist Allah. Wie konntest du also abweichen?","content_ar":"٩٥ إِنَّ اللَّهَ فَالِقُ الْحَبِّ وَالنَّوَىٰ ۖ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَمُخْرِجُ الْمَيِّتِ مِنَ الْحَيِّ ۚ ذَٰلِكُمُ اللَّهُ ۖ فَأَنَّىٰ تُؤْفَكُونَ","heading":"","reference_title":"Koran 6:95","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/95"},{"section_type":"PARAGRAPH","content":"Nucleus bedeutet auf Arabisch \u0026quot;Nawat نواة\u0026quot;. Sein Pluralkern auf Arabisch ist \u0026quot;nawa نَّوَىٰ\u0026quot;. Der Koran sagt also, dass Gott den Kern spaltet. Das Atom ist also nicht das kleinste Teilchen."},{"section_type":"QURAN_REFERENCE","content":"Was auch immer du tust, und welchen Teil du auch immer aus dem Quran rezitierst, und welche Tat du auch tust, Wir [Allah] bezeugen es, wenn du es tust. Und nichts ist vor deinem Herrn verborgen (so viel wie) das Gewicht eines Atoms auf der Erde oder im Himmel, nicht weniger als das noch mehr, aber es ist in einer klaren Aufzeichnung (auf der erhaltenen Tafel) (aufgeschrieben).","content_ar":"٦١ وَمَا تَكُونُ فِي شَأْنٍ وَمَا تَتْلُو مِنْهُ مِنْ قُرْآنٍ وَلَا تَعْمَلُونَ مِنْ عَمَلٍ إِلَّا كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ ۚ وَمَا يَعْزُبُ عَنْ رَبِّكَ مِنْ مِثْقَالِ ذَرَّةٍ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَلَا أَصْغَرَ مِنْ ذَٰلِكَ وَلَا أَكْبَرَ إِلَّا فِي كِتَابٍ مُبِينٍ","heading":"","reference_title":"Koran 10:61","reference_link":"https://www.quranwow.com/#/ch/10/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/61"},{"section_type":"PARAGRAPH","content":"Das Atom ist nicht der kleinste Teil eines Atoms. Heute wissen wir aus der Stringtheorie, dass die kleinste Masse die Masse einer Saite ist."},{"section_type":"IMAGE","content":"images/domain_60_section_1.gif"},{"section_type":"PARAGRAPH","content":"Die Schwingung der Saite bestimmt ihre Masse. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Der Koran sagt, dass das kleinste Teilchen ein Docht ist."},{"section_type":"QURAN_REFERENCE","content":"Hast du nicht an diejenigen gedacht, die Reinheit für sich beanspruchen? Vielmehr reinigt Allah, wen Er will, und ihnen wird kein Docht Unrecht zufügen.","content_ar":"","heading":"٤٩ أَلَمْ تَرَ إِلَى الَّذِينَ يُزَكُّونَ أَنْفُسَهُمْ ۚ بَلِ اللَّهُ يُزَكِّي مَنْ يَشَاءُ وَلَا يُظْلَمُونَ فَتِيلًا","reference_title":"Koran 4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"Fateel فَتِيلً bedeutet Docht. Das kleinste Ding ist ein Docht."},{"section_type":"IMAGE","content":"images/domain_60_section_2.webp"},{"section_type":"PARAGRAPH","content":"Der Docht im Koran sieht genauso aus wie die Schnur in der Stringtheorie.\u003cbr\u003e\u003cbr\u003e Aus der Stringtheorie wissen wir, dass die kleinste Masse die Masse einer Saite ist. Die Schwingung der Saite bestimmt ihre Masse. Dies wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Der Koran sagt, dass die kleinste Masse ein Zupfen ist."},{"section_type":"QURAN_REFERENCE","content":"Aber wer Gerechtigkeit tut, ob männlich oder weiblich, und ein Gläubiger ist, der wird ins Paradies eingehen und wird durch keinen Schlag Unrecht bekommen.","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"Koran 4:124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"Nakara نقر bedeutet zupfen. Die Saite eines Musikinstruments zupfen bedeutet نقر أوتار العود. Nakir نقير bedeutet Schwingungen einer Saite. In diesem Vers bedeutet Nakiran نَقِيرًا eine einzelne Schwingung einer Saite. Im Koran ist die kleinste Masse also die einzelne Schwingung einer Saite.\u003cbr\u003e\u003cbr\u003e In diesem Vers ist die kleinste Masse ein Pflücker und im vorigen Vers ist das kleinste Teilchen ein Docht. Beide Verse beschreiben dasselbe kleinste Teilchen. Heute wissen wir, was es ist, das ist eine vibrierende Saite."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass das kleinste Teilchen eine vibrierende Saite ist?"},{"section_type":"PARAGRAPH","content":"(Die Bibel sagt, dass Sterne wie Lampen brennen, das heißt, es ist eine chemische Reaktion, \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dRevelation+8%3A10\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eOffenbarung 8:10\u003c/a\u003e . In Wirklichkeit gibt es jedoch kein Brennen, stattdessen verschmelzen Atome im Inneren von Sternen durch Schwerkraft, eine nukleare Reaktion, keine chemische )."}]