[{"section_type":"PARAGRAPH","content":"Vor 1400 Jahren dachten die Menschen, dass Licht das ist, was man sieht. Niemand glaubte, dass es Licht gibt, das man nicht sehen kann. Heute wissen wir, dass dies falsch ist; Der größte Teil des elektromagnetischen Spektrums ist tatsächlich unsichtbar."},{"section_type":"IMAGE","content":"images/domain_62_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Die Arten elektromagnetischer Strahlung werden grob in die folgenden Klassen (Regionen, Bänder oder Typen) eingeteilt:\u003cbr\u003e 1) Gammastrahlung\u003cbr\u003e 2) Röntgenstrahlung\u003cbr\u003e 3) Ultraviolette Strahlung\u003cbr\u003e 4) Sichtbare Strahlung\u003cbr\u003e 5) Infrarotstrahlung\u003cbr\u003e 6) Terahertz-Strahlung\u003cbr\u003e 7) Mikrowellenstrahlung\u003cbr\u003e 8) Funkwellen\u003cbr\u003e Diese Klassifizierung erfolgt in aufsteigender Reihenfolge der Wellenlänge, die für die Art der Strahlung charakteristisch ist.","heading":"Elektromagnetisches Spektrum","reference_title":"Wikipedia, Elektromagnetisches Spektrum, 2019","reference_link":"https://en.wikipedia.org/wiki/Electromagnetic_spectrum"},{"section_type":"PARAGRAPH","content":"Sichtbares Licht macht einen kleinen Teil des elektromagnetischen Spektrums aus, was bedeutet, dass wir den größten Teil des Lichts im Universum nicht sehen können."},{"section_type":"IMAGE","content":"images/domain_62_section_2.gif"},{"section_type":"PARAGRAPH","content":"Dies ist ein Beispiel für Infrarotlicht, das wir nicht sehen können. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Ich schwöre bei dem, was du siehst, und bei dem, was du nicht siehst.","content_ar":"٣٨ فَلَا أُقْسِمُ بِمَا تُبْصِرُونَ\u003cbr\u003e٣٩ وَمَا لَا تُبْصِرُونَ","heading":"","reference_title":"Koran 69:38-39","reference_link":"https://www.quranwow.com/#/ch/69/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/38"},{"section_type":"PARAGRAPH","content":"Gott schwört bei Licht, das wir sehen, und bei Licht, das wir nicht sehen können. Heute wissen wir, dass das meiste Licht mit bloßem Auge nicht zu sehen ist."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass es Licht gibt, das wir nicht sehen können?"},{"section_type":"PARAGRAPH","content":"(Gemäß der Bibel schuf Gott den Regenbogen vor 4000 Jahren zur Zeit Noahs ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dGenesis+9%3A12-13\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eGenesis 9:12-13\u003c/a\u003e ). Dies stellte sich als falsch heraus. Der Regenbogen ist ein Phänomen, das durch die Wechselwirkung von Licht mit Wassertropfen entsteht. Die Eigenschaften von Licht und wie es mit anderen Substanzen interagiert, haben sich seit dem Urknall vor 13,7 Milliarden Jahren nicht verändert.)"}]