[{"section_type":"PARAGRAPH","content":"Wir wissen von Einstein, dass meine Uhr und Ihre Uhr nicht gleich schnell laufen. Die Zeit (oder der Gang unserer Uhren) hängt von der Beschleunigung und/oder der Schwerkraft ab. Wenn meine Uhr beschleunigt und/oder sich in einem starken Gravitationsfeld befindet, läuft sie langsamer als Ihre Uhr. Je stärker die Schwerkraft/Beschleunigung, desto langsamer die Zeit. Zeit ist also relativ. Koran 22.47 vergleicht die Zeit auf der Erde mit der Zeit im Paradies/in der Hölle (1 Tag vs. 1000 Jahre); während Koran 70.4 die Zeit auf der Erde mit der Zeit in Wurmlöchern vergleicht (1 Tag vs. 50.000 Jahre).\u003cbr\u003e\u003cbr\u003e Wenn Engel durch ein Wurmloch reisen (miaaraj auf Arabisch معراج), erleben sie eine andere Zeit als unsere:"},{"section_type":"QURAN_REFERENCE","content":"Die Engel und der Geist steigen an einem Tag zu Ihm auf, dessen Maß fünfzigtausend Jahre beträgt.","content_ar":"٤ تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ","heading":"","reference_title":"Koran 70:4","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/4"},{"section_type":"PARAGRAPH","content":"Hier werden Engel 1 Tag erleben, während Menschen es als 50.000 Jahre messen (Zeit gegen Zeit und nicht Zeit gegen Entfernung). Dies kann passieren, wenn Engel durch Wurmlöcher gehen. Das ist ein Bild von einem Wurmloch."},{"section_type":"IMAGE","content":"images/domain_63_section_1.gif"},{"section_type":"PARAGRAPH","content":"Der Koran sagt, dass Engel diese Wurmlöcher benutzen, um jeden Ort im Universum zu erreichen. Ein Beobachter außerhalb von Gravitationsfeldern sieht diese Engel mit 99,99999 ... % der Lichtgeschwindigkeit (relativistische Geschwindigkeiten, sehr nahe an der lokalen Lichtgeschwindigkeit), also mit 299792,457999 ... km/s, an ihm vorbeiziehen. Aber wenn diese Engel in das Gravitationsfeld eines Wurmlochs eintreten, sieht dieser Beobachter diese Engel immer noch mit 99,99999 ... % der Lichtgeschwindigkeit in das Wurmloch eintreten, aber das wäre nicht mehr bei 299792,457999 ... km / s. Denn in Gegenwart der Schwerkraft wird die Lichtgeschwindigkeit relativ. Wenn er zum Beispiel die Lichtgeschwindigkeit in einem Wurmloch bei 10 Metern/Sekunde sieht, dann würde er diese Engel sehen, die sich mit nur 9,999999 ... Metern/Sekunde fortbewegen, in Zeitlupe mit den Flügeln schlagen, rötlich und sehr schwach ( und im Gegenzug würden sie ihn im Zeitraffer sehen, bläulich und sehr hell). Eine kleinere Zeitdilatation (z. B. 100 oder 1000 Jahre gegenüber einem Tag) kann auch auftreten, wenn wir auf der Erde stehen und Engel auf einem Neutronenstern stehen (oder ihrem Fall in einen Neutronenstern widerstehen; Gravitationszeitdilatation). Dadurch ist ihre Geschwindigkeit relativ zu uns Null (und nicht 299792,457999 ... km/s). Aber natürlich vorkommende Wurmlöcher verbinden entfernte Schwarze Löcher; jedoch bei einer geringeren Zeitdilatation (100 oder 1000 Jahre gegenüber einem Tag) können sich die beiden Eingänge des Wurmlochs nicht verbinden; daher kann sich kein Wurmloch bilden. Mit der im Koran angegebenen Zeitdilatation (50.000 Jahre vs. 1 Tag) und der Tatsache, dass sich Engel bewegen, müssen diese Engel ein Wurmloch durchqueren. Der Neutronenstern oder irgendein anderes Szenario kann das nicht. Mehr erfahren: Wurmlöcher."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, Zeitdilatation gekannt haben?"},{"section_type":"PARAGRAPH","content":"(Laut der christlichen Bibel kaufte David ein Stück Land, auf dem der Tempel gebaut werden sollte. In \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d%202%20Samuel%2024:24\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e2. Samuel 24:24\u003c/a\u003e heißt es, dass der Preis 50 Schekel Silber betrug, in \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1%20Chronicles%2021:25\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1. Chronik 21:25\u003c/a\u003e heißt es, dass der Preis 600 Schekel Gold betrug. Geld ist also nach der Bibel relativ)."}]