[{"section_type":"PARAGRAPH","content":"Schauen Sie in den Nachthimmel und wählen Sie einen Stern als Ziel aus. Kann jeder Mensch diesen Stern erreichen, indem er nur ein paar Schritte geht? Die Allgemeine Relativitätstheorie erklärte einen Mechanismus, um große Entfernungen auf wenige Meter zusammenzuziehen. Albert Einstein nannte diesen Mechanismus „Brücken“ in der Raumzeit. Heute nennen Wissenschaftler sie Wurmlöcher."},{"section_type":"IMAGE","content":"images/domain_64_section_1.webp"},{"section_type":"PARAGRAPH","content":"Ein Wurmloch fungiert als Abkürzung, die zwei entfernte Regionen im Universum verbindet.\u003cbr\u003e\u003cbr\u003e Gott gab diese Transportmethode seinen Engeln im ganzen Universum. Der Koran nennt sie „Ma\u0026#39;arej“ (معارج) und beschreibt, wie Engel sie für Fernreisen benutzen. Heute wissen Muslime, dass diese \u0026#39;Ma\u0026#39;arej\u0026#39; das sind, was Wissenschaftler Wurmlöcher nennen.\u003cbr\u003e\u003cbr\u003e Physiker wissen, wie ein Wurmloch funktioniert, haben aber noch nie eines benutzt."},{"section_type":"IMAGE","content":"images/domain_64_section_2.gif"},{"section_type":"PARAGRAPH","content":"Erinnern Sie sich, wie eine reibungslose Achterbahn funktioniert? Das heißt, du beginnst hoch und langsam, dann gehst du runter und schnell, aber wenn du wieder auf deine vorherige Höhe kommst, kehrst du zu deiner vorherigen langsamen Geschwindigkeit zurück? Nun, das Wurmloch ist die effizienteste Achterbahn, die man sich vorstellen kann. Um sich durch das Wurmloch zu bewegen, wird keine Energie benötigt, das heißt, Sie können Ihre Raketen einfach abschalten. Die Schwerkraft beschleunigt dich und zieht dich durch und treibt dich dann auf die andere Seite. Sie werden das Gefühl haben, von den Wellen am Strand mitgerissen zu werden; nichts mehr. Auf dem Weg dorthin lässt die Schwerkraft Ihre Uhr langsamer laufen und Ihr Lineal schrumpfen. Entfernte Beobachter sehen, wie Sie auf relativistische Geschwindigkeiten beschleunigen; infolgedessen nimmt Ihre Energie (und Masse) aus ihrer Sicht dramatisch zu; aber wenn Sie auf der anderen Seite aussteigen, kehrt alles wieder zum Normalzustand zurück (Ihre Uhr, Ihr Lineal ...)."},{"section_type":"QURAN_REFERENCE","content":"(eine Strafe) von Allah (der besitzt) Wurmlöcher [Ma\u0026#39;arej auf Arabisch] Die Engel und der Geist steigen an einem Tag zu Ihm auf, dessen Maß fünfzigtausend Jahre beträgt.","content_ar":"٣ مِنَ اللَّهِ ذِي الْمَعَارِجِ\u003cbr\u003e٤ تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ","heading":"","reference_title":"Koran 70:3-4","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/3"},{"section_type":"PARAGRAPH","content":"Jedes Objekt, das dieses Wurmloch durchquert, wird ebenfalls dieselbe Zeitdilatation erfahren (ein Tag innerhalb des Wurmlochs gegenüber 50.000 Jahren auf der Erde), und nicht nur diese Engel. Diese Zeitdilatation sagt nicht aus, wie lange Sie brauchen, um das Wurmloch zu durchqueren, sie sagt nur, dass Sie um dieses Verhältnis altern, wenn Sie das Wurmloch passieren.\u003cbr\u003e\u003cbr\u003e Muslime glauben auch, dass Wurmlöcher nicht ausschließlich für den Gebrauch von Engeln bestimmt sind. Ihr Prophet benutzte einst ein Wurmloch in \u0026#39;Israa \u0026amp; Mi\u0026#39;raj\u0026#39; (Mi\u0026#39;raj معراج ist Singular von Ma\u0026#39;arej)."},{"section_type":"IMAGE","content":"images/domain_64_section_3.webp"},{"section_type":"PARAGRAPH","content":"Gott sagt, dass diese Wurmlöcher Türen im Himmel sind, die interstellare Entfernungen in Gehentfernungen zusammenziehen; Die daraus resultierende Szenerie ist bizarr: Gott sagt, dass diejenigen, die nicht an die Botschaft glauben, sie nicht glauben werden, selbst wenn Er ihnen ein größeres Zeichen zeigt. Er schuf wunderschöne hoch aufragende Strukturen am Himmel. Wenn Er diesen Ungläubigen eine Tür im Himmel öffnet und sie weiter durch diese zu diesen entfernten Gebäuden gehen lässt, würden sie nicht glauben, dass sie wirklich dort angekommen sind, indem sie nur ein paar Schritte gegangen sind. Stattdessen würden sie denken, dass sie nur optische Täuschungen sind:"},{"section_type":"IMAGE","content":"images/domain_64_section_4.gif"},{"section_type":"QURAN_REFERENCE","content":"Sie glauben der Botschaft nicht, wie diejenigen, die ihnen vorausgegangen sind; Selbst wenn Wir [Allah] ihnen vom Himmel her eine Tür öffneten und sie weiter hindurchgingen, würden sie sagen: „Unsere Augen sind berauscht, vielmehr sind wir verzaubert.“ Wir [Allah] sind es, die hoch aufragende Strukturen in den Himmeln gemacht haben und sie für die Betrachter schön gemacht haben. Und Wir schützten sie vor jedem verfluchten bösen Geist.","content_ar":"١٣ لَا يُؤْمِنُونَ بِهِ ۖ وَقَدْ خَلَتْ سُنَّةُ الْأَوَّلِينَ\u003cbr\u003e١٤ وَلَوْ فَتَحْنَا عَلَيْهِمْ بَابًا مِنَ السَّمَاءِ فَظَلُّوا فِيهِ يَعْرُجُونَ\u003cbr\u003e١٥ لَقَالُوا إِنَّمَا سُكِّرَتْ أَبْصَارُنَا بَلْ نَحْنُ قَوْمٌ مَسْحُورُونَ\u003cbr\u003e١٦ وَلَقَدْ جَعَلْنَا فِي السَّمَاءِ بُرُوجًا وَزَيَّنَّاهَا لِلنَّاظِرِينَ\u003cbr\u003e١٧ وَحَفِظْنَاهَا مِنْ كُلِّ شَيْطَانٍ رَجِيمٍ","heading":"","reference_title":"Koran 15:13-17","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/13"},{"section_type":"PARAGRAPH","content":"Hier würden sie ihren eigenen Augen nicht trauen und denken, dass das, was sie sehen, nicht real ist. Sie würden nicht glauben, dass sie zu diesen himmlischen Strukturen gelangt sind, indem sie einfach ein paar Schritte gegangen sind. Aber Gott besteht darauf, dass das, was sie sehen, real ist und keine Illusionen (das heißt, sie sind wirklich dort angekommen).\u003cbr\u003e\u003cbr\u003e Der Koran sagt, dass Gläubige durch ein Wurmloch ins Paradies gelangen werden; Die Türen dieser Wurmlöcher werden sich jedoch für Ungläubige nicht öffnen."},{"section_type":"QURAN_REFERENCE","content":"Jene, die Unsere Offenbarungen ablehnen und zu arrogant sind, sie aufrechtzuerhalten, denen werden die Tore des Himmels nicht geöffnet, noch werden sie das Paradies betreten, bis das Kamel durch das Nadelöhr geht. So vergelten Wir den Schuldigen.","content_ar":"٤٠ إِنَّ الَّذِينَ كَذَّبُوا بِآيَاتِنَا وَاسْتَكْبَرُوا عَنْهَا لَا تُفَتَّحُ لَهُمْ أَبْوَابُ السَّمَاءِ وَلَا يَدْخُلُونَ الْجَنَّةَ حَتَّىٰ يَلِجَ الْجَمَلُ فِي سَمِّ الْخِيَاطِ ۚ وَكَذَٰلِكَ نَجْزِي الْمُجْرِمِينَ","heading":"","reference_title":"Koran 7:40","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eKamel geht durchs Nadelöhr\u003c/strong\u003e \u0026quot; das ist die Längenkontraktion im Wurmloch. Der Koran beschreibt Längenkontraktion, Zeitdilatation und Transport, aber sie sind streng genommen Merkmale von Wurmlöchern."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von Zeitdilatation und Längenkontraktion in Wurmlöchern wissen?"}]