[{"section_type":"PARAGRAPH","content":"Wenn Muslime beten, werfen sie sich vor Allah nieder:"},{"section_type":"IMAGE","content":"images/domain_67_section_1.webp"},{"section_type":"PARAGRAPH","content":"Sie beugen sich nach unten, sodass ihre Gesichter parallel zum Boden sind. Stellen Sie sich nun vor, dass sie sich nicht nach unten beugen, sondern dass sich der Boden nach oben krümmt, um parallel zu ihren Gesichtern zu werden. Aber das ist es, was wirklich in Sternen passiert."},{"section_type":"IMAGE","content":"images/domain_67_section_2.webp"},{"section_type":"PARAGRAPH","content":"Die Raumzeit krümmt sich, um parallel zum Gesicht des Sterns zu werden. Denn Materie sagt der Raumzeit, wie sie sich krümmen soll."},{"section_type":"IMAGE","content":"images/domain_67_section_3.webp"},{"section_type":"GENERAL_REFERENCE","content":"\u0026quot;Die Raumzeit sagt der Materie, wie sie sich bewegen soll; die Materie sagt der Raumzeit, wie sie sich krümmen soll.\u0026quot;\u003cbr\u003e Geons, Schwarze Löcher und Quantenschaum (2000), John Wheeler \u0026amp; Kenneth Ford, p. 235.","heading":"Freizeit","reference_title":"Geons, Schwarze Löcher und Quantenschaum (2000), John Wheeler \u0026amp; Kenneth Ford, p. 235.","reference_link":"https://www.amazon.com/Geons-Black-Holes-Quantum-Foam/dp/0393319911"},{"section_type":"PARAGRAPH","content":"Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Der Koran sagt, dass Sterne sich vor Allah niederwerfen."},{"section_type":"QURAN_REFERENCE","content":"Und die Sterne und die Bäume werfen sich nieder.","content_ar":"٦ وَالنَّجْمُ وَالشَّجَرُ يَسْجُدَانِ","heading":"","reference_title":"Koran 55:6","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"Heute wissen wir, dass sich Sterne niederwerfen, weil die Raumzeit selbst so gekrümmt ist, dass sie parallel zum Gesicht des Sterns verläuft. Das gilt für alles, was Masse hat."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Masse die Raumzeit krümmt?"}]