[{"section_type":"PARAGRAPH","content":"Aus der Stringtheorie wissen wir, dass das kleinste Teilchen ein String ist. Die Schwingung der Saite bestimmt ihre Masse."},{"section_type":"GENERAL_REFERENCE","content":"In der Physik ist die Stringtheorie ein theoretischer Rahmen, in dem die punktförmigen Teilchen der Teilchenphysik durch eindimensionale Objekte namens Strings ersetzt werden. Es beschreibt, wie sich diese Saiten durch den Raum ausbreiten und miteinander interagieren. Auf Entfernungsskalen, die größer als die Saitenskala sind, sieht eine Saite genauso aus wie ein gewöhnliches Teilchen, dessen Masse, Ladung und andere Eigenschaften durch den Schwingungszustand der Saite bestimmt werden.","heading":"Stringtheorie","reference_title":"Wikipedia, Stringtheorie, 2019","reference_link":"https://en.wikipedia.org/wiki/String_theory"},{"section_type":"IMAGE","content":"images/domain_71_section_1.gif"},{"section_type":"PARAGRAPH","content":"Die Masse wird also durch die Schwingung der Saite bestimmt. Dies wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Der Koran stellt das kleinste Teilchen als Docht dar."},{"section_type":"QURAN_REFERENCE","content":"Hast du nicht an diejenigen gedacht, die Reinheit für sich beanspruchen? Vielmehr reinigt Allah, wen Er will, und ihnen wird kein Docht Unrecht tun.","content_ar":"٤٩ أَلَمْ تَرَ إِلَى الَّذِينَ يُزَكُّونَ أَنْفُسَهُمْ ۚ بَلِ اللَّهُ يُزَكِّي مَنْ يَشَاءُ وَلَا يُظْلَمُونَ فَتِيلًا","heading":"","reference_title":"Koran 4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"Fateel فَتِيلً bedeutet Docht. Das kleinste Ding ist ein Docht."},{"section_type":"IMAGE","content":"images/domain_71_section_2.webp"},{"section_type":"PARAGRAPH","content":"Der Docht im Koran sieht genauso aus wie die Schnur in der Stringtheorie.\u003cbr\u003e\u003cbr\u003e Aus der Stringtheorie wissen wir, dass die kleinste Masse die Masse einer Saite ist. Die Schwingung der Saite bestimmt ihre Masse. Dies wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Der Koran sagt, dass die kleinste Masse ein Zupfen ist."},{"section_type":"QURAN_REFERENCE","content":"Aber wer Gerechtigkeit tut, ob männlich oder weiblich, und ein Gläubiger ist, der wird ins Paradies eingehen und wird durch keinen Schlag Unrecht bekommen.","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"Koran 4:124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"Nakara نقر bedeutet zupfen. Die Saite eines Musikinstruments zupfen bedeutet نقر أوتار العود. Nakir نقير bedeutet Schwingungen einer Saite. In diesem Vers bedeutet Nakiran نَقِيرًا eine einzelne Schwingung einer Saite. Im Koran ist die kleinste Masse also die einzelne Schwingung einer Saite.\u003cbr\u003e\u003cbr\u003e In diesem Vers ist die kleinste Masse ein Pflücker und im vorigen Vers ist das kleinste Teilchen ein Docht. Beide Verse beschreiben dasselbe kleinste Teilchen. Heute wissen wir, was es ist, das ist eine vibrierende Saite."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Masse die Schwingung einer Saite ist?"}]