[{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eIn allen Versionen der Stringtheorie gibt es 10 Dimensionen, die Zeit T und die drei räumlichen Dimensionen x, y, z plus 6 zusätzliche räumliche Dimensionen. Die ersten 4 Dimensionen (T, x, y, z) sind unser beobachtbares Universum (1. Himmel). Die verbleibenden 6 zusätzlichen Dimensionen der Stringtheorie enthalten Masse. Die Masse in jeder dieser zusätzlichen Dimensionen bildet einen separaten Himmel. 6 zusätzliche Dimensionen bilden 6 zusätzliche Himmel für insgesamt 7 überlagerte Himmel (Multiversum).\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e Steven Hawking, der sehr berühmte Kosmologe, übernahm schließlich die Stringtheorie."},{"section_type":"GENERAL_REFERENCE","content":"Die Theorie, die Anfang dieses Jahres vor Hawkings Tod zur Veröffentlichung eingereicht wurde, basiert auf der Stringtheorie und sagt voraus, dass das Universum endlich und viel einfacher ist, als viele aktuelle Theorien über den Urknall behaupten.","heading":"Hier ist Stephen Hawkings endgültige Theorie über den Urknall","reference_title":"Universe Today, hier ist Stephen Hawkings endgültige Theorie über den Urknall, 2018","reference_link":"https://www.universetoday.com/139167/heres-stephen-hawkings-final-theory-about-the-big-bang/"},{"section_type":"PARAGRAPH","content":"In der Stringtheorie ist das kleinste Teilchen ein String. Die Schwingung der Saite bestimmt ihre Masse."},{"section_type":"GENERAL_REFERENCE","content":"In der Physik ist die Stringtheorie ein theoretischer Rahmen, in dem die punktförmigen Teilchen der Teilchenphysik durch eindimensionale Objekte namens Strings ersetzt werden. Es beschreibt, wie sich diese Saiten durch den Raum ausbreiten und miteinander interagieren. Auf Entfernungsskalen, die größer als die Saitenskala sind, sieht eine Saite genauso aus wie ein gewöhnliches Teilchen, dessen Masse, Ladung und andere Eigenschaften durch den Schwingungszustand der Saite bestimmt werden.","heading":"Stringtheorie","reference_title":"Wikipedia, Stringtheorie, 2019","reference_link":"https://en.wikipedia.org/wiki/String_theory"},{"section_type":"IMAGE","content":"images/domain_72_section_1.gif"},{"section_type":"PARAGRAPH","content":"Die Masse wird also durch die Schwingung der Saite bestimmt. Dies wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Der Koran stellt das kleinste Teilchen als Docht dar."},{"section_type":"GENERAL_REFERENCE","content":"Hast du nicht an diejenigen gedacht, die Reinheit für sich beanspruchen? Vielmehr reinigt Allah, wen Er will, und ihnen wird kein Docht Unrecht zufügen.","heading":"","reference_title":"Koran 4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"Fateel فَتِيلً bedeutet Docht. Das kleinste Ding ist ein \u003cstrong\u003eDocht\u003c/strong\u003e ."},{"section_type":"IMAGE","content":"images/domain_72_section_2.webp"},{"section_type":"PARAGRAPH","content":"Der Docht im Koran sieht genauso aus wie die Schnur in der Stringtheorie.\u003cbr\u003e\u003cbr\u003e Aus der Stringtheorie wissen wir, dass die kleinste Masse die Masse einer Saite ist. Die Schwingung der Saite bestimmt ihre Masse. Dies wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Der Koran sagt, dass die kleinste Masse ein Zupfen ist."},{"section_type":"QURAN_REFERENCE","content":"Aber wer Gerechtigkeit tut, ob männlich oder weiblich, und ein Gläubiger ist, der wird ins Paradies eingehen und wird durch keinen Schlag Unrecht bekommen.","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"Koran 4:124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"Nakara نقر bedeutet zupfen. Die Saite eines Musikinstruments zupfen bedeutet نقر أوتار العود. Nakir نقير bedeutet Schwingungen einer Saite. In diesem Vers bedeutet Nakiran نَقِيرًا eine einzelne Schwingung einer Saite. Im Koran ist die kleinste Masse also die einzelne Schwingung einer Saite.\u003cbr\u003e\u003cbr\u003e In diesem Vers ist die kleinste Masse ein Pflücker und im vorigen Vers ist das kleinste Teilchen ein Docht. Beide Verse beschreiben dasselbe kleinste Teilchen. Heute wissen wir, was es ist, das ist eine vibrierende Saite.\u003cbr\u003e\u003cbr\u003e"},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Masse die Schwingung einer Saite ist?"},{"section_type":"IMAGE","content":"images/domain_72_section_3.webp"},{"section_type":"PARAGRAPH","content":"Astronomen haben gerade die Existenz von Dunkler Materie bestätigt. Diese mysteriöse dunkle Materie ist unsichtbar, stellt jedoch den Großteil der Schwerkraft bereit, die Galaxien hält (nicht die normale Materie, die Sterne und Planeten bildet). Diese unsichtbare Dunkle Materie hat seltsame Kollisionseigenschaften (kollisionsfrei). Einfach ausgedrückt: Wir können Dunkle Materie weder sehen noch mit ihr kollidieren, aber wir können ihre Schwerkraft erkennen.\u003cbr\u003e\u003cbr\u003e In diesem Bild prallten zwei riesige Ansammlungen unsichtbarer Dunkler Materie (in Blau) aufeinander. Jeder Haufen hat eine Masse von 10.000 Galaxien (jeder Haufen eine Billiarde mal die Masse der Sonne, 1015!!!) (Siehe: Universe Today). Beim Aufprall zerfielen sie jedoch nicht in kleinere Stücke, sondern gingen unversehrt aneinander vorbei! Das bedeutet, dass sie auch nicht miteinander kollidiert sind! Sie sind einfach durcheinander gegangen!!!"},{"section_type":"IMAGE","content":"images/domain_72_section_4.gif"},{"section_type":"PARAGRAPH","content":"Beide Cluster schleppten unseren Wasserstoff. Der erste Cluster schleppte den Wasserstoff in eine Richtung, während der andere Cluster den Wasserstoff in eine andere Richtung schleppte. Dann kollidierten beide Cluster miteinander. Die Dunkle Materie ging unbeschadet durcheinander hindurch, jedoch kollidierte der vom ersten Cluster mitgerissene Wasserstoff mit dem vom zweiten Cluster mitgerissenen Wasserstoff.\u003cbr\u003e\u003cbr\u003e Doch vor 1400 Jahren sagte der Koran, dass Gott bei Himmelskörpern schwört, die unsichtbar sind, sich bewegen, die fegen:"},{"section_type":"QURAN_REFERENCE","content":"Ich schwöre bei denen, die unsichtbar sind, die sich bewegen, die fegen.","content_ar":"١٦ الْجَوَارِ الْكُنَّسِ ١٥ فَلَا أُقْسِمُ بِالْخُنَّسِ","heading":"١٥ فَلَا أُقْسِمُ بِالْخُنَّسِ","reference_title":"Koran 81:15-16","reference_link":"https://www.quranwow.com/#/ch/81/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/15"},{"section_type":"PARAGRAPH","content":"Diese dunkle Materie ist unsichtbar, bewegt und fegt unseren Wasserstoff.\u003cbr\u003e\u003cbr\u003e Um zu erklären, warum diese unsichtbare Dunkle Materie weder miteinander kollidiert, noch mit uns kollidiert, wir aber dennoch ihre Schwerkraft nachweisen, arbeiten Physiker und Kosmologen an Theorien mit zusätzlichen Dimensionen. Traditionell dachten Wissenschaftler, dass wir in einem vierdimensionalen Universum leben: Zeit und die üblichen drei räumlichen Dimensionen Länge, Breite und Höhe (T, x, y, z). Heute gibt es jedoch Beweise für sechs zusätzliche räumliche Dimensionen. Wir können diese Dunkle Materie also nicht sehen oder mit ihr kollidieren, da sie in den verbleibenden sechs Extradimensionen Masse ist."},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"https://www.youtube.com/watch?v\u003drRDNa93tebA\u0026amp;ab_channel\u003dVideoFromSpace\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eDunkle Materie in mehreren Dimensionen abgebildet | Video\u003c/a\u003e ) Gemäß dem Koran können wir Dschinn weder sehen noch mit ihnen kollidieren, aber sie haben Gewicht:"},{"section_type":"QURAN_REFERENCE","content":"Koran 55:31\u003cbr\u003e Wir [Allah] werden Ihre Angelegenheit regeln, Sie beide von Gewicht (Mensch und Dschinn)","content_ar":"٣١ سَنَفْرُغُ لَكُمْ أَيُّهَ الثَّقَلَانِ","heading":"","reference_title":"Koran 55:31","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/31"},{"section_type":"PARAGRAPH","content":"Thukl ثقل bedeutet auf Arabisch Gewicht. Thakalain ثقلين bedeutet Gewicht für zwei (binärer Modus). Die Dschinn haben Gewicht bedeutet, dass wir ihre Schwerkraft erkennen können und sie unsere Schwerkraft erkennen können. Dem Koran zufolge können wir die Dschinn also weder sehen noch mit ihnen kollidieren, aber wir können ihre Schwerkraft erkennen.\u003cbr\u003e\u003cbr\u003e So wie die Dschinn unterschiedlicher Art sind, die wir nicht sehen oder mit denen wir kollidieren können, aber ihre Schwerkraft erkennen können, gibt es sechs andere Himmel, die wir auch nicht sehen oder mit denen wir kollidieren können, aber wir können ihre Schwerkraft erkennen, die der sichtbaren überlagert ist:"},{"section_type":"QURAN_REFERENCE","content":"So bestimmte [Allah] sie als sieben Himmel (einer über dem anderen) in zwei Tagen und offenbarte jedem Himmel seine Befehle. Und Wir [Allah] schmückten den untersten Himmel mit Lichtern und Schutz. Das ist das Dekret des Erhabenen; der Wissende.","content_ar":"١٢ فَقَضَاهُنَّ سَبْعَ سَمَاوَاتٍ فِي يَوْمَيْنِ وَأَوْحَىٰ فِي كُلِّ سَمَاءٍ أَمْرَهَا ۚ وَزَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَحِفْظًا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ","heading":"","reference_title":"Koran 41:12","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"Laut Koran hat nur der unterste Himmel sichtbares Licht. Das bedeutet, dass diese Dunkle Materie in den sechs Himmeln existiert, die über dem untersten liegen. Auch nach dem Koran ist jeder dieser verbleibenden sechs Himmel von einem anderen Typ und jeder hat seine eigenen Planeten wie die Erde:"},{"section_type":"QURAN_REFERENCE","content":"Allah ist derjenige, der sieben Himmel und von der Erde wie sie (von entsprechender Art) erschaffen hat; [Allahs] Befehl kommt unter sie herab, damit ihr wisst, dass Allah zu allem fähig ist und dass Allah alles weiß.","content_ar":"١٢ اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا","heading":"","reference_title":"Koran 65:12","reference_link":"https://www.quranwow.com/#/ch/65/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"Die sieben überlagerten Himmel haben Planeten wie die Erde, nur dass wir sie nicht sehen oder mit ihnen kollidieren können, aber wir können ihre Schwerkraft erkennen.\u003cbr\u003e\u003cbr\u003e Die Allgemeine Relativitätstheorie sagte den Gravitationslinseneffekt voraus, d. h. das von einer Galaxie erzeugte Gravitationsfeld bewirkt, dass das durch sie hindurchtretende Licht gebogen wird (Richtungsänderung)."},{"section_type":"IMAGE","content":"images/domain_72_section_5.webp"},{"section_type":"PARAGRAPH","content":"Dunkle Materie emittiert kein Licht, aber wir können ihre Position immer noch kartieren, indem wir Gravitationslinsen verwenden, d.h. indem wir erkennen, wo Licht an Orten abgelenkt wird, an denen es nicht sein sollte. Im obigen Bild und Video wird Licht durch unsichtbare Dunkle Materie an Stellen gebogen, wo es nicht sein sollte. Muslime sagen, dass Gott Ungläubige auf diese Weise herausfordert, die verbleibenden sechs übereinander liegenden Himmel zu entdecken:"},{"section_type":"QURAN_REFERENCE","content":"[Allah] ist derjenige, der sieben übereinanderliegende Himmel erschaffen hat. Du siehst keine Variationen in den Formationen der Barmherzigen, also lenke deinen Blick um, siehst du irgendeine Schöpfung? Dann lenken Sie Ihren Blick wieder um, Ihre Vision kehrt geschlagen und bedauernd zu Ihnen zurück.","content_ar":"ٌ","heading":"٣ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ طِبَاقًا ۖ مَا تَرَىٰ فِي خَلْقِ الرَّحْمَٰنِ مِنْ تَفَاوُتٍ ۖ فَارْجِعِ الْبَصَرَ هَلْ تَرَىٰ مِنْ فُطُورٍ ٤ ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ يَنْقَلِبْ إِلَيْكَ الْبَصَرُ خَاسِئًا وَهُوَ حَسِير","reference_title":"Koran 67:3-4","reference_link":"https://www.quranwow.com/#/ch/67/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/3"},{"section_type":"PARAGRAPH","content":"Futtur auf Arabisch فُطور ist ein Substantiv, das Schöpfung aus dem Nichts bedeutet (es bedeutet nicht „Rip“). Sein Verb in der Vergangenheitsform ist Fattara فَطَرَ und kommt in \u003ca href\u003d\"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/79\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eKoran 6:79\u003c/a\u003e vor und bedeutet \u0026quot;erschaffen\u0026quot; (Das Verb, das \u0026quot;zerrissen\u0026quot; oder \u0026quot;zerstört\u0026quot; bedeutet, ist das Gegenteil: Tafattara تَفَطّرَ wie in \u003ca href\u003d\"https://www.quranwow.com/#/ch/19/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/90\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eKoran 19:90\u003c/a\u003e . Sein Substantiv ist Tafattur تفطُّر). Die Frage im Koran lautet also: „Siehst du eine Schöpfung aus dem Nichts?“. Ihre erste Antwort sollte NEIN sein. Aber im zweiten Vers, wenn Sie Ihren Blick umlenken sollen, ändert sich Ihre Antwort mit einer Niederlage in JA. Warum sollten Sie Ihren Blick umlenken, wenn Sie Dunkle Materie beobachten? Warum sollte man in eine andere Richtung schauen und dann wieder zurück? Nun, die Schwerkraft eines massiven Objekts lässt Sie die Hintergrundsterne in einer anderen Richtung sehen:"},{"section_type":"IMAGE","content":"images/domain_72_section_6.gif"},{"section_type":"PARAGRAPH","content":"So erkennen wir heute Dunkle Materie, die Hintergrundbilder sind in einem bestimmten Winkel gelinset. Da Dunkle Materie kein Licht aussendet, müssen wir das Licht der Hintergrundgalaxien verfolgen. Aus den Entfernungen und dem Linsenwinkel schätzen wir die Masse der Dunklen Materie ab. Wenn Sie also die überlagerten sieben Himmel erkennen, müssen Sie wegschauen und dann zurück, um den Winkel zu messen. Kein Winkel, keine Dunkle Materie.\u003cbr\u003e\u003cbr\u003e"},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der 1400 Jahre alt wurde, wissen, dass Licht seine Richtung ändern kann?"},{"section_type":"PARAGRAPH","content":"Der Koran besteht auf sieben übereinander liegenden Himmeln. Wir sind im untersten Himmel; Engel auf deinen Schultern sind im siebten Himmel; Satan und Dschinn, die durch dich hindurchgehen, sind in einem Himmel dazwischen. Jedoch sind alle sieben Himmel überlagert. Wir können weder Engel noch Dschinn sehen oder mit ihnen kollidieren, aber wir können ihre Schwerkraft erkennen, aber dies sind genau die gleichen Eigenschaften der Dunklen Materie, wir können sie nicht sehen oder mit ihnen kollidieren, aber wir können ihre Schwerkraft erkennen. Die Stringtheorie erklärt, was sie sind: Sie sind Masse in Extradimensionen.\u003cbr\u003e\u003cbr\u003e Traditionell dachten Physiker, dass die kleinsten Teilchen in Atomen punktförmig sind, das heißt, sie sehen aus wie Punkte. Kürzlich entdeckte Beweise deuten jedoch darauf hin, dass das kleinste Teilchen nicht wie früher angenommen punktförmig ist, sondern eher eine vibrierende Energieschnur. Physiker entdeckten aber auch, dass diese Saiten mehr als drei räumliche Dimensionen benötigen, um zu schwingen; insbesondere benötigen sie sechs zusätzliche räumliche Dimensionen. In allen Versionen der Stringtheorie gibt es 10 Dimensionen: \u0026quot;Zeit\u0026quot; plus die üblichen drei räumlichen Dimensionen (T,x,y,z unser beobachtbares Universum) plus sechs zusätzliche räumliche Dimensionen, was insgesamt zehn Dimensionen ergibt (1 Zeit + 9 räumlich \u003d 10 Dimensionen)."},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003dJXeDpO2MG6Q\" class\u003d\"text-primary\"\u003eDas Modell der M-Theorie\u003c/a\u003e ) In dieser Animation schwingen die Saiten mit unterschiedlichen Farben tatsächlich in unterschiedlichen Dimensionen. Sie interagieren nicht miteinander, außer durch Gravitation. Die zweidimensionale Membran, an der sie in dieser Animation befestigt sind, sind die drei Dimensionen, die wir gewohnt sind, auf 2D zu projizieren (für diese Präsentation). Photonen reisen nur auf dieser 2D-Ebene (wieder für diese Präsentation), und deshalb können wir sie nicht sehen. Wir können den Gravitationsschatten der Saiten nur auf der 2D-Ebene erkennen. Andere konkurrierende Theorien wie die M-Theorie haben eine zusätzliche räumliche Dimension (insgesamt 11 Dimensionen), diese zusätzliche räumliche Dimension dient jedoch der Beschreibung von Strings selbst (ob ein String ein eindimensionales Objekt wie ein Faden ist oder ob ein String ist eine aufgerollte zweidimensionale Membran wie ein Schlauch). Wenn die Saiten eine Dicke haben (oder eine variable Dicke wie in dieser Animation), dann brauchen wir diese 11. Dimension, um sie zu beschreiben (um die Röhre zu beschreiben). Wenn die Saiten jedoch keine Dicke (immer Eins) haben, besteht keine Notwendigkeit für die 11. Dimension. \u003cstrong\u003eAuf jeden Fall ist diese Dunkle Materie in allen derzeit konkurrierenden Theorien Masse in diesen sechs zusätzlichen räumlichen Dimensionen.\u003c/strong\u003e Und in all diesen Theorien ist Gravitation eine Kraft, die von Gravitonen getragen wird (so wie Magnetismus von Photonen getragen wird). Gravitonen werden von Saiten emittiert und dann von anderen Saiten absorbiert, auch von solchen, die in anderen Dimensionen schwingen (in dieser Darstellung in verschiedenen Farben). Der Ort, an dem sich Gravitonen bewegen, wird als Masse bezeichnet (anders als die 2D-Ebene, in der sich Licht in dieser Präsentation bewegt).\u003cbr\u003e\u003cbr\u003e Aus physikalischer Sicht leben wir nicht in einem \u0026quot;Universum\u0026quot;, sondern in einem \u0026quot; \u003cstrong\u003eMultiversum\u003c/strong\u003e \u0026quot;; mehrere Universen übereinander gelegt. Die Schwerkraft ist das Einzige, was diese Paralleluniversen gemeinsam haben:"},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003d39qmbl7mpJQ\u0026amp;feature\u003dplayer_embedded\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eVom Universum zum Multiversum\u003c/a\u003e ) Die unsichtbare Dunkle Materie ist einfach Masse in anderen Dimensionen.\u003cbr\u003e"},{"section_type":"GENERAL_REFERENCE","content":"Michio Kaku: „Eine neue Theorie besagt jedoch, dass dunkle Materie gewöhnliche Materie in einem Paralleluniversum sein könnte. Wenn eine Galaxie in einer anderen Dimension darüber schwebt, könnten wir sie nicht sehen. Sie wäre unsichtbar, aber wir würden es fühlen.“ seine Gravitation. Daher könnte es dunkle Materie erklären.“","heading":"","reference_title":"AZQuotes.com, Michio Kaku, 2021","reference_link":"https://www.azquotes.com/quote/1292006"},{"section_type":"PARAGRAPH","content":"Sie fragen sich vielleicht, wie diese sechs zusätzlichen räumlichen Dimensionen aussehen:"},{"section_type":"PARAGRAPH","content":"( \u003ca href\u003d\"http://www.youtube.com/watch?v\u003dlWGb-pIAQ-E\u0026amp;feature\u003dplayer_embedded\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eTeil 05: Stringtheorie\u003c/a\u003e ) Zusätzliche Dimensionen sind winzig und an jedem Punkt im Raum zusammengerollt. Um sich eine einzige zusätzliche Dimension vorzustellen, stellen Sie sich vor, die Ameise im obigen Video schrumpft milliardenfach. Dann wird diese Ameise klein genug für den Übergang in die zusätzliche kreisförmige Dimension (wie eine Achterbahn):"},{"section_type":"IMAGE","content":"images/domain_72_section_7.gif"},{"section_type":"PARAGRAPH","content":"Anstelle einer zusätzlichen kreisförmigen Dimension gibt es sechs Dimensionen, die jedoch nicht unbedingt kreisförmig sind; Sie sind jedoch alle an jedem Punkt im Raum zusammengerollt. Die Ameise würde auf mehrere Routen wie diese stoßen:"},{"section_type":"IMAGE","content":"images/domain_72_section_8.gif"},{"section_type":"PARAGRAPH","content":"Solange die Ameise in einer dieser zusätzlichen Dimensionen verbleibt, könnten wir die Ameise weder sehen noch mit ihr kollidieren, aber wir würden immer noch ihre Schwerkraft feststellen. Dunkle Mater ist nicht nur Masse in anderen Dimensionen, sondern sie befinden sich in Paralleluniversen (wo die Gesetze der Physik möglicherweise nicht die gleichen sind wie bei uns). Das Einzige, was diese überlagerten Paralleluniversen gemeinsam haben, ist die Schwerkraft. Fügen Sie unser Universum zu diesen Paralleluniversen hinzu, und Sie erhalten das Multiversum.\u003cbr\u003e\u003cbr\u003e Andererseits schwört Gott bei dem Himmel, der Gewebe hat:"},{"section_type":"QURAN_REFERENCE","content":"Und der Himmel, der webt.","content_ar":"٧ وَالسَّمَاءِ ذَاتِ الْحُبُكِ","heading":"","reference_title":"Koran 51:7","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/7"},{"section_type":"PARAGRAPH","content":"„Hubuk حُبُكِ“ ist Plural von Habka, was einen Knoten oder ein Gewebe bedeutet. Sieht der Weg, den diese Ameise nehmen muss, nicht wie ein Gewebe aus?"},{"section_type":"IMAGE","content":"images/domain_72_section_9.gif"},{"section_type":"PARAGRAPH","content":"Natürlich. Tatsächlich sind diese sieben Himmel (Multiversum) parallele Universen, die (buchstäblich) miteinander verwoben sind.\u003cbr\u003e\u003cbr\u003e \u003cstrong\u003eDie überlagerten Himmel im Koran sind die zusätzlichen räumlichen Dimensionen der Stringtheorie.\u003cbr\u003e\u003c/strong\u003e\u003cbr\u003e Heute sind wir uns sicher, dass wir nicht in einem „Universum“, sondern in einem „Multiversum“ leben."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass wir in einem Multiversum leben?"},{"section_type":"PARAGRAPH","content":"(Kein Physiker glaubt heute, dass wir im dreidimensionalen Universum der christlichen Bibel leben, wo nicht einmal die Zeit eine Dimension ist!)"}]