[{"section_type":"PARAGRAPH","content":"Die Expansion des Universums bewirkt, dass sich entfernte Lichtwellen ausdehnen."},{"section_type":"IMAGE","content":"images/domain_74_section_1.gif"},{"section_type":"PARAGRAPH","content":"Erinnerst du dich, wie sich eine Rose öffnet? Das heißt, die äußeren Blütenblätter bewegen sich mehr nach außen als die inneren Blütenblätter?"},{"section_type":"IMAGE","content":"images/domain_74_section_2.gif"},{"section_type":"PARAGRAPH","content":"Stellen Sie sich vor, dass diese Blütenblätter Galaxien darauf haben und dass wir uns im Zentrum der Rose befinden. Stellen Sie sich nun vor, diese Rose würde sich öffnen; Je weiter die Blütenblätter entfernt sind, desto schneller entfernen sie sich von der Mitte (wo wir uns befinden). Nun, genau so dehnt sich das Universum um uns herum aus; Je weiter draußen Galaxien sind, desto schneller entfernen sie sich von uns."},{"section_type":"QURAN_REFERENCE","content":"Wenn der Himmel reißt und es eine Rose wie Farbe wäre.","content_ar":"٣٧ فَإِذَا انْشَقَّتِ السَّمَاءُ فَكَانَتْ وَرْدَةً كَالدِّهَانِ","heading":"","reference_title":"Koran 55:37","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/37"},{"section_type":"PARAGRAPH","content":"Hier versichert Gott Skeptikern des Paradieses: Wenn der Himmel wie eine Rose aufgerissen wird, dann wird das Paradies genauso sicher den und den enthalten... Heute wissen wir mit Sicherheit, dass sich das Universum wie eine Rose um uns herum ausdehnt, das heißt, je größer die Entfernung ist desto größer die Ausdehnung.\u003cbr\u003e\u003cbr\u003e Erinnern Sie sich, wie eine Krankenwagensirene klingt, wenn sie sich Ihnen nähert? Und wie es sich anhört, wenn es von dir abweicht? Die Tonhöhe ändert sich, richtig? Ebenso ändert sich die Farbe, wenn sich eine Lichtquelle Ihnen nähert oder sich von Ihnen entfernt."},{"section_type":"IMAGE","content":"images/domain_74_section_3.webp"},{"section_type":"PARAGRAPH","content":"Wenn es sich Ihnen nähert, verschiebt sich seine Farbe in Richtung Blau, und wenn es sich von Ihnen entfernt, verschiebt sich seine Farbe in Richtung Rot; Je schneller es zurückgeht, desto röter erscheint es. Heute wissen wir, dass Galaxien durch die Rotverschiebung ihres Lichts von uns wegeilen. Je weiter Galaxien von uns entfernt sind, desto schneller entfernen sie sich von uns und desto röter erscheinen sie.\u003cbr\u003e\u003cbr\u003e Wenn Sie Farbe auftragen, ist die Intensität der Farben nicht gleichmäßig, sondern ändert sich mit der Entfernung:"},{"section_type":"IMAGE","content":"images/domain_74_section_4.gif"},{"section_type":"PARAGRAPH","content":"Je weiter entfernte Galaxien sind, desto rötlicher erscheinen uns ihre Farben, dh ihre Rötung ist eine Funktion der Entfernung. Denn je weiter Galaxien entfernt sind, desto schneller entfernen sie sich von uns (wie eine Rose). Der Koran beschreibt es als: \u0026quot;Rose wie Farbe\u0026quot;, das heißt, ihre Rötung ist nicht gleichmäßig, sondern variiert mit der Entfernung, genau wie Farbe."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von der Rotverschiebung wissen?"},{"section_type":"PARAGRAPH","content":"(Die Bibel sagt, dass der Himmel „hart wie ein Spiegel aus gegossener Bronze“ \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eHiob 37:18\u003c/a\u003e ist. Die Bibel besteht also auf einem statischen Universum. Eigentlich sollte Albert Einsteins berühmter Fehler, die kosmologische Konstante, das statische Universum erklären. Obwohl bei Damals gab es keine wissenschaftlichen Beweise, die diese Behauptung stützten, Einstein gab der Bibel im Zweifel Recht und entschied sich für ein statisches Universum, das sich nicht ausdehnt und nicht zusammenzieht. Später, als Edwin Hubble die Expansion des Universums entdeckte, zog Einstein diese kosmologische Aussage zurück konstant und nannte es den größten Fehler seiner Karriere. Indem er der Bibel vertraute, lag Einstein in der Größenordnung von 10 \u003csup\u003e120\u003c/sup\u003e falsch)."}]