[{"section_type":"PARAGRAPH","content":"In der Geschichte von Moses wurde er in ein Feuer geworfen, das nicht brennt. Skeptiker behaupten, dass derjenige, der den Koran geschrieben hat, einen Fehler gemacht hat; Es gibt kein Feuer, das nicht brennt. Heute entdeckten Wissenschaftler kaltes Plasma, ein Feuer, das nicht brennt; Es kann sogar Sachen einfrieren, anstatt sie zu verbrennen."},{"section_type":"GENERAL_REFERENCE","content":"Eine Art übliches nichtthermisches Plasma ist das Quecksilberdampfgas in einer Leuchtstofflampe, bei der das \u0026quot;Elektronengas\u0026quot; eine Temperatur von 20.000 K (19.700 ° C; 35.500 ° F) erreicht, während der Rest des Gases, Ionen und neutrale Atome, bleibt kaum über Raumtemperatur, sodass die Glühlampe während des Betriebs sogar mit den Händen berührt werden kann.\u003cbr\u003e Ein nichtthermisches Plasma, kaltes Plasma oder Nichtgleichgewichtsplasma ist ein Plasma, das sich nicht im thermodynamischen Gleichgewicht befindet, da die Elektronentemperatur viel höher ist als die Temperatur schwerer Spezies (Ionen und Neutralteilchen). Da nur Elektronen thermalisiert werden, unterscheidet sich ihre Maxwell-Boltzmann-Geschwindigkeitsverteilung stark von der Ionen-Geschwindigkeitsverteilung.[ Wenn eine der Geschwindigkeiten einer Spezies keiner Maxwell-Boltzmann-Verteilung folgt, wird das Plasma als nicht-Maxwellsch bezeichnet.","heading":"Nichtthermisches Plasma","reference_title":"Wikipedia, Nichtthermisches Plasma, 2021","reference_link":"https://en.wikipedia.org/wiki/Nonthermal_plasma"},{"section_type":"PARAGRAPH","content":"\u003ca href\u003d\"https://www.youtube.com/watch?v\u003dcUpv2AqbZ1E\"\u003eFeuer machen, das Dinge tatsächlich einfriert, anstatt sie zu verbrennen – Kaltes Feuer Teil 2\u003c/a\u003e Kaltes Plasma kann Dinge einfrieren, anstatt sie zu verbrennen. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Koran 21:69 Wir sagten: „O Feuer, sei kalt und sicher auf Abraham.“","content_ar":"٦٩ قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَىٰ إِبْرَاهِيمَ","heading":"","reference_title":"Koran 21:69","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/69"},{"section_type":"PARAGRAPH","content":"In diesem Vers ist das Feuer kalt und sicher. Heute haben Wissenschaftler kaltes Plasma entdeckt, ein Feuer, das kalt und sicher ist."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von Feuer wissen, das nicht brennt?"}]