[{"section_type":"PARAGRAPH","content":"Die Bibel behauptet, dass „Moses“ ein hebräischer Name ist, aber diejenigen, die ihn nannten, waren keine Hebräer. Pharao und seine Familie waren Ägypter. Heute haben Ägyptologen die ägyptische Bedeutung des Wortes „Moses“ entdeckt."},{"section_type":"IMAGE","content":"images/domain_80_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Der Name Moses ist Musa auf Arabisch und Moshe auf Hebräisch. Wie wurde es eigentlich zu seiner Zeit ausgesprochen? Und was bedeutet dieser Name wirklich? Wir haben den britischen Ägyptologen, derzeit Professor für ägyptische Archäologie und Philologie am University College London, Stephen Quirke, gebeten, mehr herauszufinden.\u003cbr\u003e „Ms wurde als Name oder als Teil eines Namens für sehr viele Menschen in der Zeit des Neuen Königreichs der altägyptischen Geschichte verwendet“, sagt Quirke. Ms bedeutet „gebären“, also bedeutet Rames zum Beispiel, dass Ra (der Sonnengott) derjenige ist, der (mich) geboren hat. Um dies besser zu verstehen, sehen Sie sich die Aufschlüsselung der beiden Namen Ramse und Ramessu (oft zu Ramses abgekürzt) in Bild 2 an.\u003cbr\u003e Moses ist ein weiterer Name, bei dem ms verwendet wird, diesmal jedoch ohne andere Konsonanten. Allein verwendet könnte dies „derjenige, der geboren wurde“ oder genauer gesagt „neugeboren“ bedeuten. Der amerikanische Ägyptologe James Hoffmeier schrieb 1996 ein Buch mit dem Titel „Israel in Egypt: the evidence for the authenticity of the Exodus tradition“, in dem er eine nützliche Zusammenfassung der wichtigsten Debatten liefert, und er scheint diese beiden Bedeutungen „derjenige, der“ zu unterstützen ist geboren“ und „(neugeborenes) Kind“.","heading":"Was bedeutet eigentlich der Name Moses (Musa oder Moshe)?","reference_title":"TreeSparks, Was bedeutet der Name Moses (Musa oder Moshe) eigentlich?, 2017","reference_link":"https://www.treesparks.com/2017/09/04/moses/"},{"section_type":"PARAGRAPH","content":"Im altägyptischen bedeutet Moses „Neugeborener“. Dies war erst vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Er sagte: „Haben wir dich nicht als Neugeborenes bei uns großgezogen und bist viele deiner Jahre bei uns geblieben?","content_ar":"١٨ قَالَ أَلَمْ نُرَبِّكَ فِينَا وَلِيدًا وَلَبِثْتَ فِينَا مِنْ عُمُرِكَ سِنِينَ","heading":"","reference_title":"Koran 26:18","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"„Waleed وليد“ bedeutet Neugeborenes; und ist ein beliebter Name unter Arabern. Es stellte sich heraus, dass dies Moses Name im Altägyptischen war.\u003cbr\u003e"},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, die Bedeutung von „Moses“ kennen?"}]