[{"section_type":"PARAGRAPH","content":"Der Bau des Karnak-Tempels begann im Reich der Mitte, aber diese Säulen und Obelisken wurden später im Neuen Reich gebaut."},{"section_type":"GENERAL_REFERENCE","content":"Architektur und Konstruktion Die Große Säulenhalle umfasst eine Fläche von 5.000 m2 (54.000 sq ft). Das jetzt eingestürzte Dach wurde von 134 Säulen in 16 Reihen getragen; Die 2 mittleren Reihen sind höher als die anderen (mit einem Umfang von 10 Metern (33 Fuß) und einer Höhe von 24 Metern (79 Fuß). Die 134 Papyrussäulen stellen den urzeitlichen Papyrussumpf dar, aus dem Amun; eine selbsterschaffene Gottheit, die zu Beginn der Schöpfung aus den Wassern des Chaos auftauchte. Die Halle wurde nicht von Horemheb oder Amenhotep III gebaut, wie frühere Gelehrte angenommen hatten, sondern wurde vollständig von Seti I gebaut, der den nördlichen Flügel der Halle mit Inschriften gravierte. Die Dekoration des Südflügels wurde vom Pharao Ramses II. aus der 19. Dynastie fertiggestellt.","heading":"Große Säulenhalle","reference_title":"Wikipedia, Große Säulenhalle, 2019","reference_link":"https://en.wikipedia.org/wiki/Great_Hypostyle_Hall"},{"section_type":"IMAGE","content":"images/domain_83_section_1.gif"},{"section_type":"PARAGRAPH","content":"Von den ursprünglich 20 stehen nur noch 3 Obelisken.\u003cbr\u003e\u003cbr\u003e Der Bau des Tempels in Karnak begann im Reich der Mitte, als der Herrscher Ägyptens König genannt wurde. Damals gab es noch keine Pharaonen. Aber diese große Säulenhalle, diese Säulen und Obelisken wurden später im Neuen Reich gebaut, als der Herrscher von Ägypten Pharao genannt wurde. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Vor ihnen leugnete das Volk Noahs die Wahrheit; wie Aad und Pharao der Säulen.","content_ar":"١٢ كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ وَعَادٌ وَفِرْعَوْنُ ذُو الْأَوْتَادِ","heading":"","reference_title":"Koran 38:12","reference_link":"https://www.quranwow.com/#/ch/38/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"„Autad الْأَوْتَادِ“ bedeutet Pfähle oder Säulen. „Pharao der Säulen“ Heute wissen wir, dass der Titel des Pharaos den Herrschern im Neuen Reich nicht vorher verliehen wurde. Obwohl der Bau von Karnak im Reich der Mitte begann, als es noch keine Pharaonen gab, wurden diese Säulen und Obelisken später im Neuen Reich von den Pharaonen gebaut. Keine Fehler im Koran.\u003cbr\u003e"},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, wer diese Säulen gebaut hat?"},{"section_type":"PARAGRAPH","content":"(Die christliche Bibel behauptet fälschlicherweise, dass sie während der Zeit von König David für den Tempel 10.000 Golddariken bezahlten, Münzen, die sich 400 Jahre später als tatsächlich von König Darius geprägt herausstellten ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1+Chronicles+29%3A7\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 Chronik 29:7\u003c/a\u003e ).)"}]