[{"section_type":"PARAGRAPH","content":"\u003cbr\u003eVor 1400 Jahren kannte niemand Hieroglyphen. Es dauerte bis zum 19. Jahrhundert, als die Hieroglyphen endlich entziffert wurden und Ägyptologen die wahre Religion der alten Ägypter herausfinden konnten."},{"section_type":"GENERAL_REFERENCE","content":"Bis zum frühen Neuen Reich war die Vergöttlichung des lebenden Königs zu einer etablierten Praxis geworden, und der lebende König konnte selbst als Gott verehrt und um Hilfe gebeten werden.","heading":"Göttlichkeit und Gottheiten im alten Ägypten.","reference_title":"Religion im alten Ägypten: Götter, Mythen und persönliche Praxis, S. 64.","reference_link":"https://books.google.com.lb/books?id\u003dkK1iuqphAKoC\u0026pg\u003dPA64\u0026lpg\u003dPA64\u0026dq\u003d#v\u003donepage\u0026q\u0026f\u003dfalse"},{"section_type":"PARAGRAPH","content":"Pharaonen beanspruchten Göttlichkeit und wurden wie Götter verehrt. Dies war erst vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt.\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"Der Pharao sagte: „Oh ihr Edlen, ich kenne keinen anderen Gott für euch als mich selbst. Also zünde die Ziegel für mich an, o Hamaan, und baue mir einen Turm, damit ich zum Gott Moses aufsteigen kann, obwohl ich denke, dass er ein Lügner ist.“","content_ar":"٣٨ وَقَالَ فِرْعَوْنُ يَا أَيُّهَا الْمَلَأُ مَا عَلِمْتُ لَكُمْ مِنْ إِلَٰهٍ غَيْرِي فَأَوْقِدْ لِي يَا هَامَانُ عَلَى الطِّينِ فَاجْعَلْ لِي صَرْحًا لَعَلِّي أَطَّلِعُ إِلَىٰ إِلَٰهِ مُوسَىٰ وَإِنِّي لَأَظُنُّهُ مِنَ الْكَاذِبِينَ","heading":"","reference_title":"Koran 28:38","reference_link":"https://www.quranwow.com/#/ch/28/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"„ \u003cstrong\u003eO Edelleute, ich kenne keinen anderen Gott für euch als mich selbst\u003c/strong\u003e “ in diesem Vers beansprucht der Pharao Göttlichkeit. Heute wissen wir, dass im frühen Neuen Reich die Pharaonen wie Götter verehrt wurden.\u003cbr\u003e"},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Pharaonen Gottheiten waren?"}]