[{"section_type":"PARAGRAPH","content":"\u003cbr\u003eIn der Vergangenheit wurden mehrere Konventionen verwendet, um Anweisungen auf Karten festzulegen. Unterschiedliche Konventionen wiesen in unterschiedliche Richtungen. Dies ist ein alter Kompass und eine alte Karte:"},{"section_type":"IMAGE","content":"images/domain_89_section_1.webp"},{"section_type":"PARAGRAPH","content":"Allerdings verblassten alle alten Konventionen bis auf eine. Heute verwenden alle Karten den gleichen Standard: Oben ist Norden, rechts ist Osten, links ist Westen und unten ist Süden. Das bedeutet, wenn Sie stehen, dann geht die Sonne rechts von Ihnen auf und die Sonne links von Ihnen unter, Sie schauen nach Norden und hinter Ihnen ist Süden. Vor 1400 Jahren wurde dies jedoch im Koran dargestellt:"},{"section_type":"QURAN_REFERENCE","content":"Du würdest die Sonne sehen, wenn sie aufging, schien sie von rechts in ihre Höhle, und wenn sie unterging, schien sie von links, als sie mitten in der Höhle lagen. Das war eines von Allahs Wundern. Wen Allah rechtleitet, der ist wahrhaft rechtgeleitet; aber wen er irreführt, für den wirst du keinen lenkenden Freund finden.","content_ar":"١٧ وَتَرَى الشَّمْسَ إِذَا طَلَعَتْ تَزَاوَرُ عَنْ كَهْفِهِمْ ذَاتَ الْيَمِينِ وَإِذَا غَرَبَتْ تَقْرِضُهُمْ ذَاتَ الشِّمَالِ وَهُمْ فِي فَجْوَةٍ مِنْهُ ۚ ذَٰلِكَ مِنْ آيَاتِ اللَّهِ ۗ مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ ۖ وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا","heading":"","reference_title":"Koran 18:17","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/17"},{"section_type":"PARAGRAPH","content":"Wenn die Sonne zu Ihrer Rechten aufgeht und die Sonne zu Ihrer Linken untergeht, dann sind Sie definitiv nach Norden ausgerichtet und hinter Ihnen ist Süden. Dies ist die gleiche Konvention, die heute in allen Karten verwendet wird."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Sie nach Norden schauen sollten?"}]