[
  {
    "section_type": "PARAGRAPH",
    "content": "Der Koran zeigt Vögel, die Bimsstein über große Entfernungen tragen und den Feind treffen. Skeptiker behaupten, dass derjenige, der den Koran geschrieben hat, einen Fehler gemacht hat; Diese Steine sind zu schwer, um von den Vögeln getragen zu werden. Heute bestätigen Geologen, dass Bimsstein so leicht ist, dass er sogar auf Wasser schwimmen kann."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_9_section_1.png"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Dichte ist einfach Masse pro Volumen. Die Dichte von Wasser beträgt 1 g/cm3. Ton hat eine Dichte von nur 1,2 g/cm3, ist aber immer noch höher als die Dichte von Wasser, was bedeutet, dass er immer noch in Wasser sinken würde. Wird dieser Ton jedoch wärmebehandelt, beispielsweise in einem Vulkan, wird er porös und seine Dichte sinkt."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_9_section_2.png"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Bimsstein entsteht, wenn überhitztes, unter hohem Druck stehendes Gestein heftig aus einem Vulkan geschleudert wird.",
    "heading": "Bimsstein",
    "reference_title": "Wikipedia, Bimsstein, 2019",
    "reference_link": "https://en.wikipedia.org/wiki/Pumice"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Die Dichte dieses Bimssteins ist mit 0,25 cm3 so gering. Dieser Stein schwimmt buchstäblich auf dem Wasser."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_9_section_3.jpg"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Bimsstein ist der einzige Stein, der auf Wasser schwimmen kann. Bimsstein ist der am wenigsten dichte Stein auf der Erde. Dies war vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Er schickte ihnen Schwärme von Vögeln entgegen. Bimssteine auf sie werfen.",
    "content_ar": "٣ وَأَرْسَلَ عَلَيْهِمْ طَيْرًا أَبَابِيلَ\u003cbr\u003e٤ تَرْمِيهِمْ بِحِجَارَةٍ مِنْ سِجِّيلٍ",
    "heading": "",
    "reference_title": "Koran 105:4-5",
    "reference_link": "https://www.quranwow.com/#/ch/105/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/3"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Bimsstein \u0026quot;Sijjeel auf Arabisch سِجِّيلٍ\u0026quot; findet sich auch im \u003ca href\u003d\"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/74\" \u003eKoran 15:74,\u003c/a\u003e wo die Stadt von einem Vulkan überschüttet wurde. Heute wissen wir, dass Bimsstein sehr porös ist und eine sehr geringe Dichte hat, was bedeutet, dass er für die Vögel sehr leicht zu tragen ist. Wenn diese Steine zum Beispiel aus Gold wären, hätten sie 77-mal mehr gewogen und diese Vögel hätten nicht fliegen können."
  },
  {
    "section_type": "MORAL",
    "content": "Wie hätte ein Analphabet, der vor 1400 Jahren lebte, wissen können, welcher der am wenigsten dichte Stein der Erde ist?"
  }
]