[{"section_type":"PARAGRAPH","content":"Die Kreuzigung Jesu wird in der Bibel als Tod am Kreuz dargestellt. Dasselbe Wort „Kreuzigung“ erscheint auch im Koran, jedoch zeitgleich mit Joseph. Skeptiker behaupten, dass derjenige, der den Koran geschrieben hat, einen Fehler gemacht hat; Die Römer erfanden diese Methode im 4. Jahrhundert v. Chr., so dass die Kreuzigung zur Zeit Josephs nicht bekannt sein konnte. Heute haben Ägyptologen einen Papyrus gefunden, der die Kreuzigung vor Joseph darstellt."},{"section_type":"GENERAL_REFERENCE","content":"Wahrscheinlich von den Assyrern und Babyloniern stammend, war die Kreuzigung\u003cbr\u003e zuerst systematisch von den Persern verwendet. In seiner frühesten Form in Persien die\u003cbr\u003e Das Opfer wurde an einen Baum oder Pfosten gebunden oder sogar auf einen aufrechten Pfosten aufgespießt\u003cbr\u003e Füße vom Boden entfernt. Erst später wurde ein Kreuz verwendet. Im 4. Jahrhundert v\u003cbr\u003e Alexander der Große übernahm die Kreuzigung und brachte sie ins Mittelmeer\u003cbr\u003e Küsten, wo seine Nachfolger...","heading":"Geschichte","reference_title":"National Library of Medicine, Die Geschichte und Pathologie der Kreuzigung, FP Retief, L Cilliers.","reference_link":"https://pubmed.ncbi.nlm.nih.gov/14750495/"},{"section_type":"PARAGRAPH","content":"Die Kreuzigung war lange vor den Römern bei Assyrern und Babyloniern bekannt und wurde von ihnen angewandt, aber die Opfer wurden anstelle eines Kreuzes an einen Pfosten gebunden oder aufgespießt. Dies war erst vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt. Joseph sagte seinem Häftling, dass er gekreuzigt werden würde."},{"section_type":"QURAN_REFERENCE","content":"„O meine Mitgefangenen! Einer von euch wird seinen Meisterwein servieren; während der andere gekreuzigt wird und die Vögel von seinem Kopf fressen werden. Damit ist die Angelegenheit, die Sie anfragen, erledigt.“","content_ar":"٤١ يَا صَاحِبَيِ السِّجْنِ أَمَّا أَحَدُكُمَا فَيَسْقِي رَبَّهُ خَمْرًا ۖ وَأَمَّا الْآخَرُ فَيُصْلَبُ فَتَأْكُلُ الطَّيْرُ مِنْ رَأْسِهِ ۚ قُضِيَ الْأَمْرُ الَّذِي فِيهِ تَسْتَفْتِيَانِ","heading":"","reference_title":"Koran 12:41","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"Er wurde an einem Pfahl gekreuzigt, nicht an einem Kreuz."},{"section_type":"QURAN_REFERENCE","content":"Und Pharao der Pfähle. Wer hat in den Ländern gesündigt? Und Korruption verbreiten.","content_ar":"١١ الَّذِينَ طَغَوْا فِي الْبِلَادِ\u003cbr\u003e١٠ وَفِرْعَوْنَ ذِي الْأَوْتَادِ ١٢ فَأَكْثَرُوا فِيهَا الْفَسَادَ","heading":"","reference_title":"Koran 89:10-12","reference_link":"https://www.quranwow.com/#/ch/89/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/10"},{"section_type":"PARAGRAPH","content":"„Autad الْأَوْتَادِ“ bedeutet Einsätze. Auf diesen Pfählen wurden die Opfer gefesselt oder aufgespießt.\u003cbr\u003e\u003cbr\u003e In einem anderen Vers impliziert es, dass es kein T-förmiges Kreuz war:"},{"section_type":"QURAN_REFERENCE","content":"Er sagte: „Hast du an ihn geglaubt, bevor ich dir die Erlaubnis gegeben habe? Er muss dein Häuptling sein, der dir Magie beigebracht hat. Ich werde deine Hände und deine Füße abwechselnd abhacken und dich an den Stämmen der Palmen kreuzigen. Dann wirst du wissen, wer von uns strenger in der Bestrafung und dauerhafter ist.“","content_ar":"٧١ قَالَ آمَنْتُمْ لَهُ قَبْلَ أَنْ آذَنَ لَكُمْ ۖ إِنَّهُ لَكَبِيرُكُمُ الَّذِي عَلَّمَكُمُ السِّحْرَ ۖ فَلَأُقَطِّعَنَّ أَيْدِيَكُمْ وَأَرْجُلَكُمْ مِنْ خِلَافٍ وَلَأُصَلِّبَنَّكُمْ فِي جُذُوعِ النَّخْلِ وَلَتَعْلَمُنَّ أَيُّنَا أَشَدُّ عَذَابًا وَأَبْقَىٰ","heading":"","reference_title":"Koran 20:71","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/71"},{"section_type":"PARAGRAPH","content":"\u0026quot;Ich werde deine Hände und deine Füße abwechselnd abhacken und dich an den Stämmen der Palmen kreuzigen.\u0026quot; Wenn die Hände abgeschnitten wurden, dann war es definitiv kein T-förmiges Kreuz, es musste auf Pfähle gepfählt werden. Im selben Vers heißt es, dass er sie an Palmenstämmen kreuzigen wird; Diese sind nur dicker als die üblichen Pflöcke als größere Strafe für sie. Diese Kreuzigungsmethode war schon lange vor den Römern von Assyrern und Babyloniern bekannt und angewendet worden.\u003cbr\u003e\u003cbr\u003e Heute haben Ägyptologen einen Papyrus gefunden, der die Pfählung auf Pfählen darstellt."},{"section_type":"IMAGE","content":"images/domain_92_section_1.gif"},{"section_type":"PARAGRAPH","content":"Abbildung 4: Hieroglyphenschrift für „Pfahl. rdj hr \u003d auf den Pfahl setzen (zur Strafe)“; det. \u003d Determinativ, Hieroglyphe zur Klassifizierung ägyptischer Wörter. Hier zeigt es einen aufgespießten Mann, der sich auf einen Pfahl beugt."},{"section_type":"IMAGE","content":"images/domain_92_section_2.gif"},{"section_type":"PARAGRAPH","content":"Nummer 3 zeigt die Pfählung auf einem Pfahl."},{"section_type":"IMAGE","content":"images/domain_92_section_3.gif"},{"section_type":"PARAGRAPH","content":"Papyrus Boulaq 18 wird in die frühe Zweite Zwischenzeit der Herrschaft von Chendjer / Sobekhotep II datiert; beide Könige aus der 13. Dynastie. Es wird übersetzt als:\u003cbr\u003e\u003cbr\u003e \u0026quot;ein Blutbad (?) war mit (durch?) Holz (?) stattgefunden ... der Kamerad wurde auf den Scheiterhaufen gebracht, Land in der Nähe der Insel ...; lebendig erwachend an den Orten des Lebens, der Sicherheit und der Gesundheit ... .\u0026quot;\u003cbr\u003e\u003cbr\u003e Dies beweist, dass das Pfählen auf dem Scheiterhaufen von den Ägyptern vor Joseph bekannt war und verwendet wurde.\u003cbr\u003e"},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, ob die Kreuzigung bekannt war oder nicht?"},{"section_type":"PARAGRAPH","content":"(In der christlichen Bibel besteht Jesus darauf, dass das einzige Zeichen, das wir überprüfen sollten, darin besteht, dass er drei Tage und drei Nächte im Grab war ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMatthew%2012:38-40%20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMatthäus 12:38-40\u003c/a\u003e ). Also überprüfen wir: Er wurde am Freitagnachmittag, dem Vortag, gekreuzigt am Sabbat ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2015:42\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMarkus 15:42\u003c/a\u003e ), und dann wurde er am Sonntagmorgen auferweckt ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2016:9\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMarkus 16:9\u003c/a\u003e ). Zwischen Freitagnachmittag und Sonntagmorgen liegen 36 Stunden. Kann irgendjemand in diese 36 Stunden drei Tage und drei Nächte passen?)"}]