[{"section_type":"PARAGRAPH","content":"Vor 1400 Jahren verwendeten die Araber die gleichen Buchstaben wie heute, jedoch änderte sich ihre Reihenfolge. Zum Beispiel war der Buchstabe \u0026quot;R ر\u0026quot; der 20. Buchstabe im Alphabet; Aber Hunderte von Jahren später wurde es der 10. Buchstabe im Alphabet. Der Koran verwendet den Buchstaben „R ر“ als 10. Buchstaben des Alphabets.\u003cbr\u003e\u003cbr\u003e Vor 1400 Jahren verwendeten die Araber das Abjadi-System."},{"section_type":"IMAGE","content":"images/domain_94_section_1.webp"},{"section_type":"PARAGRAPH","content":"Im alten Abjadi-System ist \u0026quot;R ر\u0026quot; der 20. Buchstabe. Hunderte von Jahren später änderten die Araber jedoch ihre alphabetische Reihenfolge in das Hijā\u0026#39;ī-System."},{"section_type":"IMAGE","content":"images/domain_94_section_2.webp"},{"section_type":"PARAGRAPH","content":"Im neuen Hijā\u0026#39;ī-System wurde \u0026quot;R ر\u0026quot; zum 10. Buchstaben des Alphabets. Dies wurde jedoch im Koran vor 1400 Jahren dargestellt. Der Koran verwendet den Buchstaben „R ر“ als 10. Buchstaben des Alphabets. In Kapitel 108 weist der arabische Buchstabe „R ر“ auf die Kapitelnummer hin. Es befindet sich an den folgenden Orten: 16, 21, 28 und 43. Wenn Sie sie addieren, erhalten Sie 108, die gleiche Nummer des Kapitels.\u003cbr\u003e"},{"section_type":"IMAGE","content":"images/domain_94_section_3.webp"},{"section_type":"PARAGRAPH","content":"Der Buchstabe „R Ñ“ zeigt also auf die Kapitelnummer. Auch in diesem Kapitel gibt es 6 wiederkehrende Buchstaben (mehr als einmal verwendet). Wenn Sie ihre neue alphabetische Reihenfolge (Hijā\u0026#39;ī) hinzufügen, erhalten Sie 108, die gleiche Nummer des Kapitels. Aber vor 1400 Jahren benutzten sie die alte Abjadi-Ordnung und ihre Summe zeigte nicht auf die Kapitelnummer. Tatsächlich wurde dieses Kapitel mehrere Jahre nach dem Tod des Propheten zu Nummer 108; also kann er auch nichts von Nummer 108 gewusst haben."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von der neuen alphabetischen Ordnung wissen?"}]