[{"section_type":"PARAGRAPH","content":"Die Ordnungszahl von Eisen ist 26. Es stellte sich heraus, dass der gematrische Wert des Wortes Eisen im Arabischen „حديد“ 26 ist."},{"section_type":"IMAGE","content":"images/domain_96_section_1.webp"},{"section_type":"PARAGRAPH","content":"Natürlich vorkommendes Eisen besteht aus den vier stabilen Isotopen \u003csup\u003e54\u003c/sup\u003e Fe, \u003csup\u003e56\u003c/sup\u003e Fe, \u003csup\u003e57\u003c/sup\u003e Fe und \u003csup\u003e58\u003c/sup\u003e Fe. Einer von ihnen, 57, hat die gleiche Nummer des Kapitels „Eisen“ im Koran. Es stellte sich auch heraus, dass der gematrische Wert des Kapitelnamens „الْحَدِيدَ“ 57 ist.\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"Wir sandten Unsere Gesandten mit den klaren Beweisen, und Wir sandten mit ihnen das Buch und die Waage, damit die Menschheit die Gerechtigkeit aufrechterhält. Und Wir sandten Eisen herab, darin große Macht und Wohltaten für die Menschheit. Damit Allah weiß, wer Ihn und Seine Gesandten unsichtbar unterstützt. Allah ist stark und mächtig.","content_ar":"٢٥ لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ ۖ وَأَنْزَلْنَا الْحَدِيدَ فِيهِ بَأْسٌ شَدِيدٌ وَمَنَافِعُ لِلنَّاسِ وَلِيَعْلَمَ اللَّهُ مَنْ يَنْصُرُهُ وَرُسُلَهُ بِالْغَيْبِ ۚ إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ","heading":"","reference_title":"Koran 57:25","reference_link":"https://www.quranwow.com/#/ch/57/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/25"},{"section_type":"IMAGE","content":"images/domain_96_section_2.webp"},{"section_type":"PARAGRAPH","content":"Die Anzahl der Verse von Iron im Koran ist die gleiche Anzahl von Kilometern wie Iron on Earth. Vom Anfang des Korans gibt es 5100 Verse bis zum Eisenvers im Kapitel Eisen ( \u003ca href\u003d\"distance.html#content4-1te\" class\u003d\"text-primary\"\u003esiehe Beweis\u003c/a\u003e ). Es stellte sich heraus, dass Eisen auf der Erde in seinem Kern 5100 km unter der Oberfläche konzentriert ist."},{"section_type":"GENERAL_REFERENCE","content":"Mit einem Radius von fast 3.500 km (2.200 Meilen) ist der Erdkern etwa so groß wie der gesamte Planet Mars. Etwa ein Drittel der Masse der Erde ist im Kern enthalten, wovon der größte Teil flüssiges Eisen ist, das mit Nickel und einigen leichteren, kosmisch reichlich vorhandenen Komponenten (z. B. Schwefel, Sauerstoff und umstritten sogar Wasserstoff) legiert ist. Seine flüssige Natur wird durch das Versagen von seismischen Wellen vom Schertyp offenbart, den Kern zu durchdringen. Ein kleiner, zentraler Teil des Kerns jedoch, unterhalb einer Tiefe von etwa 5.100 km (3.200 Meilen), besteht aus massivem Eisen.","heading":"Erde Das Innere","reference_title":"Britannica, Earth The Interior, 2019","reference_link":"https://www.britannica.com/place/Earth/The-interior"},{"section_type":"PARAGRAPH","content":"Die Anzahl der Verse für Eisen im Koran ist die gleiche Anzahl von Kilometern für Eisen auf der Erde.\u003cbr\u003e\u003cbr\u003e Eisen und die meisten Elemente auf der Erde kamen aus dem Weltraum. Eisen war schon lange vor dem Koran bekannt und wurde verwendet, jedoch war es nicht die beste Wahl für Waffen, da es rostete und sich leicht verzog. Das Wunder ist, dass der Koran sagte: \u0026quot;Wir haben Eisen herabgesandt, darin große Macht\u0026quot;, zu einer Zeit, als sie nur wussten, dass es rostete, verbogen war und definitiv NICHT aus dem Weltraum stammte. Heute wissen wir, dass Eisen in Sternen gebildet wird und dass Eisen unter allen Elementen den am stärksten gebundenen Kern hat.\u003cbr\u003e\u003cbr\u003e Bis zur Entdeckung der Pulsare dachte man, dass kein Atomkern die Gravitationskräfte im Kern kollabierter Sterne überleben kann. Es wurde angenommen, dass die Überreste dieser kollabierten Kerne aus einigen Elektronen, einigen Protonen, aber überwiegend Neutronen bestehen (daher der Name Neutronensterne). Die Entdeckung von Radiowellen in Pulsaren bedeutet jedoch, dass Neutronensterne rotierende Eisenkerne enthalten! Das Eisen hat also überlebt! Heute wissen wir, dass Eisen von allen Elementen den am stärksten gebundenen Kern hat."},{"section_type":"IMAGE","content":"images/domain_96_section_3.webp"},{"section_type":"PARAGRAPH","content":"Sterne beginnen ihr Leben als riesige Kugeln aus Wasserstoffgas. Aber der Druck im Zentrum der Kugel sollte viel größer sein als der Druck an der Oberfläche, richtig? Wenn der Druck im Zentrum ein bestimmtes Niveau erreicht, beginnt das Wasserstoffgas zu verschmelzen und bildet schwereres Heliumgas (dann alle Elemente bis hin zu Eisen). Dieser Fusionsprozess setzt Energie frei. Diese freigesetzte Energie erwärmt den inneren Kern und drückt die umgebende Gashülle nach außen. Aber so wie du auf der Erde einen Ball nach oben wirfst, muss dieser zu dir zurückfallen, so muss die äußere Hülle des Sterns zum Kern zurückfallen. Der einzige Unterschied besteht darin, dass die Fusion im Kern des Sterns den Kern dichter macht; das heißt, die gleiche Kernmasse nimmt langsam ein kleineres Volumen ein. Ein kleinerer Kernradius und gleiche Masse führt zu stärkeren Gravitationskräften. Wenn dasselbe mit dem Erdradius passieren würde, würde sich der Ball jedes Mal, wenn er zu Ihnen zurückkehrt, ein bisschen schwerer anfühlen. Irgendwann wird der Ball so schwer, dass er dir den Arm bricht. Aber genau das passiert wirklich im Kern der Sterne. Es kommt eine Zeit, in der die Gravitationskräfte im Kern so stark werden, dass sie die Elektronen mit den Protonen verschmelzen und sie in Neutronen verwandeln. Das zerlegt alle Atome!\u003cbr\u003e\u003cbr\u003e Wenn sich diese Protonen im inneren Kern in Neutronen verwandeln, würde die resultierende Masse im Kern einen Bruchteil des vorherigen Volumens einnehmen, diesmal jedoch in wenigen Sekunden. Dieser plötzliche Zusammenbruch des alten inneren Kerns und darüber der ihn umgebenden Hülle wird durch den neuen Neutronenkern abrupt zum Stillstand gebracht. Dieser abrupte Halt wird das Material \u0026quot;abprallen\u0026quot; lassen und eine ausgehende Überschallstoßwelle erzeugen, die die äußere Hülle, die den Neutronenkern umgibt, in den Weltraum sprengt. Bei diesem Vorgang wird so viel Energie freigesetzt, dass ein Teil der ausgestoßenen Außenhülle zu allen Elementen, einschließlich denen, die schwerer als Eisen sind, verschmilzt. Das sieht man bei spektakulären Supernovae-Explosionen. Das ist der Stoff, aus dem du gemacht bist.\u003cbr\u003e"},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von der Stärke des Eisens wissen?"}]