[{"section_type":"PARAGRAPH","content":"Vor 1400 Jahren glaubten die Menschen, dass Gegenstände unversehrt fallen. Niemand glaubte, dass ein fallender Gegenstand zu Asche werden kann. Heute wissen wir, dass das falsch ist."},{"section_type":"IMAGE","content":"images/domain_97_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Ein Meteor, der sich durch das Vakuum des Weltraums bewegt, bewegt sich normalerweise mit einer Geschwindigkeit von mehreren zehntausend Kilometern pro Stunde. Wenn der Meteor auf die Atmosphäre trifft, komprimiert sich die Luft davor unglaublich schnell. Wenn ein Gas komprimiert wird, steigt seine Temperatur. Dadurch wird der Meteor so stark erhitzt, dass er glüht. Die Luft verbrennt den Meteor, bis nichts mehr übrig ist.","heading":"Meteore verglühen, wenn sie auf die Erdatmosphäre treffen. Warum nicht das Space Shuttle?","reference_title":"How Stuff Works, Meteore verglühen, wenn sie die Erdatmosphäre treffen. Warum funktioniert das Space Shuttle nicht?, 2019","reference_link":"https://science.howstuffworks.com/question308.htm"},{"section_type":"PARAGRAPH","content":"Wenn diese Meteoriten in unsere Atmosphäre eintreten, verbrennt sie die beim Eintritt erzeugte Hitze zu Asche. Dies war erst vor kurzem bekannt, wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Selbst wenn sie Klumpen des Himmels herunterfallen sehen würden, würden sie sagen: \u0026quot;Eine Masse von Wolken.\u0026quot;","content_ar":"٤٤ وَإِنْ يَرَوْا كِسْفًا مِنَ السَّمَاءِ سَاقِطًا يَقُولُوا سَحَابٌ مَرْكُومٌ","heading":"","reference_title":"Koran 52:44","reference_link":"https://www.quranwow.com/#/ch/52/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/44"},{"section_type":"PARAGRAPH","content":"Sie würden denken, dass sie Wolken sind, weil ihre Asche wie Wolken aussieht."},{"section_type":"IMAGE","content":"images/domain_97_section_2.gif"},{"section_type":"IMAGE","content":"images/domain_97_section_3.webp"},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass sich Meteoriten in wolkenähnliche Asche verwandeln?"}]