[{"section_type":"PARAGRAPH","content":"Vor 1400 Jahren kannten die Menschen Erde, Sonne und Mond. Aber niemand wusste, dass es Planeten außerhalb unseres Sonnensystems gibt. Heute wissen wir, dass dies falsch ist; Astronomen fanden viele Exoplaneten."},{"section_type":"IMAGE","content":"images/domain_98_section_1.webp"},{"section_type":"PARAGRAPH","content":"Wenn Wissenschaftler auf Exoplaneten nach Leben suchen, suchen sie nur nach Planeten mit Wasser; kein wasser kein leben."},{"section_type":"GENERAL_REFERENCE","content":"Astronomen haben mit dem Hubble-Weltraumteleskop Wasser in der Atmosphäre eines Exoplaneten in der bewohnbaren Zone seines Sterns entdeckt. Wenn dies bestätigt wird, wird es das erste Mal sein, dass wir Wasser – eine entscheidende Zutat für das Leben, wie wir es kennen – auf einem Exoplaneten entdeckt haben. Das Wasser wurde als Dampf in der Atmosphäre nachgewiesen, aber die Temperatur des Planeten bedeutet, dass es flüssiges Wasser auf seiner Oberfläche halten könnte, wenn es felsig ist. Der Planet heißt K2-18b und ist etwa 110 Lichtjahre entfernt. Der Planet ist ganz anders als die Erde. Es ist eine Super-Erde, doppelt so groß wie die Erde und etwa 8-mal so massiv. K2-18b umkreist einen roten Zwergstern und wurde erstmals 2015 vom Kepler-Weltraumteleskop entdeckt.","heading":"Wasser in der Atmosphäre eines Exoplaneten in der bewohnbaren Zone entdeckt. Es könnte Regen sein","reference_title":"Universum heute, Wasser in der Atmosphäre eines Exoplaneten in der bewohnbaren Zone entdeckt. Es könnte regnen, 2019","reference_link":"https://www.universetoday.com/143372/water-discovered-in-the-atmosphere-of-an-exoplanet-in-the-habitable-zone-it-might-be-rain/"},{"section_type":"PARAGRAPH","content":"Ein Exoplanet wurde in der bewohnbaren Zone mit Wasser gefunden. Dies wurde jedoch 1400 Jahre vor seiner Entdeckung im Koran dargestellt."},{"section_type":"QURAN_REFERENCE","content":"Sehen diejenigen, die ungläubig sind, nicht, dass Himmel und Erde miteinander verflochten waren, als Wir sie auseinander rissen? Und dann haben Wir alles Lebendige aus Wasser gemacht? Würden sie immer noch nicht glauben?","content_ar":"٣٠ أَوَلَمْ يَرَ الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالْأَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا ۖ وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ ۖ أَفَلَا يُؤْمِنُونَ","heading":"","reference_title":"Koran 21:30","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"Im Koran hängt alles Leben auf der Erde und im Himmel vom Wasser ab. In einem anderen Vers sind die sieben Himmel von unterschiedlicher Art und jeder hat seine eigenen Planeten wie die Erde:"},{"section_type":"QURAN_REFERENCE","content":"Allah ist derjenige, der sieben Himmel und von der Erde wie sie (von entsprechender Art) erschaffen hat; [Allahs] Befehl kommt unter sie herab, damit ihr wisst, dass Allah zu allem fähig ist und dass Allah alles weiß.","content_ar":"١٢ اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا","heading":"","reference_title":"Koran 65:12","reference_link":"https://www.quranwow.com/#/ch/65/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"Die sieben Himmel haben Planeten wie die Erde. Heute haben Astronomen Exoplaneten wie die Erde gefunden.\u003cbr\u003e"},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, von Exoplaneten gewusst haben?"}]