[{"section_type":"PARAGRAPH","content":"Jahrhundertelang wurde geglaubt, dass die Erde feststeht und Sonne, Mond und Planeten sich um sie drehen. Vor 1400 Jahren sagte der Koran jedoch, dass sich nicht nur Sonne und Mond, sondern auch die Erde auf einem bestimmten Weg bewegt:"},{"section_type":"QURAN_REFERENCE","content":"[Allah] Erschuf die Himmel und die Erde in Wahrheit. Er überlagert die Nacht mit dem Tag und den Tag mit der Nacht und versklavt die Sonne und den Mond, ALLE BEWEGEN sich zu einem vorher aufgezeichneten Schicksal. Ist er nicht der Erhabene, der Vergebende?","content_ar":"٥ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِالْحَقِّ ۖ يُكَوِّرُ اللَّيْلَ عَلَى النَّهَارِ وَيُكَوِّرُ النَّهَارَ عَلَى اللَّيْلِ ۖ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ۗ أَلَا هُوَ الْعَزِيزُ الْغَفَّارُ","heading":"","reference_title":"Koran 39:5","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003eHier bezieht sich der Koran auf ALLE BEWEGUNGEN: nicht nur die Sonne und den Mond, sondern auch die Erde. In der arabischen Grammatik wird zwischen Singular (eins), Binär (zwei) und Plural (drei oder mehr) unterschieden. Der Verweis auf binär ist \u0026quot;Kulahuma Yajreean كلاهما يجريان\u0026quot;, aber der Koran sagte \u0026quot;Kullon yajree كل يجري\u0026quot; und bezog sich auf den Plural (drei oder mehr). Da Sonne und Mond nur zwei sind, der Koran sich aber auf drei oder mehr bezieht, bewegen sich laut Koran alle drei Sonne, Mond und Erde."},{"section_type":"QURAN_REFERENCE","content":"Und der Himmel, der zurückkehrt.","content_ar":"١١ وَالسَّمَاءِ ذَاتِ الرَّجْعِ","heading":"","reference_title":"Koran 86:11","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"„Al-rajeh الرَّجْعِ“ bedeutet Rückkehr zum selben Ort. Heute wissen wir, dass alle Planeten in ihren jeweiligen Umlaufbahnen an die gleichen Orte zurückkehren."},{"section_type":"MORAL","content":"Wie konnte ein Analphabet, der vor 1400 Jahren lebte, wissen, dass Planeten an ihre ursprünglichen Orte zurückkehren?"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003eFehlübersetzungen: \u003ca href\u003d\"mistanslations.html\" class\u003d\"text-primary\"\u003eKoran 18.86 Sonnenuntergang in einer Quelle\u003c/a\u003e .\u003cbr\u003e\u003cbr\u003e (Die christliche Bibel sagt, dass die Erde eine zweidimensionale flache Scheibe ist und der Himmel wie ein Baldachin, fest wie Bronze: \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dIsaiah%2040:22\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eJesaja 40:22\u003c/a\u003e )"}]