[{"section_type":"PARAGRAPH","content":"\u003cstrong\u003e我们从爱因斯坦那里知道，我的时钟和你的时钟不会以相同的速度运行。时间（或我们时钟的速率）取决于加速度和/或重力。如果我的时钟加速和/或处于强大的引力场中，那么它的运行速度会比你的时钟慢。古兰经 22.47 比较了地球上的时间与天堂/地狱的时间（1 天与 1000 年）。而古兰经 70.4 比较了地球上的时间和虫洞中的时间（1 天与 50,000 年）。\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e穆斯林相信天堂和地狱都比地球大得多，也比地球大得多（但仍然比上帝的宝座小得多）。广义相对论说，在比地球质量更大的物体附近，时间过得更慢（在更强的引力场中时钟运行得更慢）。所以根据广义相对论，天堂/地狱的时间应该比地球上的慢得多。这是最近才知道的，但是在它被发现之前的 1400 年，《古兰经》中就已经描述了这一点。在古兰经中，天堂/地狱中的 1 天测量地球上的 1000 年。"},{"section_type":"QURAN_REFERENCE","content":"他们挑战你在[地狱]中带来那种折磨，真主不会违背他的诺言；你的主 [天堂/地狱] 的一天就像你所计算的一千年。","content_ar":"٤٧ وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَنْ يُخْلِفَ اللَّهُ وَعْدَهُ ۚ وَإِنَّ يَوْمًا عِنْدَ رَبِّكَ كَأَلْفِ سَنَةٍ مِمَّا تَعُدُّونَ","heading":"","reference_title":"古兰经 22:47","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/47"},{"section_type":"PARAGRAPH","content":"在这里，上帝应许那些不相信地狱和惩罚的人，他们在地狱中每天遭受的折磨将在地球上长达一千年。所以根据古兰经，地球上的时间过得比天堂/地狱快。但这与广义相对论相一致，广义相对论认为时间在较大的质量附近过得更慢。天堂和地狱比地球大得多，时间应该比地球慢得多。\u003cbr\u003e\u003cbr\u003e基督徒相信上帝在地球上的 6 天创造了宇宙，并在第 7 天休息。穆斯林相信在上帝的宝座上过去了 6 天，但我们在地球上经历了 137 亿年。穆斯林相信上帝不受他的宝座约束。相反，他创造了它并将其设置为参考。 《古兰经》说上帝的宝座比整个宇宙还要广阔，那么上帝的宝座的质量呢？上帝的宝座比地球大得多。时间应该比在地球上慢得多。\u003cbr\u003e\u003cbr\u003e我们的太阳系已有 45.7 亿年的历史。 45.7 亿年前，地球开始与太阳和我们邻近的行星同时吸积。然而，宇宙的年龄是 13.7 ± 02 亿年。这将地球的年龄置于宇宙年龄的三分之一（45.7 亿/137 亿 \u003d 1/3）。在古兰经中，上帝的宝座被用作参考。在上帝的宝座时代，地球是 2 天，而天堂、地球和其间的一切都是 6 天（2/6 \u003d 1/3）：\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"还有你的主，真主，他在六天内创造了天地，然后登上了宝座。 [真主] 以白昼覆盖黑夜，不断地祈求；日月星辰都被他的命令所奴役。这不是他的创造和他的命令吗？真主是万界的主宰。","content_ar":"٥٤ إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ ۗ أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ ۗ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"古兰经 7:54","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/54"},{"section_type":"PARAGRAPH","content":"那六天是在宝座上；所以创造的参考框架是王座，而不是地球。"},{"section_type":"QURAN_REFERENCE","content":"说：“你是否否认他（安拉）在两天内创造了地球？你声称其他人与他平等？他是（所有）世界的主宰。”","content_ar":"٩ قُلْ أَئِنَّكُمْ لَتَكْفُرُونَ بِالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَتَجْعَلُونَ لَهُ أَنْدَادًا ۚ ذَٰلِكَ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"古兰经 41:9","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/9"},{"section_type":"QURAN_REFERENCE","content":"我们在六天内创造了天地之间的一切，我们没有被疲劳所感动。","content_ar":"٣٨ وَلَقَدْ خَلَقْنَا السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ وَمَا مَسَّنَا مِنْ لُغُوبٍ","heading":"","reference_title":"古兰经 50:38","reference_link":"https://www.quranwow.com/#/ch/50/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"所有那些日子都在宝座上；创造的参照系是宝座。当上帝说他在六天内创造了天堂、地球和其中的一切（包括你和我）时，这意味着他指的是存在的时期。地球在 6 天中存在 2 天（2/6 \u003d 1/3）。\u003cbr\u003e\u003cbr\u003e穆斯林相信上帝维持所有生物。他对天使维持人类和动物的所有命令都刻在保存的石碑上。古兰经说，如果没有事先记录在这个保存的平板电脑上，即使是一片叶子也不会落到地球上。上帝说他在创造地球之前就刻下了这块保存下来的石板；他今天在地球仍然烟雾缭绕的头四天里回答了我们的祈祷（作为保存的石板上天使的命令）。在此之后，他命令地球形成。"},{"section_type":"QURAN_REFERENCE","content":"说：“你是否否认他（安拉）在两天内创造了地球？你声称其他人与他平等？他是（所有）世界的主宰。”他在它（地球）上设置了山，并赐予它祝福。并且[真主]在四天内估计了它的所有食物，对于那些在[真主]命令天堂之后请求（祈祷）的人来说，它仍然是烟雾。他对它和地球说：“一起来吧，不管是自愿还是非自愿。”他们说：“我们确实走到一起，自愿服从”。因此，[安拉]在两天内将它们判断为七个天堂（一个在另一个之上），并向每个天堂揭示了它的命令。我们[安拉]用光和保护装饰了最低的天堂。这是尊者的旨意；知识渊博的。","content_ar":"١٠ وَجَعَلَ فِيهَا رَوَاسِيَ مِنْ فَوْقِهَا وَبَارَكَ فِيهَا وَقَدَّرَ فِيهَا أَقْوَاتَهَا فِي أَرْبَعَةِ أَيَّامٍ سَوَاءً لِلسَّائِلِينَ\u003cbr\u003e١١ ثُمَّ اسْتَوَىٰ إِلَى السَّمَاءِ وَهِيَ دُخَانٌ فَقَالَ لَهَا وَلِلْأَرْضِ ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ\u003cbr\u003e١٢ فَقَضَاهُنَّ سَبْعَ سَمَاوَاتٍ فِي يَوْمَيْنِ وَأَوْحَىٰ فِي كُلِّ سَمَاءٍ أَمْرَهَا ۚ وَزَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَحِفْظًا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ ٩ قُلْ أَئِنَّكُمْ لَتَكْفُرُونَ بِالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَتَجْعَلُونَ لَهُ أَنْدَادًا ۚ ذَٰلِكَ رَبُّ الْعَالَمِينَ","heading":"","reference_title":"古兰经 41:9-12","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/9"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003e今天，当地球仍然是烟雾时（前四天），上帝回应了我们的祈祷。在此之后（阿拉伯语中的 Thumma）上帝命令地球形成。地球的形成用了两天时间。所以我们今天的祈祷早在地球形成之前就已经在保存的石碑上得到了回应。同样在头两天，上帝审判了七个重叠的天堂，并向天使透露了他的命令（作为保存的书简上的指示）。\u003cbr\u003e\u003cbr\u003e在上帝的宝座时代，地球是 2 天，而天堂、地球和介于两者之间的一切都是 6 天。这使得地球的年龄是宇宙年龄的三分之一（2/6 \u003d 1/3）。同样在地球时间，地球的年龄是 45.7 亿年，而宇宙的年龄是 137 亿年；这也是三分之一（45.7 亿/137 亿 \u003d 1/3）。所以在地球时间或上帝的宝座时间是相同的比例。广义相对论解释了为什么上帝宝座上的时间比地球上的要慢。广义相对论解释了为什么在上帝的宝座上过了 6 天，但我们测量它为 137 亿年。所以根据古兰经：\u003cbr\u003e\u003cbig\u003e\u003cbig\u003e\u003cbig\u003e上帝的宝座\u0026gt;\u003c/big\u003e\u003c/big\u003e\u003c/big\u003e天堂/地狱\u0026gt;\u003csmall\u003e\u003csmall\u003e\u003csmall\u003e地球\u003c/small\u003e\u003c/small\u003e\u003c/small\u003e"},{"section_type":"PARAGRAPH","content":""},{"section_type":"PARAGRAPH","content":"我们确信时间是相对的，也就是说，对于时钟以不同速率运行的观察者来说，宇宙的年龄是不同的。例如，有一个观测者测量宇宙的年龄是30亿年，但他也测量地球的年龄是10亿年。但是《古兰经》将其表示为一个比率（1/3），并且这个比率对于任何观察者来说都是正确的（无论时钟频率如何）。如果古兰经以比率以外的任何形式呈现它，那么对于不同的观察者来说都是错误的。\u003cbr\u003e\u003cbr\u003e古兰经 32.5 是时间与距离；这给了我们天使的速度，结果证明是光速。然而古兰经 22.47 和古兰经 70.4 是时间与时间的关系（没有距离）；这是时间膨胀。古兰经 22.47 将地球时间与天堂/地狱的时间进行比较（（1 天与 1000 年）。而古兰经 70.4 将地球上的时间与虫洞中的时间进行比较（1 天与 50,000 年）。"},{"section_type":"MORAL","content":"一个生活在1400年前的文盲怎么会知道地球的年龄是宇宙年龄的1/3？"},{"section_type":"PARAGRAPH","content":"（基督教圣经把地球的创造放在第一天；使地球的年龄等于宇宙的年龄。所以根据圣经，宇宙的年龄是六千年）。"}]