[{"section_type":"PARAGRAPH","content":"许多昆虫都有外骨骼，但切叶蚁却有一个外骨骼，上面有岩石水晶盔甲，这在昆虫中是前所未见的。研究人员发现了一种覆盖切叶蚁外骨骼的新型矿物质。"},{"section_type":"GENERAL_REFERENCE","content":"切叶蚁因其巨大的壮举而得名：它们啃树叶并携带笨重的碎片，如绿旗，它们的大小是它们的许多倍，距离它们的殖民地很远。在那里，他们咀嚼叶子来喂养地下真菌农场。一路上，这些昆虫勇敢地面对各种捕食者——并经常与其他蚂蚁发生战争。\u003cbr\u003e但这些昆虫比以前想象的还要坚硬。\u003cbr\u003e一项新的研究表明，一种中美洲切叶蚁具有覆盖其外骨骼的天然盔甲。这种盾状涂层是由含有大量镁的方解石制成的，这种镁只存在于另一种生物结构中：海胆牙齿，可以磨碎石灰石。\u003cbr\u003e许多动物的骨骼和牙齿都含有钙质矿物质，而甲壳类动物，如螃蟹和龙虾，则具有矿化的贝壳和其他身体部位。但在这一发现之前，在任何成虫中都没有发现任何类型的方解石。\u003cbr\u003e在切叶蚁中，这种涂层由数千个微小的板状晶体组成，这些晶体可以硬化它们的外骨骼。根据 11 月 24 日发表在《自然通讯》杂志上的一篇论文，这种“盔甲”有助于防止昆虫在与其他蚂蚁的战斗中失去四肢，并避免真菌感染。","heading":"切叶蚁拥有岩石般的水晶盔甲，这在昆虫中从未见过","reference_title":"国家地理，切叶蚁拥有在昆虫中从未见过的岩石水晶盔甲，2020","reference_link":"https://www.nationalgeographic.com/animals/2020/11/leaf-cutter-ants-have-strong-mineral-armor/"},{"section_type":"PARAGRAPH","content":"那些切叶蚁有一个外骨骼，上面有一层肉眼看不见的非常薄的晶体涂层。"},{"section_type":"IMAGE","content":"images/domain_28_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"该层由具有曲面的自面菱形晶体组成，尺寸为 3-5 μm（图 1b）。为了研究晶体生长的机制，我们在蚂蚁饲养实验中进行了同步加速器 X 射线光发射电子能谱 (X-PEEM)、体外合成和体内观察结晶和生长。我们测量Ac的角质层硬度。使用原位纳米压痕对有和没有表皮层的棘刺蚁进行了研究，并探索了与生物矿物盔甲在实验性蚂蚁战斗和昆虫病原真菌感染中相关的几种可能益处中的两种。","heading":"切叶蚁的生物矿物盔甲","reference_title":"自然，切叶蚁的生物矿物盔甲，2020","reference_link":"https://www.nature.com/articles/s41467-020-19566-3/figures/1"},{"section_type":"PARAGRAPH","content":"事实证明，那些切叶蚁是唯一一种具有外骨骼的昆虫，该外骨骼具有肉眼看不到的非常薄的晶体涂层。这种水晶涂层就像玻璃一样破裂。这是最近才知道的，但是在它被发现之前的 1400 年，《古兰经》中就已经描述了这一点。在“蚂蚁”一章中，它说："},{"section_type":"QURAN_REFERENCE","content":"直到，当他们来到蚂蚁谷时，一只蚂蚁说：“蚂蚁啊，进入你的家园，以免你被所罗门和他的士兵压垮，而他们还没有感觉到。”","content_ar":"١٨ حَتَّىٰ إِذَا أَتَوْا عَلَىٰ وَادِ النَّمْلِ قَالَتْ نَمْلَةٌ يَا أَيُّهَا النَّمْلُ ادْخُلُوا مَسَاكِنَكُمْ لَا يَحْطِمَنَّكُمْ سُلَيْمَانُ وَجُنُودُهُ وَهُمْ لَا يَشْعُرُونَ","heading":"","reference_title":"古兰经 27:18","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/18"},{"section_type":"PARAGRAPH","content":"“Yahtimannakum يَحْطِمَنَّكُمْ”的意思是休息。今天我们知道《古兰经》为什么使用这个词了；因为它的外骨骼像玻璃一样破碎。"},{"section_type":"MORAL","content":"一个生活在 1400 年前的文盲，怎么会知道蚂蚁的外骨骼？"}]