[{"section_type":"PARAGRAPH","content":"Iron的原子序数是26。原来阿拉伯语“حديد”中的Iron这个词的数字是26。"},{"section_type":"IMAGE","content":"images/domain_96_section_1.webp"},{"section_type":"PARAGRAPH","content":"天然存在的铁由四种稳定同位素\u003csup\u003e54\u003c/sup\u003e Fe、 \u003csup\u003e56\u003c/sup\u003e Fe、 \u003csup\u003e57\u003c/sup\u003e Fe 和\u003csup\u003e58\u003c/sup\u003e Fe 组成。其中之一，57，在古兰经中具有相同数量的“铁”章。事实证明，章节名称“الْحَدِيدَ”的数字值是 57。\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"我们派我们的使者带着明确的证据，我把书和天平与他们一起送下，人类可以维护正义。我们降下铁，用它强大的力量，造福人类。真主可以知道谁在无形中支持他和他的使者。安拉是强大而强大的。","content_ar":"٢٥ لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ ۖ وَأَنْزَلْنَا الْحَدِيدَ فِيهِ بَأْسٌ شَدِيدٌ وَمَنَافِعُ لِلنَّاسِ وَلِيَعْلَمَ اللَّهُ مَنْ يَنْصُرُهُ وَرُسُلَهُ بِالْغَيْبِ ۚ إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ","heading":"","reference_title":"古兰经 57:25","reference_link":"https://www.quranwow.com/#/ch/57/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/25"},{"section_type":"IMAGE","content":"images/domain_96_section_2.webp"},{"section_type":"PARAGRAPH","content":"古兰经中关于铁的经文数量与地球上的铁的公里数相同。从古兰经开始，在铁章中有 5100 节经文到铁节（\u003ca href\u003d\"distance.html#content4-1te\" class\u003d\"text-primary\"\u003e见证明\u003c/a\u003e）。事实证明，地球上的铁集中在地表以下 5100 公里处的核心。"},{"section_type":"GENERAL_REFERENCE","content":"地球的核心半径将近 3,500 公里（2,200 英里），大约相当于整个火星的大小。大约三分之一的地球质量包含在地核中，其中大部分是液态铁与镍和一些较轻的、在宇宙中丰富的成分（例如，硫、氧，甚至有争议的氢）。剪切型地震波未能穿透核心揭示了它的液体性质。然而，在大约 5,100 公里（3,200 英里）的深度以下，核心的一小块中央部分是实心铁。","heading":"地球内部","reference_title":"大不列颠，地球内部，2019","reference_link":"https://www.britannica.com/place/Earth/The-interior"},{"section_type":"PARAGRAPH","content":"古兰经中关于铁的经文数量与地球上的铁的公里数相同。\u003cbr\u003e\u003cbr\u003e铁和地球上的大部分元素都来自外太空。铁早在古兰经之前就已为人所知并被使用，但它不是武器的最佳选择，因为它生锈并且容易弯曲。奇迹是古兰经说“我们以强大的力量降下铁”，而当时他们只知道它生锈、弯曲，而且绝对不是来自外太空。今天我们知道铁是在恒星中形成的，在所有元素中铁的结合核最强。\u003cbr\u003e\u003cbr\u003e直到发现脉冲星之前，人们一直认为没有原子核能够在坍缩恒星核心的引力作用下幸存下来。人们认为，那些坍缩核心的残余物由一些电子、一些质子组成，但主要是中子（因此得名中子星）。然而，在脉冲星中发现无线电波意味着中子星包含旋转的铁芯！这意味着铁活了下来！今天我们知道铁是所有元素中结合核最强的。"},{"section_type":"IMAGE","content":"images/domain_96_section_3.webp"},{"section_type":"PARAGRAPH","content":"恒星以巨大的氢气球体开始它们的生命。但是球体中心的压力应该远大于表面的压力，对吧？当中心的压力达到一定水平时，氢气开始融合在一起形成更重的氦气（然后是所有元素直到铁）。这个聚变过程释放能量。这种释放的能量加热内核并将周围的气体外壳向外推。但就像你在地球上向上抛球时，它必须落回你的身上，恒星的外壳必须落回核心。唯一的区别是恒星核心的聚变使核心更加致密；也就是同样的核心质量会慢慢占据更小的体积。较小的核心半径和相同的质量会导致更强的引力。如果同样的事情发生在地球的半径上，那么每次球回到你身边时，它都会感觉有点重。当球变得如此沉重以至于它会打破你的手臂的时候到了。但这就是恒星核心真正发生的事情。当核心中的引力变得如此强大以至于它们将电子与质子融合并将它们变成中子的时候到了。这会破坏所有原子！\u003cbr\u003e\u003cbr\u003e当内核中的那些质子变成中子时，在内核中产生的质量将占据之前体积的一小部分，但这次它发生在几秒钟内。旧内核及其上方周围壳层的突然坍塌将被新的中子核突然停止。这种突然停止将导致材料“反弹”，产生向外的超音速冲击波，将中子核心周围的外壳炸开到外层空间。这个过程释放出如此多的能量，以至于它将被排出的外壳的一部分融合成所有元素，包括那些比铁更重的元素。这就是你可以在壮观的超新星爆炸中看到的。这就是构成你的东西。\u003cbr\u003e"},{"section_type":"MORAL","content":"一个生活在1400年前的文盲怎么会知道铁的力量？"}]