[{"section_type":"PARAGRAPH","content":"혜성이 대기권에 진입하면 진입할 때 발생하는 열이 이 얼음을 대기 중으로 기화시킵니다."},{"section_type":"GENERAL_REFERENCE","content":"혜성, 해왕성 횡단 물체, 또는 소행성대의 바깥쪽에서 지구와 충돌하는 물이 풍부한 유성체(원행성)는 세계 바다에 물을 가져왔을 수 있습니다. 소행성은 수소 동위원소 중수소와 프로튬의 비율 측정을 포함한 여러 연구에 기초하여 주로 책임이 있을 수 있습니다. 이전에 혜성에서 동위원소 농도를 측정한 반면 탄소가 풍부한 콘드라이트에서와 유사한 비율의 불순물이 해양에서 발견되었기 때문입니다. 그리고 해왕성 횡단 물체는 지구의 물에 약간만 해당합니다. 2018년 1월, 연구자들은 지구에서 발견된 2개의 45억 년 된 운석에 다양한 중수소가 부족한 유기 물질과 함께 액체 상태의 물이 포함되어 있다고 보고했습니다.","heading":"지구상의 물의 기원","reference_title":"Wikipedia, 지구상의 물의 기원, 2019","reference_link":"https://en.wikipedia.org/wiki/Origin_of_water_on_Earth#Internal_sources"},{"section_type":"PARAGRAPH","content":"기독교 성경은 신이 지구에 직접 물을 창조했다고 말하지만 꾸란은 이 실수를 하지 않고 신이 우주에서 물을 보내어 지구를 거처로 만들었다고 말합니다."},{"section_type":"QURAN_REFERENCE","content":"그리고 우리는 하늘에서 적절한 양의 물을 보내어 지구를 거처로 삼았고 우리는 그것을 제거할 수 있습니다.","content_ar":"١٨ وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً بِقَدَرٍ فَأَسْكَنَّاهُ فِي الْأَرْضِ ۖ وَإِنَّا عَلَىٰ ذَهَابٍ بِهِ لَقَادِرُونَ","heading":"","reference_title":"꾸란 23:18","reference_link":"https://www.quranwow.com/#/ch/23/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"신이 지구를 거처로 삼았다면(فَأَسْكَنَّاهُ فِي الْأَرْضِ ) 이것은 물이 우주 공간에서 형성되었음을 의미합니다. 다른 구절에서 꾸란은 물이 우주에서 어떻게 내려왔는지 설명합니다."},{"section_type":"QURAN_REFERENCE","content":"하늘과 땅의 창조에서; 밤과 낮의 교대로; 인류의 이익을 위해 바다를 항해하는 배에서; 알라가 하늘에서 내려와 죽은 후 지구에 생명을 불어넣고 모든 종류의 육지 동물에게 생명을 준 물에서; 그리고 바람을 지휘하는 것에서; 그리고 하늘과 땅 사이에 노예가 된 구름 속에서; [이 모든 것은] 깨달은 백성을 위한 표징이다.","content_ar":"١٦٤ إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ بِمَا يَنْفَعُ النَّاسَ وَمَا أَنْزَلَ اللَّهُ مِنَ السَّمَاءِ مِنْ مَاءٍ فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِنْ كُلِّ دَابَّةٍ وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَاءِ وَالْأَرْضِ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ","heading":"","reference_title":"꾸란 2:164","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/164"},{"section_type":"PARAGRAPH","content":"그래서 물 자체가 구름 위의 하늘에서 왔습니다. 여기서 하나님은 비(아랍어로 matar 또는 wadk)에 대해 말씀하시는 것이 아니라 물(مَاءٍ)에 대해 말씀하고 있습니다.\u003cbr\u003e\u003cbr\u003e 다른 구절에서 꾸란은 물이 원래 구름 위의 하늘에서 얼음의 형태로 왔다고 말합니다. 하늘에는 얼음이 있는 산이 있습니다. 그 산들은 매우 밝은 섬광을 내면서 지구에 떨어질 수 있습니다."},{"section_type":"QURAN_REFERENCE","content":"알라께서 구름을 부드럽게 움직이게 하신 다음 함께 합쳐서 무더기로 만드는 것을 볼 수 없습니까? 그러면 안에서 비가 나오는 것이 보이십니까? 그리고 그분은 하늘에서 얼음이 있는 산을 내리십니다. 그가 원하는 사람을 치거나 원하는 사람을 그리워하는 것; 그것의 플래시는 거의 당신의 눈을 멀게합니다.","content_ar":"٤٣ أَلَمْ تَرَ أَنَّ اللَّهَ يُزْجِي سَحَابًا ثُمَّ يُؤَلِّفُ بَيْنَهُ ثُمَّ يَجْعَلُهُ رُكَامًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهِ وَيُنَزِّلُ مِنَ السَّمَاءِ مِنْ جِبَالٍ فِيهَا مِنْ بَرَدٍ فَيُصِيبُ بِهِ مَنْ يَشَاءُ وَيَصْرِفُهُ عَنْ مَنْ يَشَاءُ ۖ يَكَادُ سَنَا بَرْقِهِ يَذْهَبُ بِالْأَبْصَارِ","heading":"","reference_title":"꾸란 24:43","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/43"},{"section_type":"PARAGRAPH","content":"신이 하늘에서 (구름 위) 산들 안에 얼음이 있는 것을 내려주었다!!! 구름은 하늘과 땅 사이에 노예가 되어 있지만 물 자체는 원래 산 속의 얼음의 형태로 구름 위의 하늘에서 온 것입니다. 그들은 밝은 섬광을 만듭니다. 그러나 이것은 혜성과 유성이 우리 대기에 충돌할 때의 동일한 설명입니다."},{"section_type":"MORAL","content":"1400년 전에 살았던 문맹자가 원래 혜성의 얼음에서 물이 나왔다는 것을 어떻게 알 수 있었습니까?"},{"section_type":"PARAGRAPH","content":"물은 지구 표면의 약 71%를 덮고 있습니다. 이것은 또한 \u0026quot;바다\u0026quot;라는 단어와 \u0026quot;땅\u0026quot;이라는 단어가 꾸란에 나오는 비율과 동일합니다. \u0026quot;바다\u0026quot; 32번, \u0026quot;땅\u0026quot; 13번. 전체(바다 + 육지)에 대한 \u0026quot;바다\u0026quot;의 비율 \u003d 32/(32+13) \u003d 71%.\u003cbr\u003e\u003cbr\u003e (무지개는 빛과 물방울이 상호작용하여 생기는 현상이다. 빛의 특성과 다른 물질과의 상호작용은 137억년 전 빅뱅 이후로 변하지 않았다. 그러나 성경에 따르면 하나님은 무지개를 창조하셨다. 불과 4000년 전 노아 시대( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dGenesis+9%3A12-13\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e창 9:12-13\u003c/a\u003e )."}]