[{"section_type":"PARAGRAPH","content":"성경은 태양이 낮과 밤과 어떻게 관련되어 있는지 설명합니다( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d+%28Genesis+1%3A1-31%29\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e창세기 1:1-31\u003c/a\u003e ). 하나님이 땅에 빛과 어두움을 창조하신 첫째 날에 첫째 저녁이 오고 첫째 아침이 되었다고 합니다. 그러나 하나님은 넷째 날, 특히 저녁 사흘과 아침 사흘 후에 해를 창조하지 않으셨습니다. 그래서 태양이 있기 전에 세 번의 저녁과 세 번의 아침이 지구에서 발생했습니다. 그래서 성경에 따르면 일광은 태양 없이 발생했습니다! 그러나 꾸란은 이 실수를 하지 않았다. 꾸란은 나중에 태양이 비출 때까지 밤새도록(햇빛이 없었음) 있다고 정확하게 말합니다."},{"section_type":"QURAN_REFERENCE","content":"태양을 구형으로 만들었다면.","content_ar":"١ إِذَا الشَّمْسُ كُوِّرَتْ","heading":"","reference_title":"꾸란 81:1","reference_link":"https://www.quranwow.com/#/ch/81/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"아랍어로 Kura كرة는 공을 의미합니다. 이 구절에서 동사 Kuirat كُوِّرَتْ는 공(구)으로 만들었다는 의미입니다. 오늘날 우리는 태양이 분자 구름에서 형성되어 나중에 구체로 형성되었다는 것을 알고 있습니다.\u003cbr\u003e\u003cbr\u003e 분자 구름이 초신성의 충격파에 부딪힐 때 전체 태양계가 형성되었습니다. 그래서 우리 태양계의 모든 분자는 같은 순간에 형성되었습니다. 태양과 모든 원시행성은 실제로 동시에 증가하기 시작했습니다. 그러나 태양이 핵융합을 시작하는 데 필요한 압력에 도달하기까지는 시간이 걸렸습니다. 그래서 원시행성들이 강착하고 있지만 태양이 아직 햇빛을 주지 않는 시간이 있었습니다."},{"section_type":"GENERAL_REFERENCE","content":"이것은 하나 이상의 초신성이 태양이 형성된 위치 근처에서 발생했음을 나타냅니다. 근처의 초신성에서 오는 충격파는 분자 구름 내의 물질을 압축하고 특정 영역이 자체 중력에 의해 붕괴되도록 함으로써 태양의 형성을 촉발했을 것입니다. 구름의 한 조각이 무너지면서 각운동량의 보존 때문에 회전하기 시작했고 압력이 증가함에 따라 가열되었습니다. 질량의 대부분은 중심에 집중된 반면 나머지는 납작해져서 행성과 다른 태양계 몸체가 될 원반이 되었습니다. 구름 중심 내부의 중력과 압력은 주변 원반에서 더 많은 물질을 흡수하면서 많은 열을 발생시켜 결국 핵융합을 촉발했습니다. 그렇게 태양이 탄생했다.","heading":"해","reference_title":"2018년 일, 위키피디아","reference_link":"https://en.wikipedia.org/wiki/Sun#Formation"},{"section_type":"PARAGRAPH","content":"그래서 태양계가 점점 증가하고 있었지만 태양은 아직 융합을 시작하지 않은 시간이 있었습니다. 이것은 최근에야 알려졌지만 1400년 전에 꾸란은 그것이 햇빛이 없는 온통 어둠이라고 말했습니다. 태양은 나중에야 빛났다."},{"section_type":"QURAN_REFERENCE","content":"우리는 밤과 낮을 두 가지 불가사의로 만들었습니다. 우리가 밤의 기사를 없애고 낮의 기사를 나타내게 하여 주께 은혜를 구하며 햇수와 계산을 알게 하였나이다 우리는 모든 것을 자세히 설명했습니다.","content_ar":"١٢ وَجَعَلْنَا اللَّيْلَ وَالنَّهَارَ آيَتَيْنِ ۖ فَمَحَوْنَا آيَةَ اللَّيْلِ وَجَعَلْنَا آيَةَ النَّهَارِ مُبْصِرَةً لِتَبْتَغُوا فَضْلًا مِنْ رَبِّكُمْ وَلِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ ۚ وَكُلَّ شَيْءٍ فَصَّلْنَاهُ تَفْصِيلًا","heading":"","reference_title":"꾸란 17:12","reference_link":"https://www.quranwow.com/#/ch/17/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003e우리는 밤의 경이로움을 지웠다\u003c/strong\u003e \u0026quot; 나중에 해가 비출 때까지 밤새도록(햇빛이 없었다). 꾸란은 아직 행성이 아니었기 때문에 지구나 다른 행성에 대해 언급하지 않았음을 주목하십시오. 오늘날 우리는 이것이 옳다는 것을 압니다. 꾸란에는 실수가 없습니다."},{"section_type":"MORAL","content":"1400년 전에 살았던 무식한 사람이 첫 번째 햇빛 지연에 대해 어떻게 알 수 있었습니까?"}]