[{"section_type":"PARAGRAPH","content":"이슬은 식물, 곤충 및 작은 동물에게 물을 공급합니다."},{"section_type":"GENERAL_REFERENCE","content":"복사 균형에 의존하기 때문에 이슬의 양은 이론상 최대 밤당 약 0.8mm에 도달할 수 있습니다. 그러나 측정된 값은 거의 0.5mm를 초과하지 않습니다. 세계 대부분의 기후에서 연간 평균은 비와 경쟁하기에는 너무 작습니다. 건기가 많은 지역에서는 지의류나 소나무 묘목과 같은 적응 식물이 이슬의 혜택을 받습니다. 그러나 아타카마 사막과 나미브 사막과 같이 강우가 없는 대규모 자연 관개는 대부분 안개 물에 기인합니다. 이스라엘의 네게브 사막에서 이슬은 세 가지 주요 사막 종인 Salsola inermis, Artemisia sieberi 및 Haloxylon scoparium에서 발견되는 물의 거의 절반을 차지하는 것으로 밝혀졌습니다. 이슬의 또 다른 효과는 곰팡이 기질과 잔디밭에 있는 Pleated Inkcaps 및 감자 식물에 마름병을 일으키는 Phytophthora infestans와 같은 종의 균사체를 수화시키는 것입니다.","heading":"이슬","reference_title":"위키피디아, 이슬, 2019","reference_link":"https://en.wikipedia.org/wiki/Dew"},{"section_type":"PARAGRAPH","content":"가장 건조한 조건에서도 이슬이 형성됩니다. 지구상에서 가장 건조한 사막은 칠레의 아타카마 사막입니다."},{"section_type":"GENERAL_REFERENCE","content":"Atacama 사막은 일반적으로 세계에서 가장 건조한 곳으로 알려져 있으며, 특히 버려진 Yungay 마을(칠레 안토파가스타 지역) 주변입니다. 일부 지역에서는 1~1개의 비가 내리지만 평균 강우량은 연간 약 15mm(0.6인치)입니다. 1년에 3mm(0.04~0.12인치). 더욱이, 아타카마의 일부 기상 관측소에는 비가 내리지 않았습니다... 그러나 아타카마의 일부 지역은 지역적으로 카만차카로 알려진 해양 안개를 받아 저석조류, 지의류, 심지어 일부 선인장에 충분한 수분을 제공합니다. Copiapoa 속은 그 중 주목할 만한.","heading":"아타카마 사막","reference_title":"Wikipedia, 아타카마 사막, 2020","reference_link":"https://en.wikipedia.org/wiki/Atacama_Desert"},{"section_type":"PARAGRAPH","content":"지구상에서 가장 건조한 사막은 해양 안개에 의해 이슬을 받습니다. 이것은 최근에 알려졌지만 이것은 발견되기 1400년 전에 꾸란에 묘사되어 있습니다. 꾸란은 땅이 비를 받지 않으면 이슬을 받을 것이라고 말합니다."},{"section_type":"QURAN_REFERENCE","content":"그리고 알라의 승인을 구하고 그들의 영혼을 강화하기 위해 재산을 사용하는 자들의 비유는 높은 곳에 있는 동산의 비유입니다. 그 위에 큰 비가 내리면 그 열매가 두 배나 된다. 비가 내리지 않으면 이슬. 알라께서는 당신이 하는 모든 것을 보고 계십니다.","content_ar":"٢٦٥ وَمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّ ۗ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"꾸란 2:265","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/265"},{"section_type":"PARAGRAPH","content":"땅이 비를 받지 않으면 이슬을 받게 됩니다. 오늘날 우리는 이슬이 지구상에서 가장 건조한 사막에 도달한다는 것을 알고 있습니다.\u003cbr\u003e"},{"section_type":"MORAL","content":"1400년 전에 살았던 무식한 사람이 이슬이 가장 건조한 지역에 도달한다는 것을 어떻게 알 수 있었습니까?"}]