[{"section_type":"PARAGRAPH","content":"수분은 식물의 수컷 부분에서 암컷 부분으로 꽃가루를 옮기는 것입니다. 수분 매개체는 곤충, 동물, 물 및 바람입니다. 일부 식물 종은 수분을 위해 바람에만 의존합니다."},{"section_type":"GENERAL_REFERENCE","content":"Anemophily 또는 바람 수분은 꽃가루가 바람에 의해 배포되는 수분의 한 형태입니다. 풀, 사초 및 덤불을 포함하여 Poales 목의 많은 식물과 마찬가지로 거의 모든 겉씨식물은 호기성입니다. 다른 일반적인 혐기성 식물은 참나무, 달콤한 밤, 오리나무 및 Juglandaceae과(히코리 또는 호두과)의 구성원입니다.","heading":"항우울증","reference_title":"Wikipedia, Anemophily, 2020","reference_link":"https://en.wikipedia.org/wiki/Anemophily"},{"section_type":"PARAGRAPH","content":"바람은 수분에 중요한 역할을 합니다. 이것은 최근에 알려졌지만 이것은 1400년 전 꾸란에 묘사되어 있습니다."},{"section_type":"QURAN_REFERENCE","content":"그리고 우리는 씨 뿌리는 바람을 보냈고 비를 하늘에서 내리게 하고 당신이 그 저장고의 수호자는 아니지만 마실 물을 주었습니다.","content_ar":"٢٢ وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنْتُمْ لَهُ بِخَازِنِينَ","heading":"","reference_title":"꾸란 15:22","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/22"},{"section_type":"PARAGRAPH","content":"오늘날 우리는 바람이 수분에 중요한 역할을 한다는 것을 알고 있습니다. 그러나 과학자들은 강한 바람이 수분을 방해한다는 것을 발견했습니다."},{"section_type":"GENERAL_REFERENCE","content":"꿀벌은 가장 잘 알려진 곤충 수분 매개체이며 수분을 공급하는 다양한 작물로 인해 가치가 있습니다. 꿀벌은 식민지에서 3-5마일 떨어진 곳에서 먹이를 찾을 수 있지만 대부분의 먹이를 찾는 사람들은 적절한 식량 보상(꿀과 꽃가루)이 있는 작물에 있거나 인접해 있는 경우 식민지에서 수백 야드 이내에 머무르는 경향이 있습니다. 꿀벌은 비나 시속 12마일 이상의 강한 바람 속에서 먹이를 찾지 않습니다. 꿀벌은 일반적으로 빈 공간에서 18mph의 속도로 날아가고 짐(예: 꽃가루, 꿀, 물)을 싣고 15mph의 속도로 날아갑니다. 그러나 동요하고 비어 있을 때 꿀벌은 20-21mph를 날 수 있습니다.\u003cbr\u003e \u003cstrong\u003e꽃가루 과일에 미치는 영향\u003c/strong\u003e\u003cbr\u003e 강한 바람은 꽃을 손상시키고 꽃가루를 잃을 수 있습니다. 높은 온도, 바람, 낮은 습도는 스타일의 건조를 유발하고 꽃의 수분 수용 기간을 단축시킬 수 있습니다. 꽃가루가 너무 빨리 마르면(꽃가루가 난소까지 자라기 전에) 수분이 일어나더라도 수정에 영향을 줄 수 있습니다. 자두와 같이 꽃이 더 섬세한 과일의 경우 며칠간의 건조한 바람이 작물의 잠재력을 파괴할 수 있습니다. 바람은 자두의 교차 수분을 감소시키며, 어떤 경우에는 살구의 건조된 꽃가루 덩어리가 벗겨진 꽃밥에 달라붙어 벌이 수집하기 더 어렵게 만듭니다.","heading":"바람이 수분 매개체 활동에 미치는 영향","reference_title":"에너지센트럴. 2020년 곤충 수분 매개체의 먹이 찾기 행동에 대한 풍속의 영향","reference_link":"https://energycentral.com/news/effects-wind-speed-foraging-behavior-insect-pollinators"},{"section_type":"PARAGRAPH","content":"강한 바람은 수분을 방해합니다. 이것은 최근에 알려졌지만 이것은 발견되기 1400년 전에 꾸란에 묘사되어 있습니다."},{"section_type":"QURAN_REFERENCE","content":"그리고 아드에서. 우리는 그들에게 불임의 바람을 일으켰습니다.","content_ar":"٤١ وَفِي عَادٍ إِذْ أَرْسَلْنَا عَلَيْهِمُ الرِّيحَ الْعَقِيمَ","heading":"","reference_title":"꾸란 51:41","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"\u0026quot;Akeem عَقِيمَ\u0026quot;은 자손을 가질 수 없다는 의미입니다. Aad에는 강한 바람이 불었습니다. 오늘날 우리는 아드의 바람이 불임이었던 이유를 압니다. 강한 바람이 수분을 방해하기 때문입니다. 꾸란에는 실수가 없습니다."},{"section_type":"MORAL","content":"1400년 전에 살았던 무식한 사람이 어떻게 바람의 수분에 대해 알 수 있었습니까?"}]