[{"section_type":"PARAGRAPH","content":"1400년 전 사람들은 바위가 땅에 떨어질 수 있다고 생각했고 그게 전부였습니다. 바위가 더 이상 지하로 가라앉을 수 있다는 것을 아무도 몰랐습니다. 그러나 꾸란은 표면 아래로 더 가라앉는 암석을 묘사합니다. 회의론자들은 꾸란을 쓴 사람이 실수를 했다면 표면의 암석은 더 이상 가라앉을 수 없다고 주장합니다. 오늘날 지질학자들은 표면 아래 400km 이상 가라앉은 암석을 발견했습니다."},{"section_type":"IMAGE","content":"images/domain_19_section_1.gif"},{"section_type":"PARAGRAPH","content":"지구에서 가장 높은 지점은 8.8km 높이의 에베레스트 산에 있는 히말라야 산맥입니다. 이 산에는 약 250km 깊이의 뿌리가 있음이 밝혀졌습니다."},{"section_type":"GENERAL_REFERENCE","content":"더 큰 아시아 판은 인도 판을 맨틀 깊숙이 밀어넣었습니다. 이 과정을 섭입이라고 합니다. 지질학 저널 5월호의 새로운 연구에 따르면 지표 아래로 최소 155마일(250km) 아래로 가라앉았습니다. 이 급락은 이전 추정치의 두 배입니다.","heading":"","reference_title":"라이브 사이언스, 히말라야 산 뿌리의 깊이 공개, 2010","reference_link":"https://www.livescience.com/6595-depth-himalayan-mountain-roots-revealed.html"},{"section_type":"IMAGE","content":"images/domain_19_section_2.webp"},{"section_type":"PARAGRAPH","content":"이 섭입은 암석 내부의 물을 표면에서 중간 맨틀까지 운반합니다. 과학자들은 지표 아래 410~660km의 광물 내부에서 엄청난 양의 물을 발견했습니다."},{"section_type":"GENERAL_REFERENCE","content":"깊은 지구는 우리 바다와 거의 같은 양의 물을 보유하고 있습니다. 그것은 맨틀 전이대(mantle transition zone)에 있는 암석에 대한 실험에서 얻은 결론입니다. 맨틀 상부와 하부 맨틀을 구분하는 우리 아래 410~660km의 전지구 완충층입니다. 독일 바이로이트 대학교(University of Bayreuth)의 홍잔 페이(Hongzhan Fei)는 \u0026quot;우리의 추정이 맞다면 깊은 지구에 많은 양의 물이 있다는 것을 의미한다\u0026quot;고 말했다. \u0026quot;깊은 지구에 있는 물의 총량은 전 세계 모든 바닷물의 질량과 거의 같습니다.\u0026quot;\u003cbr\u003e 결과는 우리 아래에 예상보다 훨씬 더 많은 물이 있으며 대부분 액체가 아닌 이온으로 미네랄 결정체 내에 잠겨 있다는 증거를 추가합니다.","heading":"지구의 맨틀에는 모든 바다와 같은 양의 물이 있습니다.","reference_title":"New Scientist, 2017년, 지구의 맨틀에는 모든 바다만큼 많은 물이 있습니다.","reference_link":"https://www.newscientist.com/article/2133963-theres-as-much-water-in-earths-mantle-as-in-all-the-oceans/"},{"section_type":"PARAGRAPH","content":"저기 높은 압력은 모든 암석을 부수고 있습니다. 그러나 이 발견을 통해 우리는 지표면의 물과 암석이 지표면 아래 400km 이상 가라앉았다는 것을 알고 있습니다. 이것은 최근에 알려졌지만 이것은 발견되기 1400년 전에 꾸란에 묘사되어 있습니다."},{"section_type":"QURAN_REFERENCE","content":"그 후 당신의 마음은 바위처럼 굳어버렸습니다. 강이 솟아나는 바위가 있고, 갈라진 바위에서 물이 나오며, 알라를 경외하는 마음으로 내려오는 바위가 있기 때문입니다. 알라는 당신이 하는 일을 모르고 계시지 않습니다.","content_ar":"٧٤ ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَٰلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً ۚ وَإِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْأَنْهَارُ ۚ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ ۚ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ ۗ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ","heading":"","reference_title":"꾸란 2:74","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/74"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003e알라를 경외하는 이들로부터\u003c/strong\u003e \u0026quot; 여기에서 바위와 물이 표면 아래로 내려오고 있지만 꾸란은 더 이상 \u0026quot;바위\u0026quot; 또는 \u0026quot;물\u0026quot;이라고 말하지 않았습니다. 왜냐하면 그 깊이에서 암석이 부서지고 물은 더 이상 액체가 아니기 때문입니다. 오히려 미네랄 내부의 이온 형태입니다. 꾸란이 가라앉는 암석이 온전하게 남아 있다고 말했다면 그것은 실수였을 것입니다."},{"section_type":"MORAL","content":"1400년 전에 살았던 문맹자가 암석이 지표 아래로 가라앉을 수 있다는 것을 어떻게 알 수 있었습니까?"}]