[{"section_type":"PARAGRAPH","content":"1400년 전 사람들은 읽기 능력이 태어난 지 몇 년 후에 습득된다고 생각했습니다. 오늘날 우리는 이것이 거짓임을 압니다. 뉴로이미징 신생아는 인간의 두뇌가 단어와 언어를 수용하도록 \u0026quot;사전 배선\u0026quot;되어 태어났음을 보여줍니다."},{"section_type":"GENERAL_REFERENCE","content":"인간은 태어날 때부터 단어와 글자를 받아들이도록 미리 배선된 뇌의 일부를 가지고 태어나고, 태어날 때 사람들이 읽는 법을 배울 수 있는 단계를 설정한다고 새로운 연구에서 제안합니다.\u003cbr\u003e 신생아의 뇌 스캔을 분석한 결과, 연구자들은 \u0026quot;시각적 단어 형태 영역\u0026quot;(VWFA)이라고 불리는 뇌의 이 부분이 뇌의 언어 네트워크와 연결되어 있음을 발견했습니다.\u003cbr\u003e 이 연구의 수석 저자이자 오하이오 주립 대학의 심리학 조교수인 Zeynep Saygin은 \u0026quot;이는 언어에 노출되기 전에도 시각적 단어에 대한 감수성을 개발할 수 있는 비옥한 토양이 됩니다.\u0026quot;라고 말했습니다.\u003cbr\u003e VWFA는 글을 읽고 쓸 줄 아는 사람에게만 특화되어 있습니다. 일부 연구자들은 읽기 전 VWFA가 얼굴, 장면 또는 기타 사물을 보는 데 민감한 시각 피질의 다른 부분과 다르지 않은 것으로 시작하여 아이들이 읽기를 배우거나 적어도 그들이 언어를 배울 때.\u003cbr\u003e “우리는 그것이 사실이 아님을 발견했습니다. 출생 시에도 VWFA는 다른 영역보다 뇌의 언어 네트워크에 기능적으로 더 많이 연결되어 있습니다.”라고 Saygin은 말했습니다. “굉장히 흥미로운 발견입니다.”\u003cbr\u003e 오하이오 주립 만성 뇌 손상 프로그램의 핵심 교수인 Saygin은 오하이오 주립대의 심리학과 대학원생인 Jin Li, Heather Hansen, David Osher 조교수와 함께 연구를 수행했습니다. 그들의 결과는 오늘 Scientific Reports 저널에 게재되었습니다.","heading":"인간은 단어를 보기 위해 \u0026#39;미리 배선된\u0026#39; 두뇌를 가지고 태어났습니다.","reference_title":"신경 과학 뉴스, 인간은 단어를 볼 수 있도록 \u0026#39;미리 배선된\u0026#39; 뇌를 갖고 태어난다, 2020","reference_link":"https://neurosciencenews.com/neurodevelopment-language-prewired-17202/"},{"section_type":"PARAGRAPH","content":"인간은 단어를 볼 수 있도록 \u0026#39;미리 배선된\u0026#39; 두뇌를 가지고 태어났습니다. 이것은 최근에야 알려졌지만 이것은 발견되기 1400년 전에 꾸란에 묘사되어 있습니다. 최초의 계시된 구절에서 알라는 태어나기 전부터 읽을 수 있도록 인간을 미리 프로그래밍했다고 말합니다."},{"section_type":"QURAN_REFERENCE","content":"읽는다: 창조하신 주님의 이름으로. 침출수로 사람을 만드셨습니다. 읽는다: 그리고 당신의 주님은 가장 관대하십니다. 펜으로 가르친 사람. 그가 결코 알지 못했던 것을 남자에게 가르쳤다.","content_ar":"١ اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ\u003cbr\u003e٢ خَلَقَ الْإِنْسَانَ مِنْ عَلَقٍ\u003cbr\u003e٣ اقْرَأْ وَرَبُّكَ الْأَكْرَمُ\u003cbr\u003e٤ الَّذِي عَلَّمَ بِالْقَلَمِ\u003cbr\u003e٥ عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ","heading":"","reference_title":"꾸란 96:1-5","reference_link":"https://www.quranwow.com/#/ch/96/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/0"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003e거름으로 창조된 사람\u003c/strong\u003e \u0026quot; 이것은 출생 전입니다. \u0026quot; \u003cstrong\u003e펜으로 가르친 자\u003c/strong\u003e \u0026quot; 펜은 글을 쓴다. 이 구절에서 알라는 태어나기 전부터 인간에게 단어를 읽도록 가르쳤습니다. 오늘날 우리는 인간의 두뇌가 단어를 보기 위해 \u0026quot;미리 배선\u0026quot;되어 태어났다는 것을 알고 있습니다."},{"section_type":"MORAL","content":"1400년 전에 살았던 무식한 사람이 인간의 두뇌가 읽도록 미리 배선되어 있다는 것을 어떻게 알 수 있었습니까?"}]