[{"section_type":"PARAGRAPH","content":"모유 수유는 최대 2년 동안 권장됩니다."},{"section_type":"GENERAL_REFERENCE","content":"모유는 아기를 위한 자연의 첫 번째 음식으로, 생후 첫 몇 달 동안 아기에게 필요한 모든 에너지와 영양소를 제공하며, 첫 번째 절반 동안 아기에게 필요한 영양 요구량의 최대 절반 이상을 계속 제공합니다. 1년, 그리고 생후 2년 동안 3분의 1까지.","heading":"모유 수유","reference_title":"세계 보건 기구, 모유 수유, 2018","reference_link":"http://www.who.int/nutrition/topics/exclusive_breastfeeding/en/"},{"section_type":"PARAGRAPH","content":"아기가 무거워지면 엄마의 젖이 부족해집니다. 2세가 되면 엄마는 아기에게 필요한 영양소의 1/3만 공급할 수 있으므로 다른 음식을 제공하는 것이 좋습니다."},{"section_type":"QURAN_REFERENCE","content":"수유기간을 마치고자 하는 자는 산모가 2년 동안 아기에게 젖을 먹일 수 있습니다. 그들을 부양하고 적절한 방식으로 입히는 것은 아버지의 의무입니다. 어떤 영혼도 자신의 능력을 넘어서는 부담을 받지 않습니다. 어떤 어머니도 그 아이로 말미암아 해를 끼치지 말며 아버지도 그 자식으로 말미암아 해를 입지 아니하리라. 상속인에게도 동일한 의무가 있습니다. 부부가 젖을 떼기를 원하면 서로 동의하고 의논하여 그렇게 함으로써 잘못을 범하지 않는다. 당신이 그들에게 공정하게 지불하는 한, 당신은 수유모를 고용함으로써 실수를 저지르지 않습니다. 그리고 알라를 조심하고 알라가 당신이 하는 일을 보고 있음을 알라.","content_ar":"٢٣٣ وَالْوَالِدَاتُ يُرْضِعْنَ أَوْلَادَهُنَّ حَوْلَيْنِ كَامِلَيْنِ ۖ لِمَنْ أَرَادَ أَنْ يُتِمَّ الرَّضَاعَةَ ۚ وَعَلَى الْمَوْلُودِ لَهُ رِزْقُهُنَّ وَكِسْوَتُهُنَّ بِالْمَعْرُوفِ ۚ لَا تُكَلَّفُ نَفْسٌ إِلَّا وُسْعَهَا ۚ لَا تُضَارَّ وَالِدَةٌ بِوَلَدِهَا وَلَا مَوْلُودٌ لَهُ بِوَلَدِهِ ۚ وَعَلَى الْوَارِثِ مِثْلُ ذَٰلِكَ ۗ فَإِنْ أَرَادَا فِصَالًا عَنْ تَرَاضٍ مِنْهُمَا وَتَشَاوُرٍ فَلَا جُنَاحَ عَلَيْهِمَا ۗ وَإِنْ أَرَدْتُمْ أَنْ تَسْتَرْضِعُوا أَوْلَادَكُمْ فَلَا جُنَاحَ عَلَيْكُمْ إِذَا سَلَّمْتُمْ مَا آتَيْتُمْ بِالْمَعْرُوفِ ۗ وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ بِمَا تَعْمَلُونَ بَصِيرٌ","heading":"","reference_title":"꾸란 2:233","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/233"},{"section_type":"PARAGRAPH","content":"꾸란에서 모유 수유는 2년으로 제한되어 있습니다."},{"section_type":"MORAL","content":"1400년 전에 살았던 문맹자가 모유 수유 기간을 어떻게 알 수 있었습니까?"},{"section_type":"PARAGRAPH","content":"모유 수유의 덜 알려진 또 다른 이점은 엄마와 아기 사이의 유대감입니다."},{"section_type":"GENERAL_REFERENCE","content":"모유 수유를 하는 엄마가 분유를 먹는 엄마보다 태어난 후 몇 달 안에 아기와 유대감을 가질 가능성이 더 높다는 새로운 연구에 따르면, 엄마와 아기의 유대감의 비밀은 모유일 수 있습니다. 또한 Journal of Child Psychology and Psychiatry의 5월호에 발표된 연구에 따르면 아기가 우는 소리를 들을 때 더 강한 두뇌 반응을 보입니다...\u003cbr\u003e 참가자들이 스캐너에 누워 자신의 아기와 알 수 없는 아이가 우는 클립을 듣는 동안 연구원들은 뇌의 어떤 부분이 빛나는지 추적했습니다. 모든 산모의 뇌는 자신의 아기가 우는 소리를 들을 때 더 활발했지만, 모유 수유모의 뇌 관련 영역의 변화는 훨씬 더 컸다.","heading":"모유가 엄마와 아기의 유대감을 형성하는 열쇠입니까?","reference_title":"시간, 모유가 엄마와 아기의 유대감을 형성하는 열쇠입니까?, 2011","reference_link":"http://healthland.time.com/2011/05/20/is-breast-milk-the-key-to-mother-baby-bonding/"},{"section_type":"PARAGRAPH","content":"모유 수유는 엄마-아기 유대감의 핵심입니다. 가장 강력한 사회적 유대. 이것은 최근에 알려졌지만 이것은 발견되기 1400년 전에 꾸란에 묘사되어 있습니다. 마지막 시간에 이 가장 강력한 사회적 유대가 깨질 것입니다."},{"section_type":"QURAN_REFERENCE","content":"너희가 그것을 볼 때에 모든 젖먹이는 아기를 버리고 모든 임신한 여자는 유산하며 너희는 사람들이 취하지 아니할지라도 취하는 것을 보리라. 그러나 알라의 형벌은 가혹하다. 마지막 시간에 이 사회적 유대가 깨집니다.","content_ar":"٢ يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُمْ بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ","heading":"","reference_title":"꾸란 22:2","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003e모든 수유부는 아기를 버릴 것입니다\u003c/strong\u003e .\u0026quot; 오늘날 우리는 이것이 가장 강력한 사회적 유대임을 알고 있습니다. 그러나 마지막 시간에 이 가장 강력한 사회적 유대가 깨질 것입니다."},{"section_type":"MORAL","content":"1400년 전에 살았던 무식한 사람이 가장 강력한 사회적 유대를 만드는 것이 무엇인지 어떻게 알 수 있었습니까?"}]