[{"section_type":"GENERAL_REFERENCE","content":"미스터리한 증후군은 국제 우주 정거장에서 우주 비행사의 시력을 손상시켜 지구로 돌아온 후에도 몇 달 동안 지속되는 치료할 수 없는 근시를 유발하고 있습니다. 문제는 너무 심해서 우주비행사의 3분의 2가 궤도에서 시간을 보낸 후 시력이 나빠졌다고 보고합니다. 이제 과학자들은 마침내 몇 가지 답을 얻었다고 말합니다. 그리고 그것은 화성에 가는 우리의 전망에 좋지 않아 보입니다. 미국 국립우주생물의학연구소(National Space Biomedical Research Institute)의 도리트 도노비엘(Dorit Donoviel)은 가디언에 \u0026quot;이 물질에 노출된 후 2년을 보낸 사람은 아무도 없었고 우리가 시력을 잃을 것이라는 우려가 있다\u0026quot;고 말했다. \u0026quot;그것은 우주 비행사에게 재앙입니다.\u0026quot;\u003cbr\u003e 올해 초 NASA는 우주의 무언가가 우주비행사의 완벽한 시력을 엉망으로 만들고 시력의 질에 장기적인 손상을 일으키고 있다고 보고했습니다. 뛰어난 시력을 가진 우주비행사 스콧 켈리(Scott Kelly)는 미국 최초의 1년 우주비행사로 선정된 이유 중 하나로 집에 돌아온 이후로 돋보기를 착용해야 한다고 말했습니다. 2005년에 국제 우주 정거장(ISS)에서 시간을 보낸 John Phillips는 그의 갑작스러운 흐릿한 시야를 집으로 가져왔고, 비행 후 신체 검사 동안 NASA는 그의 시력이 20/20에서 20/으로 감소했음을 확인했습니다. 6개월 만에 100개. NASA는 시각 장애 두개압 증후군(VIIP)이라고 불리는 상태가 우주의 중력 부족으로 인해 발생했다고 의심했습니다.","heading":"우주는 당신을 장님으로 만들 수 있으며 과학자들은 마침내 그 이유를 알아 냈습니다.","reference_title":"과학 경보, 우주는 당신을 실명하게 할 수 있으며 과학자들은 마침내 그 이유를 알아냈다고 말합니다, 2016","reference_link":"https://www.sciencealert.com/we-finally-know-why-astronauts-lose-their-vision-in-space-and-it-s-bad-news-for-mars-missions"},{"section_type":"PARAGRAPH","content":"대부분의 우주 비행사는 우주에서 처음 며칠 동안 현기증과 메스꺼움을 느끼지만 흐린 시력은 더 오래 지속되는 것 같습니다. 이것은 최근에 알려졌지만 이것은 발견되기 1400년 전에 꾸란에 묘사되어 있습니다. 알라가 우주에서 당신을 위해 웜홀을 열면 당신의 시야가 도취되었다고 생각할 것입니다."},{"section_type":"QURAN_REFERENCE","content":"우리[알라]가 하늘에서 그들에게 문을 열고 그들이 계속해서 통과한다고 해도 그들은 \u0026#39;우리의 시력은 도취되었고 오히려 우리는 매혹되었다\u0026#39;고 말할 것입니다.","content_ar":"١٤ وَلَوْ فَتَحْنَا عَلَيْهِمْ بَابًا مِنَ السَّمَاءِ فَظَلُّوا فِيهِ يَعْرُجُونَ\u003cbr\u003e١٥ لَقَالُوا إِنَّمَا سُكِّرَتْ أَبْصَارُنَا بَلْ نَحْنُ قَوْمٌ مَسْحُورُونَ","heading":"","reference_title":"꾸란 15:14-15","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/14"},{"section_type":"PARAGRAPH","content":"수키라트 아랍어 \u0026quot;سُكِّرَتْ \u0026quot;는 취했다는 뜻입니다. 현기증, 메스꺼움 및 흐린 시력은 술에 취했을 때 나타나는 일반적인 증상입니다. 오늘날 우리는 우주 비행사가 술에 취했을 때와 같은 증상인 현기증, 메스꺼움, 시야 흐림을 경험한다는 것을 알고 있습니다."},{"section_type":"MORAL","content":"1400년 전에 살았던 문맹자가 시력에 미치는 공간의 영향을 어떻게 알 수 있었습니까?"}]