[{"section_type":"GENERAL_REFERENCE","content":"2016년 노벨 생리의학상은 자가포식(autophagy)이라는 생리학적 과정의 기본 메커니즘을 발견한 공로로 일본의 오스미 요시노리(Osumi Yoshinori) 박사에게 수여되었습니다. 자가포식은 신체가 손상된 세포, 단백질 및 독소를 분해하고 재활용하는 자연적인 과정입니다. Autophagy는 \u0026quot;자기\u0026quot;를 의미하는 auto와 \u0026quot;먹다\u0026quot;를 의미하는 phagy의 두 그리스어 단어에서 유래합니다. 이것은 몸이 집을 청소하는 방법입니다. 기아, 칼로리 제한 및 단식 중에 발생합니다. 신체가 자가포식에 실패하면 손상된 세포와 구조가 위험하게 축적될 수 있습니다. 자가포식은 신체가 암세포를 자연적으로 중화시키고 유해한 박테리아와 바이러스에 감염된 세포를 분해하는 데 사용하는 방법 중 하나입니다. 오늘날 우리는 간헐적 단식이 많은 건강상의 이점을 제공할 수 있음을 배우고 있습니다. 과식은 심혈관, 체중, 혈당, 뇌, 기분 및 기타 건강 문제의 위험 증가를 포함하여 심각한 해를 일으킬 수 있습니다. 반면에 간헐적 단식은 다음과 같은 수많은 건강상의 이점과 관련이 있습니다.\u003cbr\u003e 1. 당뇨병 위험 감소\u003cbr\u003e 2. 심혈관 위험 감소\u003cbr\u003e 3. 수명 향상\u003cbr\u003e 4. 암에 대한 보호\u003cbr\u003e 5. 신경학적 문제의 위험 감소\u003cbr\u003e 6. 염증 감소\u003cbr\u003e 7. 균형 잡힌 지질 수준\u003cbr\u003e 8. 혈압 감소\u003cbr\u003e 9. 산화 스트레스 감소\u003cbr\u003e 10. 균형 잡힌 무게","heading":"단식 연구, 노벨 의학상 수상.","reference_title":"LifeSpa, 단식 연구, 노벨 의학상 수상. 당신에게 적합합니까?, John Douillard, 2018","reference_link":"https://lifespa.com/fasting-research-wins-nobel-prize-medicine-right/"},{"section_type":"PARAGRAPH","content":"꾸란에서 금식은 의무이지만 또한 이점이 있다고 말합니다."},{"section_type":"QURAN_REFERENCE","content":"오 믿는 자여! 금식은 너희가 의롭게 되기 위하여 너희 앞에 있는 자들에게 규례된 것 같이 너희에게도 규례되었느니라. 지정된 일수 동안. 그러나 너희 중에 병든 사람이나 여행을 하는 사람이 있으면 다른 날도 많을 것이다. 능력 있는 자를 위하여: 궁핍한 사람을 먹이는 대속물. 그러나 선을 자원하는 사람은 그에게 더 좋습니다. 그러나 알고만 있다면 금식하는 것이 가장 좋습니다.","content_ar":"١٨٣ يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ\u003cbr\u003e١٨٤ أَيَّامًا مَعْدُودَاتٍ ۚ فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ عَلَىٰ سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ ۚ وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ ۖ فَمَنْ تَطَوَّعَ خَيْرًا فَهُوَ خَيْرٌ لَهُ ۚ وَأَنْ تَصُومُوا خَيْرٌ لَكُمْ ۖ إِنْ كُنْتُمْ تَعْلَمُونَ","heading":"","reference_title":"꾸란 2:183-184","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/184"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003e하지만 알면 단식하는 것이 가장 좋습니다.\u003c/strong\u003e \u0026quot; 단식의 이점을 발견한 사람이 노벨 의학상을 받기 1400년 전의 일입니다."},{"section_type":"MORAL","content":"1400년 전에 살았던 문맹자가 단식에 의학적 이점이 있다는 것을 어떻게 알 수 있었습니까?"}]