[{"section_type":"PARAGRAPH","content":"밤하늘을 올려다보고 별을 목적지로 선택하십시오. 사람이 몇 걸음만 걸으면 이 별에 도달할 수 있습니까? 일반 상대성 이론은 거대한 거리를 몇 미터로 축소하는 메커니즘을 설명했습니다. 알버트 아인슈타인은 이 메커니즘을 시공간의 \u0026#39;다리\u0026#39;라고 불렀습니다. 오늘날 과학자들은 이를 웜홀이라고 부릅니다."},{"section_type":"IMAGE","content":"images/domain_64_section_1.webp"},{"section_type":"PARAGRAPH","content":"웜홀은 우주에서 멀리 떨어진 두 지역을 연결하는 지름길 역할을 합니다.\u003cbr\u003e\u003cbr\u003e 하나님은 우주에 있는 그의 천사들에게 이 운송 방법을 주셨습니다. 꾸란은 그들을 \u0026#39;Ma\u0026#39;arej\u0026#39;(معارج)라고 부르며 천사들이 장거리 여행을 위해 그들을 어떻게 사용하는지 설명합니다. 오늘날 이슬람교도들은 이 \u0026#39;마아레즈\u0026#39;가 과학자들이 웜홀이라고 부르는 것임을 알고 있습니다.\u003cbr\u003e\u003cbr\u003e 물리학자들은 웜홀이 어떻게 작동하는지 알고 있지만 실제로 사용한 적은 없습니다."},{"section_type":"IMAGE","content":"images/domain_64_section_2.gif"},{"section_type":"PARAGRAPH","content":"마찰이 없는 롤러코스터가 어떻게 작동하는지 기억하십니까? 즉, 높게 시작해서 천천히 그리고 아래로 빠르게 내려가다가 다시 이전 높이로 올라오면 이전 느린 속도로 돌아갑니다. 웜홀은 상상할 수 있는 가장 효율적인 롤러코스터입니다. 웜홀을 통과하는 데 에너지가 필요하지 않습니다. 즉, 간단히 로켓을 끌 수 있습니다. 중력은 당신을 가속시키고 당신을 끌어당긴 다음 반대편으로 당신을 추방합니다. 당신은 해변에서 파도에 휩쓸리는 것처럼 느낄 것입니다. 더 이상 아무것도. 통과하는 동안 중력으로 인해 시계가 느리게 작동하고 눈금자가 축소됩니다. 멀리 있는 관찰자들은 당신이 상대론적 속도로 가속하는 것을 봅니다. 결과적으로, 당신의 에너지(및 질량)는 그들의 관점에서 극적으로 증가합니다. 그러나 다른 쪽에서 나오면 모든 것이 정상으로 돌아갑니다(시계, 눈금자...)."},{"section_type":"QURAN_REFERENCE","content":"(벌) 웜홀을 소유한 알라로부터 [아랍어로 Ma\u0026#39;arej] 천사들과 성령은 하루에 그에게로 올라가는데 그 측정치는 5만 년이다.","content_ar":"٣ مِنَ اللَّهِ ذِي الْمَعَارِجِ\u003cbr\u003e٤ تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ","heading":"","reference_title":"꾸란 70:3-4","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/3"},{"section_type":"PARAGRAPH","content":"이 웜홀을 통과하는 모든 물체는 같은 시간 팽창(웜홀 내부에서 하루 대 지구에서 50,000년)을 겪을 것이며 그 천사뿐만 아니라. 이 시간 팽창은 웜홀을 통과하는 데 걸리는 시간을 말하는 것이 아니라 웜홀을 통과할 때 이 비율만큼 늙는다고 말합니다.\u003cbr\u003e\u003cbr\u003e 이슬람교도들은 또한 웜홀이 천사를 위한 곳이 아니라고 믿습니다. 그들의 예언자는 \u0026#39;Israa \u0026amp; Mi\u0026#39;raj\u0026#39;(Mi\u0026#39;raj معراج는 Ma\u0026#39;arej의 단수)에서 한 번 웜홀을 사용했습니다."},{"section_type":"IMAGE","content":"images/domain_64_section_3.webp"},{"section_type":"PARAGRAPH","content":"하나님은 그 웜홀이 성간 거리를 도보 거리로 축소하는 하늘의 문이라고 말씀하십니다. 그 결과는 기이합니다. 하나님은 말씀을 믿지 않는 자는 더 큰 표적을 보여도 믿지 않는다고 말씀하십니다. 그는 하늘에 아름다운 우뚝 솟은 구조물을 만들었습니다. 그 불신자들에게 하늘 문을 열어 주시고 그 문을 통해 멀리 있는 건축물까지 계속 가게 하시면, 정말 몇 발짝만 걸어도 그곳에 도착했다는 사실을 믿지 않을 것입니다. 대신 그들은 단지 착시 현상이라고 생각할 것입니다."},{"section_type":"IMAGE","content":"images/domain_64_section_4.gif"},{"section_type":"QURAN_REFERENCE","content":"그들은 그들보다 앞선 사람들처럼 메시지를 믿지 않습니다. 우리[알라]가 하늘에서 그들에게 문을 열고 그들이 계속해서 통과한다고 해도 그들은 \u0026#39;우리의 시력은 도취되어 있다, 오히려 우리는 매혹되었다\u0026#39;라고 말할 것입니다. 하늘에 우뚝 솟은 구조물을 만들고 보는 사람을 위해 아름답게 만든 것은 우리 [알라]입니다. 그리고 우리는 저주받은 모든 악령으로부터 그들을 보호했습니다.","content_ar":"١٣ لَا يُؤْمِنُونَ بِهِ ۖ وَقَدْ خَلَتْ سُنَّةُ الْأَوَّلِينَ\u003cbr\u003e١٤ وَلَوْ فَتَحْنَا عَلَيْهِمْ بَابًا مِنَ السَّمَاءِ فَظَلُّوا فِيهِ يَعْرُجُونَ\u003cbr\u003e١٥ لَقَالُوا إِنَّمَا سُكِّرَتْ أَبْصَارُنَا بَلْ نَحْنُ قَوْمٌ مَسْحُورُونَ\u003cbr\u003e١٦ وَلَقَدْ جَعَلْنَا فِي السَّمَاءِ بُرُوجًا وَزَيَّنَّاهَا لِلنَّاظِرِينَ\u003cbr\u003e١٧ وَحَفِظْنَاهَا مِنْ كُلِّ شَيْطَانٍ رَجِيمٍ","heading":"","reference_title":"꾸란 15:13-17","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/13"},{"section_type":"PARAGRAPH","content":"여기서 그들은 자신이 보는 것이 실제가 아니라고 생각하는 자신의 눈을 믿지 않을 것입니다. 그들은 단지 몇 걸음만 걸어가면 그 하늘 구조물에 도달했다는 것을 믿지 않을 것입니다. 그러나 하나님은 그들이 보는 것이 환상이 아니라 실제라고 주장합니다(즉, 그들이 실제로 거기에 도달했습니다).\u003cbr\u003e\u003cbr\u003e 꾸란은 신자들이 웜홀을 통해 낙원에 갈 것이라고 말합니다. 그러나 그 웜홀의 문이 불신자들에게는 열리지 않을 것입니다."},{"section_type":"QURAN_REFERENCE","content":"우리의 계시를 거부하고 그것을 유지하기에 너무 오만한 사람들은 낙타가 바늘귀를 통과할 때까지 천국의 문이 그들을 위해 열리지 않을 것이며 낙원에 들어가지 못할 것입니다. 따라서 우리는 죄를 갚습니다.","content_ar":"٤٠ إِنَّ الَّذِينَ كَذَّبُوا بِآيَاتِنَا وَاسْتَكْبَرُوا عَنْهَا لَا تُفَتَّحُ لَهُمْ أَبْوَابُ السَّمَاءِ وَلَا يَدْخُلُونَ الْجَنَّةَ حَتَّىٰ يَلِجَ الْجَمَلُ فِي سَمِّ الْخِيَاطِ ۚ وَكَذَٰلِكَ نَجْزِي الْمُجْرِمِينَ","heading":"","reference_title":"꾸란 7:40","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003e낙타는 바늘구멍을 통과한다\u003c/strong\u003e \u0026quot; 이것은 웜홀 내부의 길이수축이다. 꾸란은 길이 수축, 시간 팽창, 수송을 설명하지만 엄밀히 말하면 웜홀의 특성입니다."},{"section_type":"MORAL","content":"1400년 전에 살았던 무식한 사람이 어떻게 웜홀 내부의 시간 팽창과 길이 수축에 대해 알 수 있었을까요?"}]