[{"section_type":"PARAGRAPH","content":"성경은 노아의 홍수가 전세계적이었고 노아와 함께 방주에 탔던 신자 외에는 아무도 살아남지 못했다고 주장합니다. 그러나 꾸란은 홍수가 지역적이었고 노아를 제외한 모든 나라들이 살아남았다고 말합니다.\u003cbr\u003e\u003cbr\u003e 국지적 홍수는 매우 흔하지만 전 지구적 홍수에 대한 과학적 증거는 없습니다. 그러나 세계적인 홍수에 대한 이야기는 전 세계의 많은 고대 문화에서 찾아볼 수 있습니다. 만일 그것이 성경에 묘사된 것처럼 세계적인 홍수였다면, 노아와 함께 방주에 탔던 믿는 자들 외에는 아무도 살아남지 못했을 것입니다. 방주에 오르지 않고 살아남은 불신자들은 없었을 것입니다. 그러나 꾸란은 다른 것을 말하고 있는데, 방주에 오르지 않고 여전히 살아남은 불신자들이 있었다고 합니다."},{"section_type":"QURAN_REFERENCE","content":"\u0026quot;오 노아야, 우리에게서 평화롭게 하선하라. 너와 너와 함께한 공동체에 축복을 안고. 그리고 다른 공동체에 우리는 번영을 주고 나중에는 고통스러운 고문을 가할 것이다.\u0026quot;","content_ar":"٤٨ قِيلَ يَا نُوحُ اهْبِطْ بِسَلَامٍ مِنَّا وَبَرَكَاتٍ عَلَيْكَ وَعَلَىٰ أُمَمٍ مِمَّنْ مَعَكَ ۚ وَأُمَمٌ سَنُمَتِّعُهُمْ ثُمَّ يَمَسُّهُمْ مِنَّا عَذَابٌ أَلِيمٌ","heading":"","reference_title":"꾸란 11:48","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/48"},{"section_type":"PARAGRAPH","content":"하나님께서 나중에 그들을 벌하실 것이기 때문에 그들은 분명히 방주에 타지 않은 불신자들이었습니다. 신자들만 방주에 탔지만 여전히 불신자들이 살아남았다면 이것은 그것이 단지 국지적 홍수라는 것을 의미합니다. 그 지역에 없었던 사람들은 살아남았다.\u003cbr\u003e\u003cbr\u003e 바로 다음 구절은 이 이야기가 전에는 알려지지 않았다고 말합니다."},{"section_type":"QURAN_REFERENCE","content":"이것은 우리가 당신에게 공개하는 과거의 이야기입니다. 당신도 당신의 백성도 전에 그들을 알지 못했습니다. 그러니 인내심을 가지십시오. 미래는 경건한 자의 것입니다.","content_ar":"٤٩ تِلْكَ مِنْ أَنْبَاءِ الْغَيْبِ نُوحِيهَا إِلَيْكَ ۖ مَا كُنْتَ تَعْلَمُهَا أَنْتَ وَلَا قَوْمُكَ مِنْ قَبْلِ هَٰذَا ۖ فَاصْبِرْ ۖ إِنَّ الْعَاقِبَةَ لِلْمُتَّقِينَ","heading":"","reference_title":"꾸란 11:49","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/49"},{"section_type":"PARAGRAPH","content":"성경은 모든 불신자들을 죽이는 세계적인 홍수를 주장합니다. 다른 불신자들이 살아남았다는 꾸란의 이야기는 이전 문화에 알려지지 않았으며 꾸란이 그것을 처음으로 선포했습니다.\u003cbr\u003e\u003cbr\u003e 꾸란에서 마지막 선지자는 모든 민족에게 보내졌지만 노아는 자기 백성에게만 보내졌다:"},{"section_type":"QURAN_REFERENCE","content":"우리는 모든 민족에게 자비를 베풀기 위해 당신을 보낸 것이 아닙니다.","content_ar":"١٠٧ وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ","heading":"","reference_title":"꾸란 21:107","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/107"},{"section_type":"PARAGRAPH","content":"아랍어로 Al-alameen الْعَالَمِينَ은 \u0026quot;모든 나라\u0026quot;를 의미합니다. 마지막 선지자는 모든 민족에게 보내졌지만 노아는 자기 백성에게만 보내졌습니다."},{"section_type":"QURAN_REFERENCE","content":"우리는 노아를 그의 백성에게 보냈습니다. 그는 말했다, \u0026quot;오 나의 백성이여! 알라를 경배하라, 너는 그 외에는 신이 없다. 나는 너에게 엄청난 날의 형벌이 두렵다.\u0026quot;","content_ar":"٥٩ لَقَدْ أَرْسَلْنَا نُوحًا إِلَىٰ قَوْمِهِ فَقَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَٰهٍ غَيْرُهُ إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍ","heading":"","reference_title":"꾸란 7:59","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/59"},{"section_type":"PARAGRAPH","content":"꾸란에서 노아는 모든 나라가 아니라 자기 백성에게만 보내졌다. 홍수로 익사한 사람들은 모든 민족이 아니라 자기 백성 중에서 불신자들이었습니다. 꾸란은 하나님이 모든 나라를 익사시켰다고 말한 적이 없습니다. Alameen الْعَالَمِينَ. 그러나 꾸란은 신이 노아의 사람들만을 익사시켰다고 일관되게 말했다:"},{"section_type":"QURAN_REFERENCE","content":"그리고 노아의 사람들: 그들이 메신저를 거부했을 때, 우리는 그들을 익사시키고 인류를 위한 교훈을 만들었습니다. 우리는 범죄자들을 위해 고통스러운 보복을 준비했습니다.","content_ar":"٣٧ وَقَوْمَ نُوحٍ لَمَّا كَذَّبُوا الرُّسُلَ أَغْرَقْنَاهُمْ وَجَعَلْنَاهُمْ لِلنَّاسِ آيَةً ۖ وَأَعْتَدْنَا لِلظَّالِمِينَ عَذَابًا أَلِيمًا","heading":"","reference_title":"꾸란 25:37","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/37"},{"section_type":"PARAGRAPH","content":"하나님은 노아의 동족 중에서 불신자들을 익사시키시고 그들에게 인류의 교훈을 주셨습니다. 꾸란은 신이 인간을 익사시켰다고 말한 적이 없다.\u003cbr\u003e\u003cbr\u003e 노아는 모든 민족이 아니라 자기 백성에게만 보내졌습니다. 그리고 노아는 하나님의 메시지를 모든 민족이 아니라 자기 백성에게만 전했습니다. 그리고 그 기별을 거절한 사람들은 모든 민족이 아니라 노아의 족속이었습니다. 그래서 하나님은 모든 나라가 아니라 노아의 백성 중에서 불신자들을 익사시키셨습니다. 꾸란에서 다른 모든 나라들은 홍수와 아무 관련이 없습니다. 이것은 그것이 단지 국지적 홍수라는 것을 의미합니다.\u003cbr\u003e\u003cbr\u003e 꾸란은 노아가 소유한 물건만을 언급했습니다:"},{"section_type":"QURAN_REFERENCE","content":"우리의 명령이 내려지고 화덕이 끓을 때까지 우리는 말하기를 \u0026quot;모든 종류와 당신의 가족은 이미 선고를 받은 자들과 믿는 자들을 제외하고는 그것에 올라타라\u0026quot;고 했습니다. 그러나 그와 함께 믿은 사람들은 소수에 불과했습니다.","content_ar":"٤٠ حَتَّىٰ إِذَا جَاءَ أَمْرُنَا وَفَارَ التَّنُّورُ قُلْنَا احْمِلْ فِيهَا مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ وَأَهْلَكَ إِلَّا مَنْ سَبَقَ عَلَيْهِ الْقَوْلُ وَمَنْ آمَنَ ۚ وَمَا آمَنَ مَعَهُ إِلَّا قَلِيلٌ","heading":"","reference_title":"꾸란 11:40","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot;Tannur التَّنُّورُ\u0026quot;은 화덕으로 알려진 굽기 위한 땅의 구멍입니다. 지하수가 가열된 오븐에 도달하면 물이 끓습니다. 그러나 삶은 \u0026quot;Tannur\u0026quot;는 복수형이 아니라 단수형입니다. 그것이 세계적인 홍수였다면 지구상의 모든 Tannur는 끓었을 것입니다. 그러나 이것은 사실이 아니었고 그가 소유한 Tannur만 있었습니다. \u0026quot;Tannur\u0026quot;에서 우리는 이 구절이 그가 소유한 것에 대해서만 언급하고 있음을 압니다. 마찬가지로 같은 구절에서 방주에 탔던 동물은 지구상의 모든 동물이 아니라 그가 소유한 동물이기도 합니다.\u003cbr\u003e\u003cbr\u003e 세계적인 홍수에 대한 과학적 증거는 없지만 국지적 홍수는 매우 흔합니다."},{"section_type":"MORAL","content":"1400년 전에 살았던 무식한 사람이 세계적인 홍수가 없었다는 것을 어떻게 알 수 있었습니까?"}]