[{"section_type":"PARAGRAPH","content":"성경은 예수님이 높은 곳에서 온 땅을 볼 수 있다고 주장합니다(마태복음 4:8). 그러나 이것은 지구가 평평한 경우에만 가능합니다. 그리고 지구가 평평하다면 모든 사람들이 동시에 보름달을 볼 수 있어야 합니다. 그러나 오늘날 우리는 이것이 거짓임을 압니다. 보름달은 밤에만 볼 수 있고 낮에는 사람들이 볼 수 없습니다.\u003cbr\u003e\u003cbr\u003e 보름달이 되려면 태양, 지구, 달이 정렬되어야 합니다."},{"section_type":"IMAGE","content":"images/domain_95_section_1.gif"},{"section_type":"PARAGRAPH","content":"보름달을 보기 위해서는 지구 반대편에서 달을 바라보고 있어야 합니다. 그 순간 지구의 밤 쪽만 달을 향하게 될 것입니다. 다른 일광 부분은 태양을 향하게 됩니다. 그러나 그곳 사람들은 보름달을 볼 수 없었을 것입니다. 그들은 달을 마주할 때까지 지구가 자전할 때까지 기다려야 합니다. 그러나 이제 그들은 지구의 밤에 있을 것입니다. 이것이 낮에는 보름달을 볼 수 없는 이유입니다."},{"section_type":"IMAGE","content":"images/domain_95_section_2.webp"},{"section_type":"GENERAL_REFERENCE","content":"보름달은 정확한 시간에 발생합니다. 즉, 태양과 달이 지구의 반대쪽에 정렬되는 순간입니다. 우리의 문 페이즈 페이지를 보고 보름달이 당신의 위치에서 낮에 있다는 것을 알게 된다면, 이것은 이것이 특정 보름달 정렬의 정확한 순간임을 의미합니다.\u003cbr\u003e 이 정렬에 대한 기술 용어는 Sun-Earth-Moon-system의 syzygy입니다. 보름달 정렬의 정확한 순간에 달은 몇 가지 예외를 제외하고 지구의 밤 부분에서만 볼 수 있습니다.\u003cbr\u003e 저녁에 가득해 보인다\u003cbr\u003e 그러나 달은 해당 지역에서 그날 저녁에 뜨면 여전히 가득 차 있는 것처럼 보입니다. 보름달 단계 주변에서는 대략 일몰부터 일출까지 하늘에서 달을 볼 수 있습니다. 아주 특별한 경우에는 보름달과 태양이 동시에 뜨거나 지는 것을 반대 방향으로 볼 수 있습니다.","heading":"보름달이 낮에 뜨는 이유는?","reference_title":"시간과 날짜, 보름달이 낮에 뜨는 이유, 2019","reference_link":"https://www.timeanddate.com/astronomy/moon/full-moon-daytime.html"},{"section_type":"PARAGRAPH","content":"보름달은 일몰부터 일출까지만 볼 수 있습니다. 지구는 구형이기 때문에 낮에 사람들이 보름달을 보는 것은 불가능합니다. 그들은 지구가 보름달을 향하도록 회전할 때까지 기다려야 합니다(지구가 평평했다면 모두가 동시에 보름달을 보았을 것입니다). 이것은 최근에야 알려졌지만 이것은 1400년 전 꾸란에 묘사되어 있습니다."},{"section_type":"QURAN_REFERENCE","content":"황혼에 맹세합니다. 그리고 밤에, 그리고 그것이 무엇을 덮는지. 그리고 달이 가득 차면서.","content_ar":"١٦ فَلَا أُقْسِمُ بِالشَّفَقِ\u003cbr\u003e١٧ وَاللَّيْلِ وَمَا وَسَقَ\u003cbr\u003e١٨ وَالْقَمَرِ إِذَا اتَّسَقَ","heading":"","reference_title":"꾸란 84:16-18","reference_link":"https://www.quranwow.com/#/ch/84/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"여기 보름달은 황혼에서 밤새도록 볼 수 있습니다. 그러나 낮에는 아닙니다. 오늘날 우리는 지구가 평평하지 않고 구형이기 때문에 이것이 옳다는 것을 압니다. 꾸란에는 실수가 없습니다."},{"section_type":"MORAL","content":"1400년 전에 살았던 무식한 사람이 보름달이 밤에만 보인다는 것을 어떻게 알았겠습니까?"}]