[{"section_type":"PARAGRAPH","content":"철의 원자번호는 26번이다. 아랍어 \u0026quot;حديد\u0026quot;에서 철이라는 단어의 보석 가치는 26인 것으로 밝혀졌다."},{"section_type":"IMAGE","content":"images/domain_96_section_1.webp"},{"section_type":"PARAGRAPH","content":"자연적으로 발생하는 철은 4개의 안정한 동위원소 \u003csup\u003e54\u003c/sup\u003e Fe, \u003csup\u003e56\u003c/sup\u003e Fe, \u003csup\u003e57\u003c/sup\u003e Fe 및 \u003csup\u003e58\u003c/sup\u003e Fe로 구성됩니다. 그 중 하나인 57개는 꾸란의 \u0026quot;철\u0026quot; 챕터와 동일한 번호를 가지고 있습니다. 또한 \u0026#39;الْحَدِيدَ\u0026#39;이라는 장의 보석가치는 57인 것으로 밝혀졌다.\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"우리는 분명한 증거와 함께 우리의 사자를 보냈고 인류가 정의를 옹호할 수 있도록 책과 저울을 그들과 함께 보냈습니다. 그리고 우리는 인류를 위한 강력한 힘과 혜택을 제공하는 철을 보냈습니다. 알라는 보이지 않게 그분과 그분의 사자를 지지하는 사람을 알 수 있도록 하십시오. 알라는 강력하고 강력합니다.","content_ar":"٢٥ لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ ۖ وَأَنْزَلْنَا الْحَدِيدَ فِيهِ بَأْسٌ شَدِيدٌ وَمَنَافِعُ لِلنَّاسِ وَلِيَعْلَمَ اللَّهُ مَنْ يَنْصُرُهُ وَرُسُلَهُ بِالْغَيْبِ ۚ إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ","heading":"","reference_title":"꾸란 57:25","reference_link":"https://www.quranwow.com/#/ch/57/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/25"},{"section_type":"IMAGE","content":"images/domain_96_section_2.webp"},{"section_type":"PARAGRAPH","content":"꾸란에서 철에 대한 구절의 수는 지구상의 철에 대한 킬로미터 수와 같습니다. 꾸란의 시작 부분에서 Iron 챕터의 Iron 구절에 대한 5100개의 구절이 있습니다( \u003ca href\u003d\"distance.html#content4-1te\" class\u003d\"text-primary\"\u003e증거 참조\u003c/a\u003e ). 지구의 철은 표면 아래 5100km의 핵심에 집중되어 있음이 밝혀졌습니다."},{"section_type":"GENERAL_REFERENCE","content":"반경이 거의 3,500km(2,200마일)인 지구의 핵은 화성 전체 크기와 비슷합니다. 지구 질량의 약 1/3이 코어에 포함되어 있으며, 그 대부분은 니켈과 합금된 액체 철과 더 가볍고 우주적으로 풍부한 성분(예: 황, 산소, 논란의 여지가 있는 수소)입니다. 그것의 액체 성질은 전단형 지진파가 코어를 관통하지 못함으로써 드러납니다. 그러나 약 5,100km(3,200마일) 깊이 아래의 작은 중심 부분은 단단한 철입니다.","heading":"지구 내부","reference_title":"브리태니커, 어스 더 인테리어, 2019","reference_link":"https://www.britannica.com/place/Earth/The-interior"},{"section_type":"PARAGRAPH","content":"꾸란에서 철에 대한 구절의 수는 지구상의 철에 대한 킬로미터 수와 같습니다.\u003cbr\u003e\u003cbr\u003e 철과 지구상의 대부분의 원소는 우주에서 왔습니다. 철은 꾸란 이전에 알려지고 사용되었지만 녹이 슬고 쉽게 구부러지기 때문에 무기에 가장 적합한 선택은 아닙니다. 기적은 그들이 녹이 슬고 구부러지고 분명히 우주 공간에서 온 것이 아니라는 사실만 알았을 때 꾸란이 \u0026quot;우리는 철을 그 위력으로 보냈다\u0026quot;고 말한 것입니다. 오늘날 우리는 철이 별에서 형성되고 철이 모든 원소 중에서 가장 강한 결합 핵을 가지고 있다는 것을 알고 있습니다.\u003cbr\u003e\u003cbr\u003e 펄서가 발견되기 전까지는 붕괴된 별의 중심에 있는 중력에서 어떤 원자핵도 살아남을 수 없다고 생각했습니다. 붕괴된 핵의 잔해는 일부 전자, 일부 양성자, 그러나 대부분은 중성자로 구성되어 있다고 생각되었습니다(따라서 중성자별이라는 이름). 그러나 펄서에서 전파의 발견은 중성자 별에 회전하는 철핵이 포함되어 있음을 의미합니다! 이것은 철이 살아남았다는 것을 의미합니다! 오늘날 우리는 철이 모든 원소 중에서 가장 강한 결합 핵을 가지고 있다는 것을 알고 있습니다."},{"section_type":"IMAGE","content":"images/domain_96_section_3.webp"},{"section_type":"PARAGRAPH","content":"별은 거대한 수소 가스 구체로 삶을 시작합니다. 그러나 구 중심의 압력은 표면의 압력보다 훨씬 커야 합니다. 그렇죠? 중심의 압력이 특정 수준에 도달하면 수소 가스가 함께 융합되기 시작하여 더 무거운 헬륨 가스(모든 원소가 철까지)를 형성합니다. 이 융합 과정은 에너지를 방출합니다. 이 방출된 에너지는 내부 코어를 가열하고 주변의 가스 껍질을 바깥쪽으로 밀어냅니다. 그러나 지구에서 공을 위로 던졌을 때 공이 뒤로 떨어져야 하는 것처럼, 별의 바깥 껍질도 핵으로 돌아가야 합니다. 유일한 차이점은 별의 핵에서 융합이 핵을 더 조밀하게 만든다는 것입니다. 즉, 동일한 코어 질량이 천천히 더 작은 부피를 차지합니다. 더 작은 코어 반경과 동일한 질량은 더 강한 중력으로 이어집니다. 같은 일이 지구의 반지름에 일어난다면 공이 당신에게 돌아올 때마다 그것은 조금 더 무거워질 것입니다. 공이 너무 무거워져서 팔이 부러지는 때가 옵니다. 그러나 이것은 실제로 별의 핵심에서 일어나는 일입니다. 핵의 중력이 너무 강해져서 전자와 양성자를 융합하여 중성자로 만드는 때가 옵니다. 이것은 모든 원자를 분해합니다!\u003cbr\u003e\u003cbr\u003e 내부 코어의 양성자가 중성자로 변할 때 코어에서 생성되는 질량은 이전 부피의 일부를 차지하지만 이번에는 몇 초 안에 발생합니다. 오래된 내핵과 그 위의 주변 껍질이 갑자기 붕괴되는 것은 새로운 중성자핵에 의해 갑자기 멈추게 될 것입니다. 이 갑작스러운 정지는 물질을 \u0026quot;튀게\u0026quot;하여 나가는 초음속 충격파를 생성하여 중성자 핵을 둘러싼 외부 껍질을 우주 공간으로 폭발시킵니다. 이 과정은 너무 많은 에너지를 방출하여 철보다 무거운 것을 포함한 모든 요소에 배출된 외부 껍질의 일부를 융합합니다. 이것은 장엄한 초신성 폭발에서 볼 수 있는 것입니다. 이것은 당신이 만든 물건입니다.\u003cbr\u003e"},{"section_type":"MORAL","content":"1400년 전에 살았던 무식한 사람이 어떻게 철의 힘을 알 수 있었겠습니까?"}]