[{"section_type":"PARAGRAPH","content":"1400년 전 사람들은 지구, 태양, 달에 대해 알고 있었습니다. 그러나 아무도 우리 태양계 밖에 행성이 있다는 것을 알지 못했습니다. 오늘날 우리는 이것이 거짓임을 압니다. 천문학자들은 많은 외계행성을 발견했습니다."},{"section_type":"IMAGE","content":"images/domain_98_section_1.webp"},{"section_type":"PARAGRAPH","content":"과학자들이 외계 행성에서 생명체를 찾을 때 물이 있는 행성만 찾습니다. 물 없음 생명 없음."},{"section_type":"GENERAL_REFERENCE","content":"허블 우주 망원경을 사용하는 천문학자들은 별의 거주 가능 영역에 있는 외계행성의 대기에서 물을 발견했습니다. 확인된다면 외계행성에서 생명체에 필수적인 물인 물을 발견한 것은 이번이 처음이다. 물은 대기에서 증기로 감지되었지만 행성의 온도는 암석이 있는 경우 표면에 액체 상태의 물을 유지할 수 있음을 의미합니다. K2-18b라고 불리는 이 행성은 약 110광년 떨어져 있습니다. 행성은 지구와 많이 다릅니다. 그것은 슈퍼 지구이며, 지구보다 2배, 질량은 약 8배입니다. K2-18b는 적색 왜성을 공전하고 있으며 2015년 케플러 우주 망원경으로 처음 발견되었습니다.","heading":"생명체 거주 가능 지역의 외계행성 대기에서 발견된 물. 비가 올 수도 있다","reference_title":"Universe Today, 거주 가능 영역의 외계 행성 대기에서 물이 발견되었습니다. 비가 올 수도 있다, 2019","reference_link":"https://www.universetoday.com/143372/water-discovered-in-the-atmosphere-of-an-exoplanet-in-the-habitable-zone-it-might-be-rain/"},{"section_type":"PARAGRAPH","content":"생명체 거주 가능 지역에서 물이 있는 외계 행성이 발견되었습니다. 그러나 이것은 발견되기 1400년 전에 꾸란에 묘사되어 있습니다."},{"section_type":"QURAN_REFERENCE","content":"불신자들은 하늘과 땅이 한데 맞물려 있다가 하나님께서 그것들을 찢으신 것을 보지 않습니까? 그리고 우리는 모든 생명체를 물로 만들었습니까? 그들은 여전히 믿지 않겠습니까?","content_ar":"٣٠ أَوَلَمْ يَرَ الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالْأَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا ۖ وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ ۖ أَفَلَا يُؤْمِنُونَ","heading":"","reference_title":"꾸란 21:30","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"꾸란에서 지구와 하늘의 모든 생명은 물에 의존합니다. 다른 구절에서 일곱 하늘은 서로 다른 유형이며 각각 지구와 같은 자체 행성이 있습니다."},{"section_type":"QURAN_REFERENCE","content":"알라는 일곱 개의 하늘과 그들과 같은 지구(해당 유형)를 창조하신 분입니다. [알라의] 명령이 그들 사이에 내려와서 당신은 알라가 무엇이든 할 수 있고 알라가 모든 것을 알고 있음을 알 수 있습니다.","content_ar":"١٢ اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا","heading":"","reference_title":"꾸란 65:12","reference_link":"https://www.quranwow.com/#/ch/65/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"일곱 하늘에는 지구와 같은 행성이 있습니다. 오늘날 천문학자들은 지구와 같은 외계행성을 발견했습니다.\u003cbr\u003e"},{"section_type":"MORAL","content":"1400년 전에 살았던 문맹자가 어떻게 외계행성에 대해 알 수 있었습니까?"}]