[{"section_type":"PARAGRAPH","content":"Cahaya tampak tidak dapat menembus perairan dalam. Zona di mana manusia dapat melihat tanpa bantuan disebut zona fotik:"},{"section_type":"GENERAL_REFERENCE","content":"Itu memanjang dari permukaan ke kedalaman di mana intensitas cahaya turun hingga satu persen dari yang ada di permukaan, yang disebut kedalaman eufotik. Dengan demikian, ketebalannya tergantung pada tingkat redaman cahaya di kolom air. Kedalaman eufotik yang khas bervariasi dari hanya beberapa sentimeter, di danau eutrofik yang sangat keruh, hingga sekitar 200 meter di laut terbuka. Ini juga bervariasi dengan perubahan musiman dalam kekeruhan.","heading":"","reference_title":"Wikipedia, Zona Foto, 2018","reference_link":"https://en.wikipedia.org/wiki/Photic_zone"},{"section_type":"PARAGRAPH","content":"Jadi manusia hanya bisa melihat tanpa bantuan dari beberapa sentimeter sampai 200m. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan:"},{"section_type":"QURAN_REFERENCE","content":"Atau seperti kedalaman kegelapan di lautan dalam yang luas, diliputi oleh ombak yang diatapi oleh ombak, diatapi oleh awan: kedalaman kegelapan, satu di atas yang lain: jika seseorang mengulurkan tangannya, dia tidak akan melihatnya! Jika Allah tidak memberikan cahaya kepada seseorang, dia tidak akan memiliki cahaya!","content_ar":"٤٠ أَوْ كَظُلُمَاتٍ فِي بَحْرٍ لُجِّيٍّ يَغْشَاهُ مَوْجٌ مِنْ فَوْقِهِ مَوْجٌ مِنْ فَوْقِهِ سَحَابٌ ۚ ظُلُمَاتٌ بَعْضُهَا فَوْقَ بَعْضٍ إِذَا أَخْرَجَ يَدَهُ لَمْ يَكَدْ يَرَاهَا ۗ وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ","heading":"","reference_title":"Quran 24:40","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"},{"section_type":"PARAGRAPH","content":"Al-Qur\u0026#39;an mengatakan bahwa di bawah sana sangat gelap sehingga Anda tidak dapat melihat tangan Anda sendiri."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa cahaya tidak dapat mencapai perairan yang dalam?"}]