[{"section_type":"PARAGRAPH","content":"Ketika komet memasuki atmosfer kita, panas yang dihasilkan saat masuk menguapkan es ini ke atmosfer."},{"section_type":"GENERAL_REFERENCE","content":"Komet, objek trans-Neptunus, atau meteoroid (protoplanet) yang kaya air dari bagian terluar sabuk asteroid yang bertabrakan dengan Bumi mungkin telah membawa air ke lautan dunia. Asteroid mungkin terutama bertanggung jawab berdasarkan beberapa penelitian, termasuk pengukuran rasio isotop hidrogen deuterium dan protium, karena persentase pengotor yang sama seperti pada kondrit kaya karbon ditemukan di air laut, sedangkan pengukuran sebelumnya dari konsentrasi isotop di komet dan objek trans-Neptunus hanya sedikit berhubungan dengan air di Bumi. Pada Januari 2018, para peneliti melaporkan bahwa dua meteorit berusia 4,5 miliar tahun yang ditemukan di Bumi mengandung air cair di samping beragam bahan organik miskin deuterium.","heading":"Asal mula air di Bumi","reference_title":"Wikipedia, Asal mula air di Bumi, 2019","reference_link":"https://en.wikipedia.org/wiki/Origin_of_water_on_Earth#Internal_sources"},{"section_type":"PARAGRAPH","content":"Alkitab Kristen mengatakan bahwa Tuhan menciptakan air secara langsung di Bumi, namun Quran tidak melakukan kesalahan ini melainkan mengatakan bahwa Tuhan menurunkan air dari luar angkasa dan kemudian menjadikan Bumi sebagai tempat tinggalnya:"},{"section_type":"QURAN_REFERENCE","content":"Dan Kami turunkan air dari langit dalam jumlah yang cukup, dan Kami jadikan bumi tempat tinggalnya, dan Kami Maha Kuasa untuk mengambilnya.","content_ar":"١٨ وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً بِقَدَرٍ فَأَسْكَنَّاهُ فِي الْأَرْضِ ۖ وَإِنَّا عَلَىٰ ذَهَابٍ بِهِ لَقَادِرُونَ","heading":"","reference_title":"Quran 23:18","reference_link":"https://www.quranwow.com/#/ch/23/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"Jika Tuhan menjadikan bumi sebagai tempat tinggalnya (فَأَسْكَنَّاهُ فِي الْأَرْضِ ) maka ini berarti air terbentuk di luar angkasa. Dalam ayat lain Quran menjelaskan bagaimana air turun dari luar angkasa."},{"section_type":"QURAN_REFERENCE","content":"Dalam penciptaan langit dan bumi; dalam pergantian malam dan siang; di kapal-kapal yang mengarungi samudera untuk kepentingan umat manusia; Dalam air yang Allah turunkan dari Surga dan membawa kehidupan ke Bumi setelah mati dan menghidupkan di dalamnya untuk setiap jenis hewan darat; Dan dalam mengarahkan angin; Dan di awan yang diperbudak antara Langit dan Bumi; [Semua ini] adalah Tanda-tanda bagi kaum yang berakal.","content_ar":"١٦٤ إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ بِمَا يَنْفَعُ النَّاسَ وَمَا أَنْزَلَ اللَّهُ مِنَ السَّمَاءِ مِنْ مَاءٍ فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِنْ كُلِّ دَابَّةٍ وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَاءِ وَالْأَرْضِ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ","heading":"","reference_title":"Quran 2:164","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/164"},{"section_type":"PARAGRAPH","content":"Jadi air itu sendiri datang dari surga di atas awan. Di sini Tuhan tidak berbicara tentang hujan (matar atau wadk dalam bahasa Arab) tetapi Tuhan berbicara tentang air (مَاءٍ).\u003cbr\u003e\u003cbr\u003e Dalam ayat lain, Al-Qur\u0026#39;an mengatakan bahwa air awalnya berasal dari langit di atas awan dalam bentuk es. Ada gunung di surga yang memiliki es di dalamnya; gunung-gunung itu bisa jatuh di Bumi membuat kilatan yang sangat terang:"},{"section_type":"QURAN_REFERENCE","content":"Tidakkah kamu melihat bahwa Allah membuat awan bergerak dengan lembut, lalu menyatukannya, lalu membuatnya menjadi tumpukan? Kemudian Anda melihat hujan keluar dari dalam? Dan Dia menurunkan dari surga gunung-gunung dengan es di dalamnya; yang menyerang siapa pun yang Dia inginkan atau merindukan siapa pun yang Dia inginkan; Lampu kilatnya hampir membutakan Anda.","content_ar":"٤٣ أَلَمْ تَرَ أَنَّ اللَّهَ يُزْجِي سَحَابًا ثُمَّ يُؤَلِّفُ بَيْنَهُ ثُمَّ يَجْعَلُهُ رُكَامًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهِ وَيُنَزِّلُ مِنَ السَّمَاءِ مِنْ جِبَالٍ فِيهَا مِنْ بَرَدٍ فَيُصِيبُ بِهِ مَنْ يَشَاءُ وَيَصْرِفُهُ عَنْ مَنْ يَشَاءُ ۖ يَكَادُ سَنَا بَرْقِهِ يَذْهَبُ بِالْأَبْصَارِ","heading":"","reference_title":"Quran 24:43","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/43"},{"section_type":"PARAGRAPH","content":"Tuhan menurunkan dari surga (di atas awan) gunung dengan es di dalamnya!!! Awan diperbudak antara Langit dan Bumi tetapi air itu sendiri awalnya berasal dari Surga di atas awan dalam bentuk es di pegunungan. Mereka membuat kilatan terang; tapi ini adalah deskripsi yang sama tentang komet dan meteor ketika mereka menabrak atmosfer kita."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa air awalnya berasal dari es di komet?"},{"section_type":"PARAGRAPH","content":"Air menutupi sekitar 71% dari permukaan bumi. Ini juga rasio yang sama dengan kata \u0026quot;Laut\u0026quot; dan kata \u0026quot;Tanah\u0026quot; yang muncul dalam Al-Qur\u0026#39;an. \u0026quot;Laut\u0026quot; 32 kali dan \u0026quot;Tanah\u0026quot; 13 kali. Rasio \u0026quot;Laut\u0026quot; terhadap total (Laut + Darat) \u003d 32/(32+13) \u003d 71%.\u003cbr\u003e\u003cbr\u003e (Pelangi adalah fenomena yang disebabkan oleh interaksi cahaya dengan tetesan air. Karakteristik cahaya dan interaksinya dengan zat lain tidak berubah sejak Big Bang, 13,7 miliar tahun yang lalu. Tetapi menurut Alkitab, Tuhan menciptakan Pelangi hanya 4000 tahun yang lalu pada zaman Nuh ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dGenesis+9%3A12-13\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eKejadian 9:12-13\u003c/a\u003e )."}]