[{"section_type":"PARAGRAPH","content":"1400 tahun yang lalu tidak ada yang tahu bagaimana planet mengorbit bintang. Al-Qur\u0026#39;an mengatakan bahwa ada planet yang tersebar. Orang-orang yang skeptis mengklaim bahwa siapa pun yang menulis Quran melakukan kesalahan; tidak ada planet yang berkeliaran, mereka semua terikat secara gravitasi pada bintangnya. Hari ini para astronom menemukan planet yang tersebar berkeliaran di ruang bebas."},{"section_type":"GENERAL_REFERENCE","content":"Ketika sebuah bintang mati dalam supernova yang dahsyat, beberapa planetnya mungkin selamat dari ledakan itu, tetapi dikeluarkan dari orbit dan dikirim berkeliaran di galaksi, sebuah studi baru menunjukkan.\u003cbr\u003e Teori ini menawarkan penjelasan untuk segelintir planet bebas berkeliaran yang ditemukan sejauh ini, dan itu bisa berarti lebih banyak lagi dunia jahat yang ada di seluruh Bima Sakti.\u003cbr\u003e \u0026quot;Karena setiap bintang mati, dan banyak dari bintang-bintang ini cukup besar untuk memicu pengusiran planet, ada banyak peluang di seluruh galaksi untuk kematian bintang untuk berkontribusi pada populasi mengambang bebas,\u0026quot; kata pemimpin studi Dimitri Veras, seorang astronom di Inggris. Universitas Cambridge.\u003cbr\u003e \u0026quot;Kami belum tahu seberapa umum planet-planet ini, tetapi bukti pengamatan menunjukkan bahwa mungkin ada lebih banyak planet yang mengambang di antara bintang-bintang daripada yang mengorbitnya,\u0026quot; tambahnya.","heading":"Model-model baru mengisyaratkan populasi besar planet-planet yang bebas berkeliaran.","reference_title":"National Geographic, Bagaimana Planet Dapat Bertahan dari Supernova, 2011","reference_link":"https://www.nationalgeographic.com/science/article/110805-planets-survive-supernovas-ejected-rogues-space-science"},{"section_type":"PARAGRAPH","content":"Planet-planet dapat lepas dari cengkeraman gravitasi bintang-bintang mereka dan berkeliaran di ruang bebas. Ini baru diketahui baru-baru ini, namun ini digambarkan dalam Al-Qur\u0026#39;an 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Dan jika planet-planet itu tersebar.","content_ar":"٢ وَإِذَا الْكَوَاكِبُ انْتَثَرَتْ","heading":"","reference_title":"Quran 82:2","reference_link":"https://www.quranwow.com/#/ch/82/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot;Intatharat انْتَثَرَتْ\u0026quot; berarti tersebar. Di sini planet-planet berkeliaran di ruang bebas. Hari ini para astronom menemukan planet yang tersebar berkeliaran di ruang bebas."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu tentang planet-planet yang tersebar?"}]