[{"section_type":"PARAGRAPH","content":"Suhu permukaan matahari adalah 5778 kelvin."},{"section_type":"IMAGE","content":"images/domain_112_section_1.webp"},{"section_type":"PARAGRAPH","content":"Suhu permukaan matahari adalah 5778 kelvin. Ini baru diketahui baru-baru ini, namun ini digambarkan dalam Al-Qur\u0026#39;an 1400 tahun sebelum ditemukan. Kemunculan pertama dan terakhir dari \u0026quot;matahari\u0026quot; dipisahkan oleh 5778 ayat."},{"section_type":"QURAN_REFERENCE","content":"Apakah kamu tidak memperhatikan orang yang berdebat dengan Ibrahim tentang Tuhannya, karena Allah telah memberinya kekuasaan? Ibrahim berkata, “Tuhanku adalah Dia yang menghidupkan dan mematikan.” Dia berkata, \u0026quot;Aku memberi hidup dan menyebabkan kematian.\u0026quot; Ibrahim berkata, “Allah membawa matahari dari Timur, maka bawalah dari Barat,” sehingga penghujat itu bingung. Allah tidak memberi petunjuk kepada orang-orang yang zalim.","content_ar":"٢٥٨ أَلَمْ تَرَ إِلَى الَّذِي حَاجَّ إِبْرَاهِيمَ فِي رَبِّهِ أَنْ آتَاهُ اللَّهُ الْمُلْكَ إِذْ قَالَ إِبْرَاهِيمُ رَبِّيَ الَّذِي يُحْيِي وَيُمِيتُ قَالَ أَنَا أُحْيِي وَأُمِيتُ ۖ قَالَ إِبْرَاهِيمُ فَإِنَّ اللَّهَ يَأْتِي بِالشَّمْسِ مِنَ الْمَشْرِقِ فَأْتِ بِهَا مِنَ الْمَغْرِبِ فَبُهِتَ الَّذِي كَفَرَ ۗ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ","heading":"","reference_title":"Quran 2:258","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/258"},{"section_type":"QURAN_REFERENCE","content":"Demi matahari dan pancarannya.","content_ar":"١ وَالشَّمْسِ وَضُحَاهَا","heading":"","reference_title":"Quran 91:1","reference_link":"https://www.quranwow.com/#/ch/91/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/1"},{"section_type":"PARAGRAPH","content":"Anda dapat menghitung ayat dengan: \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003ePenghitung Karakter Quran\u003c/a\u003e . Kemunculan matahari pertama dan terakhir dipisahkan oleh 5778 ayat. Hari ini kita tahu ini adalah suhu permukaan matahari dalam Kelvin."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu tentang kelvin?"}]