[{"section_type":"PARAGRAPH","content":"Laba-laba jantan dewasa tidak membuat jaring."},{"section_type":"GENERAL_REFERENCE","content":"Wanitalah yang biasanya membuat jaring.\u003cbr\u003e Secara umum diterima dalam literatur araknologis bahwa laba-laba betina dewasa membangun jaring yang khas, sementara jantan dewasa tidak membuat jaring selain yang diperlukan untuk pacaran dan induksi sperma.","heading":"Apakah hanya laba-laba betina yang membuat jaring?","reference_title":"Speeli, Apakah hanya laba-laba betina yang membuat jaring?, 2019","reference_link":"http://www.speeli.com/articles/view/Do-only-Female-Spiders-build-webs"},{"section_type":"PARAGRAPH","content":"Laba-laba jantan dewasa tidak membuat jaring, sebaliknya mereka menyimpan sutranya untuk kawin. Laba-laba betinalah yang membangun jaring. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Perumpamaan orang-orang yang mengambil pelindung selain Allah adalah seperti laba-laba. Itu membangun rumah. Tapi rumah yang paling rapuh adalah rumah laba-laba. Andai saja mereka tahu.","content_ar":"٤١ مَثَلُ الَّذِينَ اتَّخَذُوا مِنْ دُونِ اللَّهِ أَوْلِيَاءَ كَمَثَلِ الْعَنْكَبُوتِ اتَّخَذَتْ بَيْتًا ۖ وَإِنَّ أَوْهَنَ الْبُيُوتِ لَبَيْتُ الْعَنْكَبُوتِ ۖ لَوْ كَانُوا يَعْلَمُونَ","heading":"","reference_title":"Quran 29:41","reference_link":"https://www.quranwow.com/#/ch/29/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"\u0026quot;It-takhatha ا\u0026quot; adalah untuk laki-laki. \u0026quot;It-takhathat اتَّخَذَتْ\u0026quot; adalah untuk wanita. Al-Qur\u0026#39;an menggunakan \u0026quot;It-takhathat\u0026quot; untuk wanita. Di sini laba-laba betina membangun jaring."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu bahwa jaring dibuat oleh wanita?"},{"section_type":"PARAGRAPH","content":"Laba-laba membangun jaringnya untuk menangkap mangsa. Tetapi setiap kali mereka menangkap mangsa, jaringnya rusak atau hancur dan laba-laba perlu membangunnya kembali."},{"section_type":"GENERAL_REFERENCE","content":"Angin dan hujan merusak strukturnya, sedangkan lapisan lem pada benang spiral yang menjerat serangga terbang menjadi tidak efektif oleh serbuk sari dan debu. Akibatnya jaring sering dibangun kembali setiap malam - sebuah operasi yang membutuhkan pembuatan sekitar 20 meter sutra.","heading":"14 fakta laba-laba yang luar biasa","reference_title":"Temukan Satwa Liar, 14 fakta laba-laba yang luar biasa, 2019","reference_link":"https://www.discoverwildlife.com/animal-facts/insects-invertebrates/facts-about-spiders/"},{"section_type":"PARAGRAPH","content":"Ini satu-satunya makhluk yang rumahnya hancur setiap kali menangkap makanan. Jaring bahkan bisa rusak oleh angin saja. \u0026quot; \u003cstrong\u003eTapi rumah yang paling rapuh adalah rumah laba-laba.\u003c/strong\u003e \u0026quot;"},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu siapa yang memiliki rumah terlemah?"}]