[{"section_type":"PARAGRAPH","content":"Dalam Quran ada yang aneh dengan angka 16 dan lebah. Bab 16 disebut \u0026quot;Lebah\u0026quot;. Satu-satunya ayat yang menyebutkan lebah terdiri dari 16 kata. Dan kata-kata itu terdiri dari 16 huruf yang berbeda."},{"section_type":"QURAN_REFERENCE","content":"Dan Tuhanmu (Allah) menurunkan kepada lebah: Bangunlah sarangmu di gunung-gunung, pohon-pohon dan apa yang mereka bangun.","content_ar":"٦٨ وَأَوْحَىٰ رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ","heading":"","reference_title":"Quran 16:68","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/68"},{"section_type":"PARAGRAPH","content":"Ternyata lebah memiliki sesuatu yang aneh dalam kromosom mereka; Lebah betina memiliki 16 pasang kromosom (total 32) sedangkan jantan hanya memiliki 16 kromosom (Pejantan tidak memiliki ayah. Pejantan adalah telur yang tidak dibuahi dari ibu, sama seperti Yesus).\u003cbr\u003e\u003cbr\u003e Lebah pekerja, yang mengumpulkan serbuk sari dan membuat madu, sebenarnya semuanya betina. Lebah jantan tidak menghasilkan madu. Ini baru diketahui baru-baru ini, namun ini digambarkan dalam Al-Qur\u0026#39;an 1400 tahun sebelum ditemukan. Al-Qur\u0026#39;an mengacu pada lebah yang menghasilkan madu sebagai betina (tata bahasa Arab dalam mode betina):"},{"section_type":"QURAN_REFERENCE","content":"","content_ar":"And your Lord (Allah) revealed to the bees: Build your hives in mountains, trees and in what they build. Then eat (for females) from every fruit and follow (for females) your Lord\u0027s enslaved paths, from its bellies (بُطُونِهَا) exits drink of different colors, in it healing for man. These are signs for those who contemplate.\u003cbr\u003e٦٨ وَأَوْحَىٰ رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ\u003cbr\u003e٦٩ ثُمَّ كُلِي مِنْ كُلِّ الثَّمَرَاتِ فَاسْلُكِي سُبُلَ رَبِّكِ ذُلُلًا ۚ يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاسِ ۗ إِنَّ فِي ذَٰلِكَ لَآيَةً لِقَوْمٍ يَتَفَكَّرُونَ","heading":"","reference_title":"Quran 16:68-69","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/68"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003e- Untuk kata \u0026quot;makan\u0026quot;: \u0026quot;Kuli\u0026quot; untuk perempuan; \u0026quot;Kul\u0026quot; adalah untuk laki-laki. Quran menggunakan \u0026quot;Kuli\u0026quot; (perempuan).\u003cbr\u003e\u003cbr\u003e - Untuk kata \u0026quot;ikuti jalan\u0026quot;: \u0026quot;Usluki\u0026quot; untuk perempuan; \u0026quot;Usluk\u0026quot; adalah untuk laki-laki. Al-Qur\u0026#39;an menggunakan \u0026quot;Usluki\u0026quot; (perempuan).\u003cbr\u003e\u003cbr\u003e - Untuk kata \u0026quot;perutnya\u0026quot;: \u0026quot;butuniha\u0026quot; adalah untuk perempuan; \u0026quot;butunihim\u0026quot; adalah untuk laki-laki. Quran menggunakan \u0026quot;butuniha\u0026quot; (perempuan)."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa lebah pembuat madu itu adalah betina?"},{"section_type":"PARAGRAPH","content":"Butuniha ا dalam bahasa Arab berarti perut ganda dari seorang wanita lajang. Hari ini kita tahu bahwa lebah madu memiliki perut ekstra yang didedikasikan untuk madu."},{"section_type":"IMAGE","content":"images/domain_116_section_1.webp"},{"section_type":"PARAGRAPH","content":"Untuk kata \u0026quot;perutnya\u0026quot;: \u0026quot;Butuniha ا\u0026quot; untuk satu wanita, \u0026quot;butunihin\u0026quot; untuk banyak wanita. Quran menggunakan \u0026quot;butuniha ا\u0026quot; perempuan lajang."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu bahwa lebah madu memiliki perut ekstra?"},{"section_type":"PARAGRAPH","content":"Lebah membangun sarang mereka dari lilin mereka sendiri namun para ilmuwan baru saja menemukan lebah yang membangun sarang di kayu dan bahkan di batu padat.\u003cbr\u003e\u003cbr\u003e Lebah tukang kayu mengebor sarangnya di kayu."},{"section_type":"IMAGE","content":"images/domain_116_section_2.webp"},{"section_type":"PARAGRAPH","content":"Beberapa lebah bahkan dapat mengebor batu padat."},{"section_type":"IMAGE","content":"images/domain_116_section_3.gif"},{"section_type":"PARAGRAPH","content":"“ \u003cstrong\u003eDan Tuhanmu (Allah) menurunkan kepada lebah: Bangunlah sarangmu di gunung-gunung, pohon-pohon dan apa yang mereka bangun…\u003c/strong\u003e ” Allah memerintahkan lebah untuk mengebor di gunung-gunung (batu keras), pohon-pohon (kayu) selain yang diketahui. sarang lilin."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa beberapa lebah mengebor batu padat?"},{"section_type":"PARAGRAPH","content":"(Alkitab Kristen secara keliru mengklaim bahwa ada serangga berkaki empat \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dLeviticus+11%3A20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eImamat 11:20\u003c/a\u003e . Ia juga mengklaim bahwa ada binatang yang memiliki \u0026quot;api mengalir dari mulutnya; percikan api menyembur. Asap keluar dari lubang hidungnya seperti dari panci mendidih di atas alang-alang yang menyala-nyala, nafasnya membakar bara, dan nyala api keluar dari mulutnya\u0026quot;. \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2041:19-21\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eAyub 41:19-21\u003c/a\u003e )"}]