[{"section_type":"PARAGRAPH","content":"1400 tahun yang lalu tidak ada yang tahu bahwa hewan berkomunikasi dan hidup berkoloni."},{"section_type":"GENERAL_REFERENCE","content":"Serangga eusosial seperti semut dan lebah madu merupakan hewan multiseluler yang hidup berkoloni dengan struktur sosial yang sangat terorganisir. Koloni beberapa serangga sosial dapat dianggap superorganisme. -Hewan, seperti manusia dan hewan pengerat, membentuk koloni berkembang biak atau bersarang, berpotensi untuk perkawinan yang lebih berhasil dan untuk melindungi keturunannya dengan lebih baik.","heading":"Koloni Sosial","reference_title":"Wikipedia, Koloni (biologi), 2019","reference_link":"https://en.wikipedia.org/wiki/Colony_(biology)"},{"section_type":"PARAGRAPH","content":"Hewan hidup dalam komunitas dan memiliki bahasa mereka sendiri. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Tidak ada hewan darat atau burung yang terbang dengan sayap yang bukan bangsa sepertimu. Kami tidak melewatkan satu pun dalam Kitab kemudian kepada Tuhan mereka mereka akan dikumpulkan.","content_ar":"٣٨ وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ وَلَا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلَّا أُمَمٌ أَمْثَالُكُمْ ۚ مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ ۚ ثُمَّ إِلَىٰ رَبِّهِمْ يُحْشَرُونَ","heading":"","reference_title":"Quran 6:38","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/38"},{"section_type":"PARAGRAPH","content":"Hewan adalah bangsa seperti halnya manusia adalah bangsa. Hari ini kita tahu bahwa hewan hidup dalam koloni sosial.\u003cbr\u003e"},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa hewan hidup dalam koloni sosial?"},{"section_type":"PARAGRAPH","content":"(Alkitab Kristen secara keliru mengklaim bahwa ada serangga berkaki empat \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dLeviticus+11%3A20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eImamat 11:20\u003c/a\u003e . Ia juga mengklaim bahwa ada binatang yang memiliki \u0026quot;api mengalir dari mulutnya; percikan api menyembur. Asap keluar dari lubang hidungnya seperti dari panci mendidih di atas alang-alang yang menyala-nyala, nafasnya membakar bara, dan nyala api keluar dari mulutnya\u0026quot;. \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2041:19-21\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eAyub 41:19-21\u003c/a\u003e )"}]