[{"section_type":"PARAGRAPH","content":"\u003cbr\u003e1400 tahun yang lalu orang berpikir bahwa angin dapat mendorong manusia, tetapi tidak ada yang percaya bahwa angin dapat mematahkan pohon. Hari ini kita tahu bahwa ini salah. Badai kategori 5 dapat mencabut atau mematahkan pohon"},{"section_type":"IMAGE","content":"images/domain_127_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Kategori 5 adalah kategori tertinggi dari skala Saffir-Simpson. Badai ini menyebabkan kegagalan atap total pada banyak tempat tinggal dan bangunan industri, dan beberapa kegagalan bangunan lengkap dengan bangunan utilitas kecil tertiup atau hilang... Hampir semua pohon tumbang atau patah dan beberapa mungkin dihilangkan kulitnya, mengisolasi sebagian besar masyarakat yang terkena dampak.","heading":"Skala Saffir-Simpson Kategori 5","reference_title":"Wikipedia, skala Saffir-Simpson, 2019","reference_link":"https://en.wikipedia.org/wiki/Saffir-Simpson_scale"},{"section_type":"IMAGE","content":"images/domain_127_section_2.webp"},{"section_type":"PARAGRAPH","content":"Dalam badai kategori 5, hampir semua pohon tumbang atau patah. Ini baru diketahui baru-baru ini, namun ini digambarkan dalam Al-Qur\u0026#39;an 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Dan adapun Aad; mereka dimusnahkan oleh angin kencang yang menderu. Dia melepaskannya kepada mereka selama tujuh malam dan delapan hari, berturut-turut. Anda bisa melihat orang-orang berhamburan, seolah-olah mereka adalah tunggul kosong pohon palem.","content_ar":"٦ وَأَمَّا عَادٌ فَأُهْلِكُوا بِرِيحٍ صَرْصَرٍ عَاتِيَةٍ\u003cbr\u003e٧ سَخَّرَهَا عَلَيْهِمْ سَبْعَ لَيَالٍ وَثَمَانِيَةَ أَيَّامٍ حُسُومًا فَتَرَى الْقَوْمَ فِيهَا صَرْعَىٰ كَأَنَّهُمْ أَعْجَازُ نَخْلٍ خَاوِيَةٍ","heading":"","reference_title":"Quran 69:6-7","reference_link":"https://www.quranwow.com/#/ch/69/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"Angin mematahkan batang pohon palem meninggalkan tunggul kosong. Hari ini kita tahu bahwa ini mungkin terjadi dalam badai kategori 5."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa angin dapat mematahkan pohon?"}]