[{"section_type":"PARAGRAPH","content":"Sinkhole bisa tiba-tiba menelan bangunan."},{"section_type":"IMAGE","content":"images/domain_13_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Lebih dari 175 orang tewas akibat badai akhir pekan di Amerika Tengah\u003cbr\u003e Di bagian utara Guatemala City, hujan turun membuat lubang seukuran persimpangan jalan. Warga mengatakan kepada CNN bahwa sebuah bangunan tiga lantai dan sebuah rumah jatuh ke dalam lubang.","heading":"","reference_title":"CNN, Lebih dari 175 orang tewas akibat badai akhir pekan di Amerika Tengah, 2018","reference_link":"http://edition.cnn.com/2010/WORLD/americas/06/01/central.america.storm.deaths/index.html"},{"section_type":"GENERAL_REFERENCE","content":"lubang pembuangan\u003cbr\u003e Sinkhole bervariasi dalam ukuran dari 1 hingga 600 m (3,3 hingga 2.000 kaki) baik dalam diameter dan kedalaman, dan bervariasi dalam bentuk dari mangkuk berlapis tanah hingga jurang bermata batuan dasar. Sinkhole dapat terbentuk secara bertahap atau tiba-tiba, dan ditemukan di seluruh dunia.","heading":"","reference_title":"Wikipedia, Lubang Tenggelam, 2018","reference_link":"https://en.wikipedia.org/wiki/Sinkhole"},{"section_type":"PARAGRAPH","content":"Sinkhole bisa tiba-tiba menelan bangunan. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Maka Kami runtuhkan bumi di bawahnya dan rumahnya. Dia tidak punya teman untuk menyelamatkannya dari Allah, dan dia tidak bisa membela dirinya sendiri.","content_ar":"٨١ فَخَسَفْنَا بِهِ وَبِدَارِهِ الْأَرْضَ فَمَا كَانَ لَهُ مِنْ فِئَةٍ يَنْصُرُونَهُ مِنْ دُونِ اللَّهِ وَمَا كَانَ مِنَ الْمُنْتَصِرِينَ","heading":"","reference_title":"Quran 28:81","reference_link":"https://www.quranwow.com/#/ch/28/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/81"},{"section_type":"PARAGRAPH","content":"Bumi tiba-tiba runtuh di bawahnya dan rumahnya. Hari ini kita tahu ini adalah lubang pembuangan."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu tentang lubang pembuangan?"}]