[{"section_type":"PARAGRAPH","content":"Dalam banjir bandang, benda-benda lepas tersapu oleh banjir."},{"section_type":"GENERAL_REFERENCE","content":"Riverine (Saluran) Banjir terjadi di semua jenis sungai dan saluran sungai, dari sungai kecil di zona lembab hingga saluran yang biasanya kering di iklim kering hingga sungai terbesar di dunia. Ketika aliran permukaan terjadi di ladang yang digarap, hal itu dapat mengakibatkan banjir berlumpur di mana sedimen terbawa oleh limpasan dan dibawa sebagai bahan tersuspensi atau beban dasar... Banjir bandang adalah jenis banjir yang paling umum di saluran normal-kering di zona kering , yang dikenal sebagai arroyos di barat daya Amerika Serikat dan banyak nama lain di tempat lain.","heading":"Banjir","reference_title":"Wikipedia, Banjir, 2019","reference_link":"https://en.wikipedia.org/wiki/Flood"},{"section_type":"IMAGE","content":"images/domain_137_section_1.gif"},{"section_type":"PARAGRAPH","content":"Dalam banjir bandang, benda-benda lepas tersapu oleh banjir tetapi kayu selalu mengapung di atasnya. ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Dia menurunkan air dari langit, dan dasar sungai mengalir sesuai dengan kemampuannya. Arus membawa buih yang membengkak dan dari apa yang mereka bakar untuk api, untuk membuat hiasan atau peralatan datang buih yang serupa. Demikianlah Allah mencontohkan kebenaran dan kebatilan. Adapun buihnya hanyut, tetapi yang bermanfaat bagi manusia tetap berada di dalam tanah. Demikianlah Allah menyajikan analogi-analoginya.","content_ar":"١٧ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَالَتْ أَوْدِيَةٌ بِقَدَرِهَا فَاحْتَمَلَ السَّيْلُ زَبَدًا رَابِيًا ۚ وَمِمَّا يُوقِدُونَ عَلَيْهِ فِي النَّارِ ابْتِغَاءَ حِلْيَةٍ أَوْ مَتَاعٍ زَبَدٌ مِثْلُهُ ۚ كَذَٰلِكَ يَضْرِبُ اللَّهُ الْحَقَّ وَالْبَاطِلَ ۚ فَأَمَّا الزَّبَدُ فَيَذْهَبُ جُفَاءً ۖ وَأَمَّا مَا يَنْفَعُ النَّاسَ فَيَمْكُثُ فِي الْأَرْضِ ۚ كَذَٰلِكَ يَضْرِبُ اللَّهُ الْأَمْثَالَ","heading":"","reference_title":"Quran 13:17","reference_link":"https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/17"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eApa yang mereka bakar untuk api\u003c/strong\u003e \u0026quot; adalah kayu. Jadi arus air membawa kayu di atasnya. Hari ini kita tahu apa ini, itu adalah banjir bandang. Namun tidak ada hal seperti itu di Arab."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu tentang banjir bandang?"}]