[{"section_type":"PARAGRAPH","content":"Ketika ketinggian meningkat, tekanan atmosfer dan konsentrasi oksigen di atmosfer menurun. Sebuah titik tercapai di mana manusia tidak bisa bernapas lagi."},{"section_type":"GENERAL_REFERENCE","content":"Zona kematian, dalam pendakian gunung, mengacu pada ketinggian di atas titik tertentu di mana jumlah oksigen tidak cukup untuk menopang kehidupan manusia untuk rentang waktu yang lama. Titik ini umumnya ditandai sebagai 8.000 m (26.000 kaki, kurang dari 356 milibar tekanan atmosfer).","heading":"Zona kematian","reference_title":"Wikipedia, Efek ketinggian pada manusia, 2019","reference_link":"https://en.wikipedia.org/wiki/Effects_of_high_altitude_on_humans"},{"section_type":"PARAGRAPH","content":"Manusia tidak bisa bernapas di ketinggian. Di atas zona kematian Anda harus membawa oksigen Anda sendiri. Ini baru diketahui baru-baru ini, namun ini digambarkan dalam Al-Qur\u0026#39;an 1400 tahun sebelum ditemukan. Al-Qur\u0026#39;an mengatakan bahwa saat kita naik ke langit menjadi lebih sulit bagi kita untuk bernapas:"},{"section_type":"QURAN_REFERENCE","content":"Mereka yang ingin diberi petunjuk oleh Allah, Dia membuka dada mereka untuk Islam; Dan orang-orang yang Dia ingin sesat, Dia membuat dada mereka sesak dan sesak, seolah-olah mereka naik ke langit: Demikianlah azab Allah bagi orang-orang yang tidak beriman.","content_ar":"١٢٥ فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ ۖ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ ۚ كَذَٰلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ","heading":"","reference_title":"Quran 6:125","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/125"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eDia membuat dada mereka sesak dan sesak, seolah-olah mereka naik ke langit\u003c/strong\u003e \u0026quot; ternyata ini benar. Tidak ada kesalahan dalam Quran."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa ketinggian mempengaruhi pernapasan?"}]