[{"section_type":"GENERAL_REFERENCE","content":"Matahari terutama terdiri dari unsur-unsur kimia hidrogen dan helium. Pada saat ini dalam kehidupan Matahari, mereka masing-masing menyumbang 74,9% dan 23,8% dari massa Matahari di fotosfer. Semua elemen yang lebih berat, yang disebut logam dalam astronomi, memiliki massa kurang dari 2%, dengan oksigen (kira-kira 1% dari massa Matahari), karbon (0,3%), neon (0,2%), dan besi (0,2%). yang paling melimpah.","heading":"Komposisi Matahari","reference_title":"Wikipedia, Minggu, 2021","reference_link":"https://en.wikipedia.org/wiki/Sun"},{"section_type":"PARAGRAPH","content":"Unsur Hidrogen diwakili dalam tabel periodik dengan simbol \u0026quot;H\u0026quot;.\u003cbr\u003e\u003cbr\u003e \u0026quot;H\u0026quot; dalam bahasa Arab adalah \u0026quot;هـ\u0026quot;. Matahari sebagian besar terbuat dari \u0026quot;هـ\u0026quot;.\u003cbr\u003e\u003cbr\u003e Ternyata semua ayat pasal \u0026quot;Matahari\u0026quot; diakhiri dengan \u0026quot;هـ\u0026quot;."},{"section_type":"IMAGE","content":"images/domain_140_section_1.webp"},{"section_type":"PARAGRAPH","content":"Bab \u0026quot;Matahari\u0026quot; adalah satu-satunya bab dalam Quran yang semua ayatnya diakhiri dengan simbol Hidrogen."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu mengetahui komposisi kimia matahari?"},{"section_type":"PARAGRAPH","content":"(Matahari kita adalah bintang yang sangat kecil. Sebenarnya tata surya kita, termasuk atom penyusun Anda, berasal dari bintang sekarat yang massanya 100 kali lebih besar dari matahari kita. Beberapa bintang bahkan lebih besar dari tata surya kita, jadi Anda bisa bayangkan seberapa besar bintang-bintang. Namun menurut Alkitab bintang-bintang ini sangat kecil sehingga mereka bisa jatuh di Bumi: Dalam \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMarkus 13:24-30\u003c/a\u003e Yesus berkata bahwa bintang-bintang akan jatuh di Bumi sebelum kedatangan-Nya yang kedua. Bumi bahkan sebelum generasi itu berlalu. Namun generasi itu telah berlalu lama sekali dan tidak ada bintang yang pernah jatuh di Bumi dan tidak akan pernah. Tahukah Anda mengapa? Karena Bumi akan menguap bahkan sebelum ia menyentuh bintang. Jadi menurut Alkitab, Kedatangan Yesus yang kedua akan terjadi ketika Bumi sudah menguap!)"}]