[{"section_type":"PARAGRAPH","content":"1400 tahun yang lalu orang mengira air itu transparan; tidak ada yang percaya bahwa warna air bisa berubah menjadi hitam. Tetapi hari ini kita tahu bahwa ini salah. Pada tekanan dan suhu yang lebih tinggi, air dan es menjadi hitam.\u003cbr\u003e\u003cbr\u003e Para ilmuwan menemukan karakteristik baru air. Pada tekanan yang lebih tinggi molekul air menjadi setengah cair dan setengah padat."},{"section_type":"GENERAL_REFERENCE","content":"Air superionik, juga disebut es superionik atau es XVIII adalah fase air yang ada pada suhu dan tekanan yang sangat tinggi. Dalam air superionik, molekul air pecah dan ion oksigen mengkristal menjadi kisi dengan jarak yang merata sementara ion hidrogen melayang bebas di dalam kisi oksigen. Ion hidrogen yang bergerak bebas membuat air superionik hampir sama konduktifnya dengan logam biasa. Air superionik berbeda dari air ionik, yang merupakan keadaan cair hipotetis yang ditandai dengan sup ion hidrogen dan oksigen yang tidak teratur. Meskipun berteori selama beberapa dekade, baru pada tahun 1990-an bukti eksperimental pertama muncul untuk air superionik. Bukti awal datang dari pengukuran optik air yang dipanaskan dengan laser dalam sel landasan berlian, dan dari pengukuran optik air yang dikejutkan oleh laser yang sangat kuat. Bukti definitif pertama untuk struktur kristal kisi oksigen dalam air superionik berasal dari pengukuran sinar-x pada air yang terguncang laser yang dilaporkan pada tahun 2019. Jika ada di permukaan Bumi, es superionik akan terdekompresi dengan cepat. Pada Mei 2019, para ilmuwan di Laboratory for Laser Energetics mampu membuat es superionik di laboratorium, yang memastikannya hampir empat kali lebih padat dari es normal dan berwarna hitam. Air superionik berteori untuk hadir di mantel planet raksasa seperti Uranus dan Neptunus.","heading":"Air Superionik","reference_title":"Wikipedia, Air Superionik, 2019","reference_link":"https://en.wikipedia.org/wiki/Superionic_water"},{"section_type":"PARAGRAPH","content":"Air superionik terbentuk pada suhu dan tekanan yang lebih tinggi, berwarna hitam dan lebih kental daripada air kita. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan. Al-Qur\u0026#39;an mengatakan bahwa dalam panasnya air neraka terlihat seperti tar."},{"section_type":"QURAN_REFERENCE","content":"Dan katakanlah, \u0026quot;Kebenaran itu dari Tuhanmu. Siapa yang menghendaki biarlah dia beriman. Dan siapa yang menghendaki biarlah dia kafir\u0026quot;. Kami sediakan bagi orang-orang yang zalim neraka, yang tirai-tirainya akan menutup mereka. Dan ketika mereka berteriak minta tolong, mereka akan dilegakan dengan air seperti ter, yang melepuhkan wajah. Minuman yang menyedihkan, dan tempat yang mengerikan.","content_ar":"٢٩ وَقُلِ الْحَقُّ مِنْ رَبِّكُمْ ۖ فَمَنْ شَاءَ فَلْيُؤْمِنْ وَمَنْ شَاءَ فَلْيَكْفُرْ ۚ إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارًا أَحَاطَ بِهِمْ سُرَادِقُهَا ۚ وَإِنْ يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ ۚ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقًا","heading":"","reference_title":"Quran 18:29","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/29"},{"section_type":"PARAGRAPH","content":"\u0026quot;Muhl dalam bahasa Arab لِ\u0026quot; berarti tar. Tar adalah cairan hitam dan kental. Hari ini kita tahu mengapa di panasnya neraka air terlihat seperti tar; karena pada suhu dan tekanan tinggi air menjadi hitam dan kental. Ini adalah salah satu ciri air."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu tentang air superionik?"}]