[{"section_type":"PARAGRAPH","content":"1400 tahun yang lalu orang tahu bahwa madu sangat kental. Namun tidak mungkin bagi mereka untuk membedakan mana yang lebih kental air, anggur atau susu."},{"section_type":"GENERAL_REFERENCE","content":"Viskositas adalah sifat material yang menggambarkan resistensi fluida terhadap aliran geser. Ini sesuai secara kasar dengan gagasan intuitif tentang \u0026#39;ketebalan\u0026#39; cairan. Misalnya, madu memiliki viskositas yang jauh lebih tinggi daripada air.","heading":"Daftar viskositas","reference_title":"Wikipedia, Daftar viskositas, 2020","reference_link":"https://en.wikipedia.org/wiki/List_of_viscosities"},{"section_type":"IMAGE","content":"images/domain_145_section_1.webp"},{"section_type":"IMAGE","content":"images/domain_145_section_2.webp"},{"section_type":"PARAGRAPH","content":"Yang paling tidak kental adalah air, susu, anggur, lalu madu. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan. Surga memiliki sungai air, susu, anggur, dan madu:"},{"section_type":"QURAN_REFERENCE","content":"Perumpamaan surga yang dijanjikan kepada orang-orang yang bertakwa: di dalamnya ada sungai-sungai air murni, dan sungai-sungai susu segar selamanya, dan sungai-sungai anggur yang menyenangkan bagi yang meminumnya, dan sungai-sungai madu yang disaring. Dan di dalamnya mereka memperoleh dari setiap buah-buahan, dan ampunan dari Tuhan mereka. Bagaikan orang yang tinggal di Neraka selamanya, dan diberi minum air mendidih, yang memotong-motong isi perutnya?","content_ar":"١٥ مَثَلُ الْجَنَّةِ الَّتِي وُعِدَ الْمُتَّقُونَ ۖ فِيهَا أَنْهَارٌ مِنْ مَاءٍ غَيْرِ آسِنٍ وَأَنْهَارٌ مِنْ لَبَنٍ لَمْ يَتَغَيَّرْ طَعْمُهُ وَأَنْهَارٌ مِنْ خَمْرٍ لَذَّةٍ لِلشَّارِبِينَ وَأَنْهَارٌ مِنْ عَسَلٍ مُصَفًّى ۖ وَلَهُمْ فِيهَا مِنْ كُلِّ الثَّمَرَاتِ وَمَغْفِرَةٌ مِنْ رَبِّهِمْ ۖ كَمَنْ هُوَ خَالِدٌ فِي النَّارِ وَسُقُوا مَاءً حَمِيمًا فَقَطَّعَ أَمْعَاءَهُمْ","heading":"","reference_title":"Quran 47:15","reference_link":"https://www.quranwow.com/#/ch/47/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/15"},{"section_type":"PARAGRAPH","content":"Sungai adalah cairan yang mengalir. Cairan-cairan itu diatur dengan urutan kekentalan yang benar: air, susu, anggur, lalu madu."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu tentang viskositas?"}]