[{"section_type":"PARAGRAPH","content":"Jika besi terkena oksigen dan air pada akhirnya akan berubah menjadi karat dan hancur."},{"section_type":"GENERAL_REFERENCE","content":"Karat adalah oksida besi, biasanya oksida merah yang dibentuk oleh reaksi redoks besi dan oksigen dengan adanya air atau kelembaban udara. Beberapa bentuk karat dapat dibedakan baik secara visual maupun dengan spektroskopi, dan terbentuk dalam keadaan yang berbeda. Karat terdiri dari besi(III) oksida Fe2O3.nH2O terhidrasi dan besi(III) oksida-hidroksida (FeO(OH), Fe(OH)3).\u003cbr\u003e Pelapisan dan pengecatan Pembentukan karat dapat dikontrol dengan pelapis, seperti cat, pernis, pernis, atau pita lilin yang mengisolasi besi dari lingkungan.","heading":"Karat|Pencegahan","reference_title":"Wikipedia, Karat, 2019","reference_link":"https://en.wikipedia.org/wiki/Rust"},{"section_type":"PARAGRAPH","content":"Untuk mencegah karat Anda harus memblokir oksigen atau air. Salah satu cara yang digunakan adalah dengan melapisi besi. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan. Dalam kisah Thu-Al-Karnain dia menuangkan tar di atas besi."},{"section_type":"QURAN_REFERENCE","content":"Bawakan saya balok-balok besi.\u0026quot; Sehingga, ketika dia membaginya secara merata di antara dua penghalang, dia berkata, \u0026quot;Tiup.\u0026quot; Dan setelah mengubahnya menjadi api, dia berkata, \u0026quot;Bawakan saya tar untuk dituangkan di atasnya.\u0026quot;","content_ar":"٩٦ آتُونِي زُبَرَ الْحَدِيدِ ۖ حَتَّىٰ إِذَا سَاوَىٰ بَيْنَ الصَّدَفَيْنِ قَالَ انْفُخُوا ۖ حَتَّىٰ إِذَا جَعَلَهُ نَارًا قَالَ آتُونِي أُفْرِغْ عَلَيْهِ قِطْرًا","heading":"","reference_title":"Quran 18:96","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/96"},{"section_type":"PARAGRAPH","content":"Dia melapisi besi dengan tar. Hari ini kita tahu mengapa, tar mencegah oksigen dan air mencapai besi, sehingga mencegah karat.\u003cbr\u003e"},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu bagaimana mencegah karat?"}]