[
  {
    "section_type": "PARAGRAPH",
    "content": "1400 tahun yang lalu orang mengira bahwa semua air di planet menguap begitu saja. Tetapi Al-Qur'an mengatakan bahwa sebagian air menguap dan sebagian menjadi tanaman tua. Para skeptis mengklaim bahwa siapa pun yang menulis Quran melakukan kesalahan; air membawa nutrisi dari tanah ke tanaman dan kemudian menguap; tidak ada air yang menjadi tanaman. Hari ini para ilmuwan mengkonfirmasi bahwa sebagian besar air menguap sementara sebagian kecil berubah menjadi gula oleh fotosintesis; nantinya gula ini digunakan oleh tanaman."
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Sebagian besar air yang diserap oleh tanaman menguap kembali ke atmosfer melalui transpirasi."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Transpirasi adalah proses pergerakan air melalui tanaman dan penguapannya dari bagian udara, seperti daun, batang dan bunga. Air diperlukan untuk tanaman tetapi hanya sedikit air yang diambil oleh akar yang digunakan untuk pertumbuhan dan metabolisme. Sisanya 97-99,5% hilang melalui transpirasi dan gutasi.",
    "heading": "Transpirasi",
    "reference_title": "Wikipedia, Transpirasi, 2019",
    "reference_link": "https://en.wikipedia.org/wiki/Transpiration"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Sebagian besar air menguap sementara kurang dari 3% tetap berada di dalam tanaman dalam bentuk gula melalui fotosintesis."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_150_section_1.webp"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Fotosintesis adalah proses yang digunakan oleh tumbuhan dan organisme lain untuk mengubah energi cahaya menjadi energi kimia yang nantinya dapat dilepaskan untuk bahan bakar aktivitas organisme. Energi kimia ini disimpan dalam molekul karbohidrat, seperti gula, yang disintesis dari karbon dioksida dan air - oleh karena itu dinamakan fotosintesis, dari bahasa Yunani , phōs, \"cahaya\", dan , sintesis, \"menyatukan\". Dalam kebanyakan kasus, oksigen juga dilepaskan sebagai produk limbah.",
    "heading": "Fotosintesis",
    "reference_title": "Wikipedia, Fotosintesis, 2019",
    "reference_link": "https://en.wikipedia.org/wiki/Photosynthesis"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Klorofil mengubah karbon dioksida dan air menjadi oksigen dan gula. Sebagian besar air menguap kembali ke atmosfer sementara sebagian kecil tetap berada di dalam tanaman sebagai gula. Gula kemudian digunakan oleh tanaman. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Dan buatkanlah bagi mereka perumpamaan tentang kehidupan yang sekarang: seperti air yang Kami turunkan dari langit; tanaman di bumi menyerapnya; tapi kemudian menjadi tanaman tua, diterbangkan angin. Allah memiliki kekuasaan mutlak atas segala sesuatu.",
    "content_ar": "٤٥ وَاضْرِبْ لَهُمْ مَثَلَ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ فَأَصْبَحَ هَشِيمًا تَذْرُوهُ الرِّيَاحُ ۗ وَكَانَ اللَّهُ عَلَىٰ كُلِّ شَيْءٍ مُقْتَدِرًا",
    "heading": "",
    "reference_title": "Quran 18:45",
    "reference_link": "https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\"Hasheem \" berarti tanaman tua. Di sini air menjadi tanaman tua dan dihamburkan oleh angin (keduanya). Hari ini kita tahu bahwa sebagian besar air menguap (tersebar oleh angin) sementara sebagian kecil disimpan di tanaman sebagai gula. Gula ini kemudian digunakan oleh tanaman."
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Tumbuhan tua ini juga disebut dalam ayat lain:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Dia yang menghasilkan bahan bakar untuk Anda dari <b>pohon hijau</b>, dari mana Anda membakar.",
    "content_ar": "٨٠ الَّذِي جَعَلَ لَكُمْ مِنَ الشَّجَرِ الْأَخْضَرِ نَارًا فَإِذَا أَنْتُمْ مِنْهُ تُوقِدُونَ",
    "heading": "",
    "reference_title": "Quran 36:80",
    "reference_link": "https://www.quranwow.com/#/ch/36/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/80"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Kata \"مِنْهُ \" berarti dari mana Anda membakar; tapi mereka biasa membakar tanaman tua. Jadi di ayat ini tanaman tua sama \"Hasheem \" di ayat sebelumnya. Hari ini kita tahu bahwa klorofil, yang bertanggung jawab atas warna hijau, juga bertanggung jawab untuk fotosintesis pada ayat sebelumnya."
  },
  {
    "section_type": "MORAL",
    "content": "Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa air menjadi tumbuhan?"
  }
]