[{"section_type":"PARAGRAPH","content":"Antioksidan yang ditemukan dalam buah delima dan kurma membantu mencegah serangan jantung."},{"section_type":"GENERAL_REFERENCE","content":"Sebuah penelitian di Israel telah menghubungkan konsumsi rutin jus delima dan kurma dengan pencegahan serangan jantung.\u003cbr\u003e Para peneliti di Technion-Israel Institute of Technology telah menemukan bahwa setengah gelas jus sehari, bersama dengan tiga buah kurma, dapat menurunkan aterosklerosis secara signifikan - akumulasi sel lemak di arteri yang dapat menyebabkan serangan jantung dan stroke. Menurut penelitian yang diterbitkan baru-baru ini di jurnal ilmiah Inggris Food \u0026amp; Function, para ilmuwan menguji efek buah-buahan pada tikus serta pada sel-sel arteri yang tumbuh di laboratorium. Mereka menemukan bahwa, jika digunakan secara teratur, kombinasi antioksidan yang terkandung dalam buah delima dan kurma dapat menurunkan kolesterol di arteri hingga 28 persen.\u003cbr\u003e Para peneliti mengatakan kombinasi dari berbagai jenis antioksidan yang terkandung dalam dua buah memberikan hasil terbaik dalam pengujian mereka untuk memerangi penyumbatan arteri.","heading":"Kombo buah delima membantu mencegah serangan jantung","reference_title":"The Times Of Israel, Kombo buah delima membantu mencegah serangan jantung, 2015","reference_link":"https://www.timesofisrael.com/pomegranate-date-combo-protects-arteries-israeli-study-finds/"},{"section_type":"PARAGRAPH","content":"Delima dan kurma adalah antioksidan kuat. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan. Kurma dan delima adalah buah yang disukai di surga."},{"section_type":"QURAN_REFERENCE","content":"Di dalamnya ada buah-buahan, dan kurma, dan delima.","content_ar":"٦٨ فِيهِمَا فَاكِهَةٌ وَنَخْلٌ وَرُمَّانٌ","heading":"","reference_title":"Quran 55:68","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/68"},{"section_type":"PARAGRAPH","content":"Hari ini kita tahu mengapa mereka adalah makanan yang disukai, mereka adalah antioksidan kuat."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu mengetahui manfaat kurma dan buah delima?"}]