[{"section_type":"PARAGRAPH","content":"Penyerbukan adalah perpindahan serbuk sari dari bagian jantan tumbuhan ke bagian betina. Agen penyerbuk adalah serangga, hewan, air dan angin. Beberapa spesies tanaman bahkan hanya mengandalkan angin untuk penyerbukan."},{"section_type":"GENERAL_REFERENCE","content":"Anemofili atau penyerbukan angin adalah bentuk penyerbukan dimana serbuk sari didistribusikan oleh angin. Hampir semua gymnospermae adalah anemophilous, seperti banyak tanaman dalam ordo Poales, termasuk rumput, sedges dan rush. Tanaman anemophilous umum lainnya adalah pohon ek, chestnut manis, alder dan anggota keluarga Juglandaceae (keluarga hickory atau walnut).","heading":"Anemofili","reference_title":"Wikipedia, Anemofili, 2020","reference_link":"https://en.wikipedia.org/wiki/Anemophily"},{"section_type":"PARAGRAPH","content":"Angin memainkan peran utama dalam penyerbukan. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun yang lalu."},{"section_type":"QURAN_REFERENCE","content":"Dan Kami turunkan angin yang menyemai benih, kemudian Kami turunkan hujan dari langit, dan Kami beri kamu air minum, padahal kamu bukan pemelihara simpanannya.","content_ar":"٢٢ وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنْتُمْ لَهُ بِخَازِنِينَ","heading":"","reference_title":"Quran 15:22","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/22"},{"section_type":"PARAGRAPH","content":"Hari ini kita tahu bahwa angin memainkan peran utama dalam penyerbukan. Tetapi para ilmuwan baru saja menemukan bahwa angin kencang menghalangi penyerbukan."},{"section_type":"GENERAL_REFERENCE","content":"Lebah madu adalah serangga penyerbuk yang paling dikenal dan dihargai karena beragamnya tanaman yang diserbuki. Lebah madu dapat mencari makan sejauh 3-5 mil dari koloni mereka meskipun sebagian besar pencari makan cenderung tinggal dalam beberapa ratus meter dari koloni jika berada di dalam atau berdekatan dengan tanaman dengan imbalan makanan yang memadai (nektar dan serbuk sari). Lebah madu tidak mencari makan dalam hujan atau angin yang lebih kuat dari 12 mph. Lebah madu biasanya terbang dengan kecepatan 18 mph dalam keadaan kosong dan 15 mph membawa beban (misalnya serbuk sari, nektar, dan air). Namun, ketika gelisah dan kosong, lebah madu bisa terbang 20-21 mph.\u003cbr\u003e \u003cstrong\u003eEfek pada buah serbuk sari\u003c/strong\u003e\u003cbr\u003e Angin kencang dapat melukai bunga dan menyebabkan hilangnya serbuk sari. Suhu tinggi, angin, dan kelembaban rendah dapat menyebabkan pengeringan gaya dan mengurangi periode penerimaan bunga untuk penyerbukan. Jika stilus mengering terlalu cepat (sebelum tabung polen memiliki kesempatan untuk tumbuh ke ovarium) pembuahan dapat terpengaruh, bahkan jika penyerbukan telah terjadi. Untuk buah dengan bunga yang lebih halus, seperti plum, beberapa hari angin kering dapat merusak potensi tanaman. Angin mengurangi penyerbukan silang pada buah prune, dan dalam beberapa kasus aprikot, ketika serbuk sari kering menggumpal pada kepala sari yang pecah membuat lebih sulit bagi lebah untuk mengumpulkannya.","heading":"Efek angin pada aktivitas penyerbuk","reference_title":"Pusat Energi. Pengaruh kecepatan angin pada perilaku mencari makan serangga penyerbuk, 2020","reference_link":"https://energycentral.com/news/effects-wind-speed-foraging-behavior-insect-pollinators"},{"section_type":"PARAGRAPH","content":"Angin kencang menghambat penyerbukan. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Dan di Aad. Kami melepaskan angin yang tidak subur terhadap mereka.","content_ar":"٤١ وَفِي عَادٍ إِذْ أَرْسَلْنَا عَلَيْهِمُ الرِّيحَ الْعَقِيمَ","heading":"","reference_title":"Quran 51:41","reference_link":"https://www.quranwow.com/#/ch/51/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"\u0026quot;Akeem \u0026quot; berarti tidak dapat memiliki keturunan. Aad memiliki angin kencang. Hari ini kita tahu mengapa angin Aad tidak subur; karena angin kencang menghambat penyerbukan. Tidak ada kesalahan dalam Quran."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu tentang penyerbukan angin?"}]