[{"section_type":"PARAGRAPH","content":"1400 tahun yang lalu orang tidak tahu bahwa air mempengaruhi warna daun. Hari ini kita tahu bahwa terlalu banyak air atau terlalu sedikit air dapat mengubah daun menjadi kuning."},{"section_type":"GENERAL_REFERENCE","content":"Daun menguning sering kali merupakan salah satu gejala awal stres tanaman. Jika kondisi yang menyebabkan stres tidak teratasi, daun kuning dapat berubah menjadi coklat. Stres lingkungan yang berkepanjangan menyebabkan pengerdilan secara keseluruhan dan pertumbuhan yang buruk. Memperhatikan pola dan perkembangan gejala akan membantu mendiagnosis penyebab masalah...\u003cbr\u003e Kekeringan\u003cbr\u003e Tanaman layu dan daun menggulung ketika akar tidak mampu menyediakan kelembaban yang cukup untuk batang dan daun. Layu untuk waktu yang singkat tidak membahayakan tanaman. Kadang-kadang tanaman layu pada hari yang panas karena uap air yang menguap dari daun lebih cepat daripada yang dapat disuplai oleh akar. Jika ada kelembaban tanah yang cukup, tanaman akan menyerap air di malam hari untuk menguatkan batang dan daun. Namun, dalam jangka waktu lama, kekeringan akan menyebabkan kerusakan serius, seperti menguning, hangusnya daun, kecoklatan, atau gugurnya daun dan pertumbuhan terhambat. Periode kekeringan yang berkepanjangan juga menghambat pembentukan bunga. Panas yang parah dan cekaman air saat tanaman sedang mekar dapat menyebabkan kuncup bunga dan bunga menjadi hangus atau kecoklatan. Tanaman bervariasi dalam kemampuan mereka untuk mentolerir kekeringan dan beberapa mungkin mati tiba-tiba setelah periode kekeringan yang lama.\u003cbr\u003e Air berlebih\u003cbr\u003e Masalah dengan kelebihan air dapat diakibatkan oleh tanah yang tidak dikeringkan dengan baik atau terlalu banyak air. Kelebihan air mengurangi oksigen dalam tanah, yang merusak akar halus dan membuat tanaman tidak dapat mengambil air. Tanaman terkena kelembaban berlebih menunjukkan gejala yang sama seperti tanaman di bawah tekanan kekeringan. Gejala utama kelebihan air adalah layu atau menguningnya daun bagian bawah dan dalam. Jika kelebihan air terus berlanjut, tanaman dapat menunjukkan gejala kekeringan lainnya, seperti hangus, gugurnya daun, dan/atau kematian tanaman.","heading":"Daun Menguning - Stres Lingkungan","reference_title":"University Of Maryland, Daun Menguning - Stres Lingkungan, 2019","reference_link":"https://extension.umd.edu/resource/leaf-yellowing-problems-flowers"},{"section_type":"PARAGRAPH","content":"Air berhubungan dengan menguningnya daun. Ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Tidakkah kamu memperhatikan bagaimana Allah menurunkan air dari langit, kemudian Dia mengalirkannya ke sumur-sumur bawah tanah, kemudian Dia menumbuhkan dengannya tumbuh-tumbuhan yang beraneka warna, kemudian mereka layu dan kamu melihatnya menguning, kemudian Dia mengubahnya menjadi puing-puing? Sesungguhnya yang demikian itu menjadi peringatan bagi orang-orang yang berakal.","content_ar":"٢١ أَلَمْ تَرَ أَنَّ اللَّهَ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَلَكَهُ يَنَابِيعَ فِي الْأَرْضِ ثُمَّ يُخْرِجُ بِهِ زَرْعًا مُخْتَلِفًا أَلْوَانُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَجْعَلُهُ حُطَامًا ۚ إِنَّ فِي ذَٰلِكَ لَذِكْرَىٰ لِأُولِي الْأَلْبَابِ","heading":"","reference_title":"Quran 39:21","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/21"},{"section_type":"PARAGRAPH","content":"Di sini air berhubungan dengan menguningnya daun. Hari ini kita tahu bahwa terlalu banyak air atau terlalu sedikit air dapat mengubah daun menjadi kuning."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa air berhubungan dengan daun yang menguning?"},{"section_type":"PARAGRAPH","content":"\u0026quot;Angin-bakar\u0026quot; adalah ketika angin mempercepat penguapan air dari daun, meniru kekeringan."},{"section_type":"IMAGE","content":"images/domain_153_section_1.jpg"},{"section_type":"GENERAL_REFERENCE","content":"Daun yang terbakar angin sering melengkung di bawah dan membentuk \u0026quot;cakar\u0026quot;. Mereka mungkin terlihat seperti murung karena terlalu banyak air, di bawah air, atau kemungkinan keracunan nitrogen, tetapi Anda tahu Anda terkena angin kencang ketika daun di depan kipas mencakar, dan daun yang lebih jauh dari kipas terlihat baik-baik saja.","heading":"Angin Terbakar","reference_title":"GrowWeedEasy, Wind Burn, 2019","reference_link":"https://www.growweedeasy.com/cannabis-plant-problems/wind-burn"},{"section_type":"PARAGRAPH","content":"Angin dapat meningkatkan penguapan air di daun meniru bawah air dan menyebabkan daun menguning. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Tetapi jika Kami mengirimkan angin, dan mereka melihatnya menguning, mereka akan terus menjadi kafir setelah itu.","content_ar":"٥١ وَلَئِنْ أَرْسَلْنَا رِيحًا فَرَأَوْهُ مُصْفَرًّا لَظَلُّوا مِنْ بَعْدِهِ يَكْفُرُونَ","heading":"","reference_title":"Quran 30:51","reference_link":"https://www.quranwow.com/#/ch/30/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/51"},{"section_type":"PARAGRAPH","content":"Di sini angin menyebabkan daun menguning. Hari ini kita tahu mengapa, angin mempercepat penguapan air menyebabkan daun menguning."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa angin berkaitan dengan daun yang menguning?"}]