[{"section_type":"PARAGRAPH","content":"Janin duduk dalam cairan ketuban, tetapi 1400 tahun yang lalu tidak ada yang tahu bahwa cairan ketuban sebenarnya adalah air."},{"section_type":"GENERAL_REFERENCE","content":"Cairan ketuban adalah cairan pelindung yang dikandung oleh kantung ketuban dari amniota gravid. Cairan ini berfungsi sebagai bantalan untuk pertumbuhan janin, tetapi juga berfungsi untuk memfasilitasi pertukaran nutrisi, air, dan produk biokimia antara ibu dan janin. Bagi manusia, cairan ketuban biasa disebut air atau air (latin liquor amnii)...\u003cbr\u003e Pada mulanya, cairan amnion sebagian besar terdiri dari air dengan elektrolit, tetapi sekitar minggu ke-12-14 cairan tersebut juga mengandung protein, karbohidrat, lipid dan fosfolipid, serta urea, yang semuanya membantu pertumbuhan janin.","heading":"Cairan ketuban","reference_title":"Wikipedia, Cairan Ketuban, 2020","reference_link":"https://en.wikipedia.org/wiki/Amniotic_fluid"},{"section_type":"PARAGRAPH","content":"Cairan ketuban bagi manusia sebagian besar adalah air. Ini diketahui baru-baru ini namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan. Al-Qur\u0026#39;an menggambarkan cairan ketuban bagi manusia sebagai air.\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"Dia diciptakan dari air yang memancar.","content_ar":"٦ خُلِقَ مِنْ مَاءٍ دَافِقٍ","heading":"","reference_title":"Quran 86:6","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"\u0026quot;Ma-e اءٍ\u0026quot; dalam bahasa Arab berarti air. Cairan ketuban bagi manusia disebut sebagai air."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa cairan ketuban manusia sebenarnya adalah air?"},{"section_type":"IMAGE","content":"images/domain_163_section_1.webp"},{"section_type":"PARAGRAPH","content":"Janin dilindungi oleh tiga lapisan:\u003cbr\u003e\u003cbr\u003e 1) Membran amnion-korionik.\u003cbr\u003e 2) Rahim.\u003cbr\u003e 3) Dinding otot perut.\u003cbr\u003e\u003cbr\u003e Janin menerima dari ibu semua yang dibutuhkan nutrisi, oksigen... Janin bahkan dapat mendengar suara tetapi tidak dapat melihat apa pun karena cahaya tidak dapat mencapainya. Cahaya adalah satu-satunya hal yang tidak mencapai janin. Ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan. Quran mengatakan bahwa janin duduk di dalam tiga kegelapan:"},{"section_type":"QURAN_REFERENCE","content":"Dia menciptakan kamu dari satu orang, kemudian menjadikan darinya pasangannya, dan menurunkan ternak untukmu. Delapan pasang Dia menciptakanmu di dalam rahim ibumu, dalam formasi yang berurutan, dalam tiga kegelapan. Begitulah Allah, Tuhanmu. Dia adalah kerajaan. Tidak ada Tuhan selain Dia. Jadi apa yang membuatmu menyimpang?","content_ar":"١٨٦ خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ ثُمَّ جَعَلَ مِنْهَا زَوْجَهَا وَأَنْزَلَ لَكُمْ مِنَ الْأَنْعَامِ ثَمَانِيَةَ أَزْوَاجٍ ۚ يَخْلُقُكُمْ فِي بُطُونِ أُمَّهَاتِكُمْ خَلْقًا مِنْ بَعْدِ خَلْقٍ فِي ظُلُمَاتٍ ثَلَاثٍ ۚ ذَٰلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ ۖ لَا إِلَٰهَ إِلَّا هُوَ ۖ فَأَنَّىٰ تُصْرَفُونَ","heading":"","reference_title":"Quran 39:6","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"\u0026quot;Dalam tiga kegelapan\u0026quot; hari ini kita tahu bahwa janin duduk dalam kegelapan total di dalam tiga lapisan pelindung."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa janin berada dalam kegelapan total?"}]