[{"section_type":"PARAGRAPH","content":"Ayat nomor 46 adalah jumlah yang sama dari total kromosom yang dimiliki manusia; 23 kromosom dari ayah dan 23 kromosom dari ibu \u003d total 46 kromosom.\u003cbr\u003e\u003cbr\u003e Tetapi masing-masing dari jutaan sperma itu memiliki kombinasi kromosom yang berbeda. Dan mereka semua bersaing untuk mendapatkan satu ovula (satu set kromosom). Jadi perbedaan kromosom hanya pada sperma (bukan pada bakal biji)."},{"section_type":"IMAGE","content":"images/domain_164_section_1.webp"},{"section_type":"PARAGRAPH","content":"Miliaran sperma memberikan miliaran kombinasi kromosom yang berbeda, sedangkan bakal biji memiliki satu set kromosom yang unik. Hal ini diketahui baru-baru ini, tetapi ini digambarkan dalam Quran 1400 tahun setelah ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Kami menciptakan manusia dari mani yang bercampur, untuk mengujinya; dan Kami jadikan dia mendengar dan melihat.","content_ar":"٢ إِنَّا خَلَقْنَا الْإِنْسَانَ مِنْ نُطْفَةٍ أَمْشَاجٍ نَبْتَلِيهِ فَجَعَلْنَاهُ سَمِيعًا بَصِيرًا","heading":"","reference_title":"Quran 76:2","reference_link":"https://www.quranwow.com/#/ch/76/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/2"},{"section_type":"PARAGRAPH","content":"\u0026quot;Amshaje اجٍ\u0026quot; berarti campuran atau tidak unik. Hari ini kita tahu bahwa miliaran sperma memberikan miliaran kombinasi kromosom yang berbeda, sedangkan bakal biji itu unik."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa sperma itu tidak unik?"},{"section_type":"PARAGRAPH","content":"(Sementara para ilmuwan saat ini telah mengkonfirmasi bahwa hewan mewarisi warna dan garis-garis mereka dari orang tua mereka (melalui DNA), Alkitab Kristen mengatakan sesuatu yang lain: Dalam \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dGenesis%2030:37-42\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eKejadian 30:37-42\u003c/a\u003e , Alkitab menjelaskan bagaimana bayi kambing mendapatkan warna garis-garis mereka: Jika orang tua mereka sedang kawin DAN MELIHAT batang tegak maka bayi kambing akan belang; sedangkan jika induknya kawin \u003cstrong\u003eTAPI TIDAK MELIHAT\u003c/strong\u003e batang tegak maka bayi kambing tidak akan belang!)"}]