[
  {
    "section_type": "PARAGRAPH",
    "content": "Bilangan prima tidak dapat dibagi. Kata \"Allah\" muncul 2699 kali dalam Quran; 2699 adalah bilangan prima yang artinya tidak dapat dibagi seperti halnya Allah tidak dapat dibagi. Skeptis mengklaim bahwa ini hanya kebetulan. Ternyata bilangan prima adalah salah satu ciri seluruh Al Quran."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Bilangan prima\u003cbr\u003e Bilangan prima (atau prima) adalah bilangan asli yang lebih besar dari 1 yang tidak dapat dibentuk dengan mengalikan dua bilangan asli yang lebih kecil. Bilangan asli lebih besar dari 1 yang bukan prima disebut bilangan komposit. Misalnya, 5 adalah prima karena satu-satunya cara untuk menuliskannya sebagai produk, 1 x 5 atau 5 x 1, melibatkan 5 itu sendiri. Namun, 6 adalah komposit karena merupakan produk dari dua bilangan (2 x 3) yang keduanya lebih kecil dari 6. bilangan prima adalah pusat dalam teori bilangan karena teorema dasar aritmatika: setiap bilangan asli yang lebih besar dari 1 adalah bilangan prima itu sendiri atau dapat difaktorkan sebagai produk bilangan prima yang unik sesuai dengan ordenya.",
    "heading": "",
    "reference_title": "Wikipedia, Bilangan Prima, 2020",
    "reference_link": "https://en.wikipedia.org/wiki/Prime_number"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Bilangan prima adalah 2, 3, 5, 7... Namun hal ini digambarkan dalam Quran 1400 tahun sebelum ditemukan. Dalam bab 1 jumlah ayat, jumlah kata dan jumlah huruf semuanya bilangan prima."
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_165_section_1.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "- Hitungan ayat adalah 7 (bilangan prima).\u003cbr\u003e\u003cbr\u003e - Jumlah kata adalah 29 (bilangan prima).\u003cbr\u003e\u003cbr\u003e - Jumlah huruf adalah 139 (bilangan prima).\u003cbr\u003e\u003cbr\u003e Semua karakteristik bab ini adalah bilangan prima.\u003cbr\u003e\u003cbr\u003e Ayat lain dalam Quran menjelaskan bab ini dan mengatakan bahwa itu adalah \u0026quot;Mathany انِي\u0026quot;."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Kami telah memberi Anda tujuh pasang, dan Al-Qur\u0026#39;an.",
    "content_ar": "٨٧ وَلَقَدْ آتَيْنَاكَ سَبْعًا مِنَ الْمَثَانِي وَالْقُرْآنَ الْعَظِيمَ",
    "heading": "",
    "reference_title": "Quran 15:87",
    "reference_link": "https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/87"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Dikatakan bahwa nomor 7 milik kelompok yang disebut \u0026quot;Mathany انِي\u0026quot;. Kata yang sama ini juga ditemukan dalam ayat lain yang mengatakan bahwa seluruh Quran juga termasuk dalam kelompok yang sama \u0026quot;Mathany انِي\u0026quot;."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Allah telah menurunkan riwayat yang terbaik: Sebuah Kitab yang konsisten dan berpasangan. Kulit orang-orang yang bertaqwa kepada Tuhannya gemetar karenanya, kemudian kulit dan hati mereka menjadi lembut dengan mengingat Allah. Demikianlah petunjuk Allah; Dia memberi petunjuk dengannya siapa saja yang Dia kehendaki. Tetapi barang siapa yang disesatkan Allah, baginya tidak ada petunjuk.",
    "content_ar": "٢٣ اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَىٰ ذِكْرِ اللَّهِ ۚ ذَٰلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ ۚ وَمَنْ يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ",
    "heading": "",
    "reference_title": "Quran 39:23",
    "reference_link": "https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/23"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Ayat ini mengatakan bahwa seluruh Quran termasuk dalam kelompok \u0026quot;Mathany انِي\u0026quot;. Ini adalah kata yang tidak diketahui namun berasal dari pasangan atau lakukan lagi. Tidak ada lagi dalam matematika namun ada perkalian; Anda dapat membentuk bilangan asli apa pun hanya dengan mengalikan bilangan prima (8 \u003d 2 x 2 x 2).\u003cbr\u003e\u003cbr\u003e Ayat ini mengatakan bahwa seluruh Quran termasuk dalam kelompok \u0026quot;Mathany انِي\u0026quot; dan dari ayat sebelumnya dikatakan bahwa angka 7 termasuk dalam kelompok yang sama \u0026quot;Mathany انِي\u0026quot;. Kami yakin bahwa 7 adalah bilangan prima, jadi kami memeriksa apakah jumlah huruf dari seluruh Quran juga merupakan bilangan prima atau tidak.\u003cbr\u003e\u003cbr\u003e Dari \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003ePenghitung Karakter Quran\u003c/a\u003e :"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_165_section_2.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Quran terdiri dari 326159 huruf.\u003cbr\u003e\u003cbr\u003e Memeriksa apakah bilangan ini prima:"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_165_section_3.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Ya 326159 adalah bilangan prima. Ini mengatakan bahwa Quran tidak dapat dipisahkan; jika satu huruf ditambahkan atau dihapus dari mana saja di seluruh Quran, ini tidak akan menjadi bilangan prima lagi. Ini juga membuktikan bahwa Al-Qur'an telah dilestarikan."
  },
  {
    "section_type": "MORAL",
    "content": "Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu tentang bilangan prima?"
  }
]