[
  {
    "section_type": "PARAGRAPH",
    "content": "Ahli kosmologi baru saja mengkonfirmasi keberadaan \u0026quot;Energi Gelap\u0026quot;, sebuah gaya tolak misterius yang bekerja berlawanan dengan gravitasi. Dengan bertambahnya jarak, gaya gravitasi menarik berkurang tetapi gaya tolak misterius ini meningkat. Gaya tolak ini mendorong galaksi-galaksi terpisah; semakin jauh jarak semakin besar gaya tolak menolak. Para ilmuwan saat ini tidak tahu apa \u0026quot;Energi Gelap\u0026quot; ini, tetapi mereka tahu bahwa itu menyebabkan seluruh alam semesta mengembang dengan kecepatan yang meningkat.\u003cbr\u003e\u003cbr\u003e Tanpa energi gelap, alam semesta akan runtuh dengan sendirinya sejak lama. Namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Allah-lah yang meninggikan langit tanpa tiang yang dapat kamu lihat, lalu bersemayam di atas Arsy. Dan Dia mengatur matahari dan bulan, masing-masing berjalan untuk jangka waktu tertentu. Dia mengatur segala urusan, dan Dia menjelaskan tanda-tanda, agar kamu yakin akan pertemuan dengan Tuhanmu.",
    "content_ar": "٢ اللَّهُ الَّذِي رَفَعَ السَّمَاوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا ۖ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ ۖ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ۚ يُدَبِّرُ الْأَمْرَ يُفَصِّلُ الْآيَاتِ لَعَلَّكُمْ بِلِقَاءِ رَبِّكُمْ تُوقِنُونَ",
    "heading": "",
    "reference_title": "Quran 13:2",
    "reference_link": "https://www.quranwow.com/#/ch/13/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/2"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot;Dia mengangkat langit tanpa pilar yang bisa kamu lihat\u0026quot; fungsi pilar adalah untuk bertindak berlawanan dengan gravitasi. Hari ini kita tahu bahwa energi gelap bertindak berlawanan dengan gravitasi, tidak terlihat dan telah menjaga alam semesta agar tidak meledak."
  },
  {
    "section_type": "MORAL",
    "content": "Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu tentang batu yang terbakar?"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Al-Qur\u0026#39;an mengatakan bahwa tanpa Allah alam semesta akan lenyap."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Allah memegang langit dan bumi, agar mereka tidak lenyap. Dan mereka akan lenyap jika orang lain mencoba menahan mereka setelah Dia. Dia Maha Pemaaf, Maha Pemaaf.",
    "content_ar": "٤١ إِنَّ اللَّهَ يُمْسِكُ السَّمَاوَاتِ وَالْأَرْضَ أَنْ تَزُولَا ۚ وَلَئِنْ زَالَتَا إِنْ أَمْسَكَهُمَا مِنْ أَحَدٍ مِنْ بَعْدِهِ ۚ إِنَّهُ كَانَ حَلِيمًا غَفُورًا",
    "heading": "",
    "reference_title": "Quran 35:41",
    "reference_link": "https://www.quranwow.com/#/ch/35/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Allah adalah satu-satunya yang dapat menjaga langit agar tidak lenyap. Hari ini kita tahu tanpa energi gelap ini alam semesta akan runtuh dan lenyap sejak lama."
  },
  {
    "section_type": "MORAL",
    "content": "Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa alam semesta dapat meledak dan lenyap?"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "(Alkitab mengatakan bahwa langit \u0026quot;keras seperti cermin dari perunggu tuang\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eAyub 37:18\u003c/a\u003e . Jadi, Alkitab menekankan alam semesta statis. Sebenarnya kesalahan terkenal Albert Einstein, konstanta kosmologis, adalah menjelaskan alam semesta statis. Meskipun pada saat itu tidak ada bukti ilmiah untuk mendukung klaim itu, Einstein memberi Alkitab manfaat dari keraguan dan pergi untuk alam semesta yang statis, tidak mengembang non-kontraksi.Kemudian, ketika Edwin Hubble menemukan perluasan alam semesta, Einstein menarik kembali kosmologis ini konstan dan menyebutnya kesalahan terbesar dalam karirnya.Dengan mempercayai Alkitab Einstein salah dengan urutan 10 \u003csup\u003e120\u003c/sup\u003e )."
  }
]