[{"section_type":"PARAGRAPH","content":"Di dalam Al-Qur\u0026#39;an, tidur dan kematian dihubungkan. Orang-orang yang skeptis mengklaim bahwa siapa pun yang menulis Quran melakukan kesalahan; tidur dan kematian tidak berhubungan. Hari ini para ilmuwan mengkonfirmasi bahwa batang otak, organ otak yang mengatur siklus tidur, juga terkait dengan kematian.\u003cbr /\u003e\u003cbr /\u003e Batang otak mengatur siklus tidur tubuh:\u003cbr /\u003e"},{"section_type":"GENERAL_REFERENCE","content":"Batang otak mengandung beberapa area kritis yang terlibat dalam kontrol gairah perilaku, siklus bangun-tidur, fungsi kardiovaskular, dan pernapasan. Tidur dan bangun berhubungan dengan perubahan besar pada tekanan arteri, denyut jantung, dan pernapasan. Sebaliknya, sinyal dari area batang otak yang mengontrol fungsi-fungsi ini meningkatkan gairah dari tidur. Interaksi ini melibatkan neuron yang didistribusikan ke seluruh bagian rostrocaudal batang otak. Neuron-neuron ini terutama memanfaatkan asam amino rangsang L-glutamat atau asam amino penghambat -aminobutyric acid (GABA) dan aktivitasnya dimodulasi dengan cara yang bergantung pada keadaan oleh neuron kolinergik, monoaminergik, dan peptida di batang otak dan hipotalamus. Studi terbaru pada hewan pengerat menggunakan optogenetik dan pendekatan lain untuk aktivasi selektif atau inaktivasi kelompok spesifik neuron batang otak, yang diidentifikasi oleh ekspresi unik penanda neurokimia, telah menyebabkan evaluasi ulang konsep klasik pada mekanisme batang otak yang mengendalikan gairah, siklus bangun-tidur, 1-3 fungsi kardiovaskular4-6 dan respirasi.7,8 Beberapa temuan didukung oleh korelasi klinis-patologis pada manusia dan memberikan wawasan tentang patofisiologi gangguan batang otak seperti multiple system atrophy (MSA), apnea tidur obstruktif, kelainan kongenital sentral sindrom hipoventilasi, sindrom kematian infantil mendadak, dan kematian mendadak tak terduga pada epilepsi.","heading":"Integrasi batang otak dari kontrol gairah, tidur, kardiovaskular, dan pernapasan","reference_title":"Neurologi, Integrasi batang otak dari gairah, tidur, kardiovaskular, dan kontrol pernapasan, 2018","reference_link":"https://n.neurology.org/content/91/21/958"},{"section_type":"PARAGRAPH","content":"Batang otak terkait dengan tidur. Tetapi para ilmuwan baru-baru ini menemukan bahwa batang otak juga terkait dengan kematian:"},{"section_type":"GENERAL_REFERENCE","content":"Kematian batang otak adalah sindrom klinis yang didefinisikan oleh tidak adanya refleks dengan jalur melalui batang otak - \u0026quot;tangkai\u0026quot; otak, yang menghubungkan sumsum tulang belakang ke otak tengah, otak kecil dan belahan otak - dalam keadaan koma yang sangat, bergantung pada ventilator sabar. Identifikasi keadaan ini membawa prognosis yang sangat buruk untuk kelangsungan hidup; penghentian detak jantung sering terjadi dalam beberapa hari, meskipun dapat berlanjut selama berminggu-minggu jika dukungan intensif dipertahankan.\u003cbr\u003e Di Inggris, kematian dapat disertifikasi berdasarkan diagnosis formal kematian batang otak, selama ini dilakukan sesuai dengan prosedur yang ditetapkan dalam \u0026quot;A Code of Practice for the Diagnosis and Confirmation of Death\u0026quot;, yang diterbitkan pada tahun 2008 oleh Akademi Medis Royal Colleges. Premisnya adalah bahwa seseorang mati ketika kesadaran dan kemampuan untuk bernapas hilang secara permanen, terlepas dari kelangsungan hidup di tubuh dan bagian otak, dan kematian batang otak saja sudah cukup untuk menghasilkan keadaan ini.\u003cbr\u003e Konsep kematian batang otak ini juga diterima sebagai dasar untuk menyatakan kematian untuk tujuan hukum di India dan Trinidad \u0026amp; Tobago. Di tempat lain di dunia, konsep yang menjadi dasar sertifikasi kematian atas dasar neurologis adalah penghentian permanen semua fungsi di semua bagian otak – kematian seluruh otak – yang tidak boleh dikacaukan oleh konsep Inggris. Dewan Bioetika Presiden Amerika Serikat memperjelas, misalnya, dalam Buku Putih Desember 2008, bahwa konsep Inggris dan kriteria klinis tidak dianggap cukup untuk diagnosis kematian di Amerika Serikat.","heading":"kematian batang otak","reference_title":"Wikipedia, Kematian Batang Otak, 2022","reference_link":"https://en.wikipedia.org/wiki/Brainstem_death"},{"section_type":"PARAGRAPH","content":"Batang otak terkait dengan tidur dan kematian. Hal ini diketahui baru-baru ini namun hal ini telah diatur dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"\u003cstrong\u003eAllah mengambil jiwa-jiwa pada saat kematiannya, dan jiwa-jiwa yang tidak mati pada saat tidurnya.\u003c/strong\u003e Dia menahan orang-orang yang telah Dia tetapkan kematiannya, dan Dia melepaskan yang lain sampai waktu yang telah ditentukan. Pada yang demikian itu terdapat tanda-tanda bagi orang-orang yang berefleksi.","content_ar":"٤٢ اللَّهُ يَتَوَفَّى الْأَنْفُسَ حِينَ مَوْتِهَا وَالَّتِي لَمْ تَمُتْ فِي مَنَامِهَا ۖ فَيُمْسِكُ الَّتِي قَضَىٰ عَلَيْهَا الْمَوْتَ وَيُرْسِلُ الْأُخْرَىٰ إِلَىٰ أَجَلٍ مُسَمًّى ۚ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ","heading":"","reference_title":"Quran 39:42","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/42"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eAllah mengambil jiwa pada saat kematian mereka, dan mereka yang belum mati saat tidur\u003c/strong\u003e \u0026quot; dalam ayat ini tidur dan kematian terkait. Hari ini kita tahu bahwa tidur dan kematian dihubungkan oleh batang otak."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu bahwa tidur dan kematian itu berhubungan?"}]