[{"section_type":"PARAGRAPH","content":"Al-Quran mengatakan bahwa hati kita bisa berpikir. Skeptis mengklaim bahwa siapa pun yang menulis Quran membuat kesalahan, hanya sel otak yang bisa berpikir. Hari ini para ilmuwan menemukan sel-sel otak di jantung."},{"section_type":"GENERAL_REFERENCE","content":"Di bidang neurokardiologi, sains telah menemukan bahwa jantung memiliki sistem jaringan intrinsiknya sendiri. Jaringan sel OTAK dengan lebih dari \u003cstrong\u003e40.000 neuron!\u003c/strong\u003e Ini memberi jantung kemampuan untuk mengirim dan memproses informasi secara mandiri. Bahkan membuat keputusan dan mendemonstrasikan jenis pembelajaran dan ingatan. Ini berarti Anda dapat berpikir dengan hati Anda!","heading":"","reference_title":"Makanan Sadar, Wow. Anda BENAR-BENAR Bisa Berpikir Dengan Hati Anda, 2014.","reference_link":"https://consciousnourishment.org/2014/09/12/wow-you-can-literally-think-with-your-heart/"},{"section_type":"PARAGRAPH","content":"Otak memiliki sekitar 86 miliar neuron sedangkan jantung hanya memiliki 40 ribu neuron. Ini berarti otak memiliki 2 juta kali lebih banyak neuron daripada jantung; tetapi para ilmuwan baru saja menemukan bahwa sinyal yang dikirim dari jantung ke otak jauh lebih banyak daripada yang dikirim dari otak ke jantung."},{"section_type":"GENERAL_REFERENCE","content":"Hati terus-menerus berdialog dua arah dengan otak. Tapi, McCraty menjelaskan, jantung dan sistem kardiovaskular mengirim jauh lebih banyak sinyal ke otak daripada yang dikirim otak ke jantung...\u003cbr\u003e\u003cbr\u003e Pekerjaan terbaru di bidang neurokardiologi yang relatif baru telah dengan tegas menetapkan bahwa jantung adalah organ sensorik dan pusat pengkodean dan pemrosesan informasi, dengan sistem saraf intrinsik yang luas yang cukup canggih untuk memenuhi syarat sebagai otak jantung. Sirkuitnya memungkinkannya untuk belajar, mengingat, dan membuat keputusan fungsional terlepas dari otak tengkorak. Yang mengejutkan semua orang, temuan tersebut menunjukkan bahwa sistem saraf intrinsik jantung adalah sistem yang kompleks dan terorganisir dengan sendirinya; neuroplastisitasnya, atau kemampuannya untuk mengatur ulang dirinya sendiri dengan membentuk koneksi saraf baru baik dalam jangka pendek maupun jangka panjang, telah dibuktikan dengan baik.","heading":"","reference_title":"Sistem Noetik, Berpikir Dari Hati – Ilmu Otak Jantung, 2022","reference_link":"https://noeticsi.com/thinking-from-the-heart-heart-brain-science/"},{"section_type":"PARAGRAPH","content":"Jantung memiliki sel-sel otak. Ini diketahui baru-baru ini, namun hal ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Apakah mereka tidak melakukan perjalanan di negeri itu, \u003cb\u003edan memiliki hati untuk bernalar,\u003c/b\u003e atau telinga untuk mendengarkan? Bukan mata yang buta, tapi hati, di dalam dada, yang buta.","content_ar":"٤٦ أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَتَكُونَ لَهُمْ قُلُوبٌ يَعْقِلُونَ بِهَا أَوْ آذَانٌ يَسْمَعُونَ بِهَا ۖ فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَٰكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ","heading":"","reference_title":"Alquran 22:46","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/46"},{"section_type":"PARAGRAPH","content":"\u0026quot;Kuloob قُلُوبٌ\u0026quot; artinya hati. Dalam ayat ini hati mereka bisa berpikir. Hari ini kita tahu bahwa jantung memiliki sel-sel otak dan bertukar sinyal dengan otak."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu tentang sel-sel otak?"}]