[{"section_type":"PARAGRAPH","content":"Dalam Al Quran petir dapat menyebabkan kebutaan. Skeptis mengklaim bahwa siapa pun yang menulis Quran membuat kesalahan; petir tidak dapat menyebabkan kebutaan. Hari ini para ilmuwan mengkonfirmasi bahwa petir dapat menyebabkan kebutaan kilat."},{"section_type":"GENERAL_REFERENCE","content":"","heading":"Kebutaan kilat adalah gangguan penglihatan sementara atau permanen selama dan setelah paparan dalam waktu yang bervariasi terhadap kilatan cahaya dengan intensitas yang sangat tinggi, seperti ledakan nuklir, foto kilat, sambaran petir, atau cahaya yang sangat terang, yaitu lampu sorot, laser pointer, lampu pendaratan atau sinar ultraviolet. Cahaya terang membanjiri retina mata dan umumnya berangsur-angsur memudar, berlangsung dari beberapa detik hingga beberapa menit. Namun, jika mata terkena cahaya dengan tingkat yang cukup tinggi, seperti ledakan nuklir, kebutaan bisa menjadi permanen.","reference_title":"Wikipedia, Kebutaan Flash, 2022","reference_link":"https://en.wikipedia.org/wiki/Flash_blindness"},{"section_type":"PARAGRAPH","content":"Petir dapat menyebabkan kebutaan. Ini diketahui baru-baru ini siapa pun ini digambarkan oleh Quran 1400 sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Petir hampir merenggut pandangan mereka. Setiap kali itu menerangi mereka, mereka berjalan di dalamnya; tetapi ketika hari mulai gelap di atas mereka, mereka berdiri diam. Seandainya Allah menghendaki, Dia dapat mengambil pendengaran dan penglihatan mereka. Allah mampu melakukan segalanya.","content_ar":"٢٠ يَكَادُ الْبَرْقُ يَخْطَفُ أَبْصَارَهُمْ ۖ كُلَّمَا أَضَاءَ لَهُمْ مَشَوْا فِيهِ وَإِذَا أَظْلَمَ عَلَيْهِمْ قَامُوا ۚ وَلَوْ شَاءَ اللَّهُ لَذَهَبَ بِسَمْعِهِمْ وَأَبْصَارِهِمْ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"Alquran 2:20","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/20"},{"section_type":"PARAGRAPH","content":"Dalam ayat ini kilat menyebabkan kebutaan. Hari ini kita tahu bahwa petir dapat menyebabkan kebutaan kilat."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu mengetahui tentang kebutaan kilat?"}]