[{"section_type":"PARAGRAPH","content":"Dalam Al-Qur\u0026#39;an tulang yang lemah dan rambut putih dihubungkan oleh sesuatu yang mudah terbakar. Skeptis mengklaim bahwa siapa pun yang menulis bahwa Quran membuat kesalahan; tulang lemah dan rambut putih tidak berhubungan. Saat ini para ilmuwan memastikan bahwa hidrogen peroksida, senyawa yang menyebabkan rambut kita beruban, juga terkait dengan tulang yang lemah."},{"section_type":"GENERAL_REFERENCE","content":"Sudah diketahui selama bertahun-tahun bahwa rambut berubah menjadi abu-abu karena penumpukan alami hidrogen peroksida di folikel rambut, yang menyebabkan stres oksidatif dan uban. (Larutan hidrogen peroksida telah digunakan selama bertahun-tahun sebagai cara yang murah dan mudah untuk \u0026quot;menjadi pirang.\u0026quot;)\u003cbr\u003e Pada orang yang lebih muda, enzim yang disebut katalase memecah hidrogen peroksida menjadi air dan oksigen. Tetapi tingkat yang lebih rendah dari enzim ini, dikombinasikan dengan tingkat yang lebih rendah dari enzim yang disebut MSR A dan B yang memperbaiki kerusakan hidrogen peroksida, menyebabkan rambut menjadi beruban seiring bertambahnya usia.","heading":"","reference_title":"NBC News, Obat rambut abu-abu? Para ilmuwan menemukan akar penyebab perubahan warna, 2013","reference_link":"https://www.nbcnews.com/healthmain/gray-hair-cure-scientists-find-root-cause-discoloration-6c9802771"},{"section_type":"PARAGRAPH","content":"Hidrogen peroksida terkait dengan uban. Pada konsentrasi rendah, lebih rendah dari 8%, hidrogen peroksida tidak berbahaya dan aman digunakan di rumah tangga. Tetapi pada konsentrasi tinggi, lebih tinggi dari 91%, hidrogen peroksida sangat berbahaya dan mudah meledak. Dapat menyebabkan pengapian spontan (tanpa sumber pengapian) dan reaksi eksplosif; digunakan sebagai bahan bakar roket.\u003cbr /\u003e\u003cbr /\u003e Hari ini para ilmuwan menemukan bahwa hidrogen peroksida juga terkait dengan tulang yang lemah."},{"section_type":"GENERAL_REFERENCE","content":"Kami baru-baru ini menemukan bahwa defisiensi estrogen menyebabkan penurunan pertahanan antioksidan tiol pada tulang hewan pengerat. Selain itu, pemberian agen yang meningkatkan konsentrasi glutathione dalam tulang, antioksidan intraseluler utama, mencegah keropos tulang defisiensi estrogen, sedangkan penipisan glutathione dengan pemberian buthionine sulfoximine memicu keropos tulang yang substansial. Untuk menganalisis lebih lanjut mekanisme dimana pertahanan antioksidan memodulasi pengeroposan tulang, kami sekarang telah membandingkan ekspresi enzim antioksidan yang dikenal dalam osteoklas. Kami menemukan bahwa glutathione peroksidase 1 (Gpx), enzim yang terutama bertanggung jawab untuk degradasi hidrogen peroksida intraseluler, adalah enzim antioksidan dominan yang diekspresikan oleh osteoklas dan bahwa ekspresinya meningkat dalam makrofag sumsum tulang oleh aktivator reseptor ligan faktor-κB nuklir. (RANKL) dan dalam osteoklas oleh 17β-estradiol. Oleh karena itu kami menguji efek dari overekspresi Gpx dalam osteoklas melalui transfeksi sel RAW 264.7 (RAW) yang stabil, yang mampu melakukan diferensiasi osteoklastik sebagai respons terhadap RANKL, dengan konstruksi ekspresi Gpx. Pembentukan osteoklas dihapuskan. Konstruk ekspresi Gpx juga menekan aktivasi faktor-κB nuklir yang diinduksi RANKL dan meningkatkan ketahanan terhadap oksidasi dihydrodichlorofluorescein oleh hidrogen peroksida eksogen. Oleh karena itu kami menguji peran hidrogen peroksida dalam pengeroposan tulang yang disebabkan oleh defisiensi estrogen dengan memberikan katalase pegilasi pada tikus. Kami menemukan bahwa katalase mencegah keropos tulang akibat ovariektomi. Hasil ini menunjukkan bahwa hidrogen peroksida adalah spesies oksigen reaktif yang bertanggung jawab untuk menandakan hilangnya tulang akibat defisiensi estrogen.","heading":"Abstrak","reference_title":"Oxford Academic, Hidrogen Peroksida Penting untuk Pengeroposan Tulang Defisiensi Estrogen dan Pembentukan Osteoklas, 2005","reference_link":"https://academic.oup.com/endo/article/146/2/728/2878298"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eHasil ini menunjukkan bahwa hidrogen peroksida adalah spesies oksigen reaktif yang bertanggung jawab untuk menandakan keropos tulang akibat defisiensi estrogen.\u003c/strong\u003e \u0026quot;. Hidrogen peroksida terkait dengan tulang yang lemah. Ini diketahui baru-baru ini; namun hal ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Dia berkata, “Tuhanku, tulangku menjadi lemah, dan rambutku terbakar dengan uban, dan tidak pernah, Tuhan, aku kecewa dengan doaku kepadamu.","content_ar":"٤ قَالَ رَبِّ إِنِّي وَهَنَ الْعَظْمُ مِنِّي وَاشْتَعَلَ الرَّأْسُ شَيْبًا وَلَمْ أَكُنْ بِدُعَائِكَ رَبِّ شَقِيًّا","heading":"","reference_title":"Alquran 19:4","reference_link":"https://www.quranwow.com/#/ch/19/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/4"},{"section_type":"PARAGRAPH","content":"Dalam ayat ini tulang yang lemah dan rambut putih dihubungkan oleh sesuatu yang mudah terbakar. Hari ini kita tahu apa itu hidrogen peroksida."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu tentang hidrogen peroksida?"}]