[{"section_type":"PARAGRAPH","content":"1400 tahun yang lalu orang mengira batu bisa jatuh ke tanah dan hanya itu; tidak ada yang tahu bahwa batu dapat tenggelam lebih jauh di bawah tanah. Namun Al-Qur\u0026#39;an menggambarkan batu yang tenggelam lebih jauh di bawah permukaan. Orang-orang yang skeptis mengklaim bahwa siapa pun yang menulis Al-Qur\u0026#39;an membuat kesalahan, batu di permukaan tidak bisa tenggelam lebih jauh. Saat ini ahli geologi menemukan batuan yang tenggelam lebih dari 400 km di bawah permukaan."},{"section_type":"IMAGE","content":"images/domain_19_section_1.gif"},{"section_type":"PARAGRAPH","content":"Titik tertinggi di Bumi adalah di Himalaya di Gunung Everest setinggi 8,8 km. Ternyata gunung ini memiliki akar sedalam sekitar 250 km."},{"section_type":"GENERAL_REFERENCE","content":"Lempeng Asia yang lebih besar memaksa lempeng India jauh ke dalam mantel - sebuah proses yang disebut subduksi - menenggelamkannya setidaknya 155 mil (250 kilometer) di bawah permukaan, sebuah studi baru dalam jurnal Geology edisi Mei menunjukkan. Penurunan ini dua kali lipat dari perkiraan sebelumnya.","heading":"","reference_title":"Ilmu Pengetahuan Langsung, Kedalaman Akar Gunung Himalaya Terungkap, 2010","reference_link":"https://www.livescience.com/6595-depth-himalayan-mountain-roots-revealed.html"},{"section_type":"IMAGE","content":"images/domain_19_section_2.webp"},{"section_type":"PARAGRAPH","content":"Subduksi ini membawa air di dalam batuan dari permukaan ke mantel tengah. Para ilmuwan menemukan sejumlah besar air di dalam mineral 410 hingga 660 km di bawah permukaan."},{"section_type":"GENERAL_REFERENCE","content":"Bumi yang dalam memiliki jumlah air yang hampir sama dengan lautan kita. Itulah kesimpulan dari eksperimen pada batuan khas yang berada di zona transisi mantel, lapisan penyangga global 410 hingga 660 kilometer di bawah kita yang memisahkan mantel atas dari mantel bawah. \u0026quot;Jika perkiraan kami benar, itu berarti ada banyak air di kedalaman Bumi,\u0026quot; kata Hongzhan Fei dari Universitas Bayreuth di Jerman. \u0026quot;Jumlah total air di kedalaman Bumi hampir sama dengan massa semua air laut di dunia.\u0026quot;\u003cbr\u003e Hasilnya menambah bukti bahwa ada lebih banyak air daripada yang diperkirakan di bawah kita, sebagian besar terkunci di dalam kristal mineral sebagai ion daripada air cair.","heading":"Ada banyak air di mantel bumi seperti di semua lautan","reference_title":"Ilmuwan Baru, Ada banyak air di mantel bumi seperti di semua lautan, 2017","reference_link":"https://www.newscientist.com/article/2133963-theres-as-much-water-in-earths-mantle-as-in-all-the-oceans/"},{"section_type":"PARAGRAPH","content":"Tekanan tinggi di bawah sana menghancurkan semua batu. Namun dari penemuan ini kita mengetahui bahwa air dan bebatuan dari permukaan tenggelam lebih dari 400 km di bawah permukaan bumi. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Kemudian setelah itu hatimu mengeras seperti batu, atau bahkan lebih keras. Karena ada beberapa batu yang darinya mengalir sungai-sungai, dan darinya keluar retakan-retakan dan keluar air darinya, dan darinya itu turun karena takut kepada Allah. Allah tidak lengah dari apa yang kamu kerjakan.","content_ar":"٧٤ ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَٰلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً ۚ وَإِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْأَنْهَارُ ۚ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ ۚ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ ۗ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ","heading":"","reference_title":"Quran 2:74","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/74"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eDan dari mereka yang turun dengan rasa kagum kepada Allah\u003c/strong\u003e \u0026quot; di sini batu-batu dan air turun di bawah permukaan tetapi Al-Qur\u0026#39;an tidak mengatakan \u0026quot;batu\u0026quot; atau \u0026quot;air\u0026quot; lagi karena pada kedalaman itu batu pecah dan air tidak cair lagi melainkan dalam bentuk ion di dalam mineral. Jika Quran mengatakan bahwa batu yang tenggelam tetap utuh itu akan menjadi kesalahan."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa batu dapat tenggelam di bawah permukaan?"}]