[{"section_type":"PARAGRAPH","content":"Dalam Al Quran Bumi, matahari dan bulan bersujud kepada Allah. Skeptis mengklaim bahwa siapa pun yang menulis Quran membuat kesalahan, planet berputar tapi tidak pernah membungkuk. Hari ini para astronom mengkonfirmasi bahwa matahari dan bulan Bumi memiliki kemiringan sumbu."},{"section_type":"GENERAL_REFERENCE","content":"Dalam astronomi, kemiringan sumbu, juga dikenal sebagai kemiringan, adalah sudut antara sumbu rotasi benda dan sumbu orbitnya, yang merupakan garis tegak lurus terhadap bidang orbitnya; ekuivalen, itu adalah sudut antara bidang ekuator dan bidang orbitnya. Ini berbeda dari inklinasi orbit. Pada kemiringan 0 derajat, kedua sumbu mengarah ke arah yang sama; yaitu, sumbu rotasi tegak lurus terhadap bidang orbit.\u003cbr\u003e Sumbu rotasi Bumi, misalnya, adalah garis imajiner yang melewati Kutub Utara dan Kutub Selatan, sedangkan sumbu orbit Bumi adalah garis yang tegak lurus terhadap bidang imajiner yang dilalui Bumi saat berputar mengelilingi Matahari; kemiringan bumi atau kemiringan sumbu adalah sudut antara dua garis ini. Miring bumi berosilasi antara 22,1 dan 24,5 derajat pada siklus 41.000 tahun.","heading":"","reference_title":"Wikipedia, Kemiringan aksial, 2022","reference_link":"https://en.wikipedia.org/wiki/Axial_tilt"},{"section_type":"PARAGRAPH","content":"Kemiringan bumi berosilasi antara 22,1 dan 24,5 derajat. Demikian pula matahari dan bulan memiliki kemiringan sumbu. Ini diketahui baru-baru ini, namun hal ini digambarkan dalam Quran 1400 tahun yang lalu."},{"section_type":"QURAN_REFERENCE","content":"Tidakkah kamu menyadari bahwa kepada Allah bersujudlah setiap orang yang ada di langit dan setiap orang yang ada di bumi, dan matahari, bulan, bintang, gunung, pepohonan, hewan, dan manusia yang banyak? Tetapi banyak yang pantas mendapatkan hukuman. Siapa pun yang Allah malu, tidak ada yang menghormatinya. Allah melakukan apapun yang Dia kehendaki.","content_ar":"١٨ أَلَمْ تَرَ أَنَّ اللَّهَ يَسْجُدُ لَهُ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ وَالشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ وَالْجِبَالُ وَالشَّجَرُ وَالدَّوَابُّ وَكَثِيرٌ مِنَ النَّاسِ ۖ وَكَثِيرٌ حَقَّ عَلَيْهِ الْعَذَابُ ۗ وَمَنْ يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرِمٍ ۚ إِنَّ اللَّهَ يَفْعَلُ مَا يَشَاءُ","heading":"","reference_title":"Alquran 22:18","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"Bumi, matahari dan bulan bersujud kepada Allah. Hari ini kita tahu bahwa mereka memiliki kemiringan sumbu yang mirip dengan saat umat Islam bersujud kepada Allah."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu mengetahui tentang kemiringan sumbu?"}]