[{"section_type":"PARAGRAPH","content":"Dalam Al-Qur\u0026#39;an, matahari meminjamkan kita sesuatu yang harus kita bayar kembali nanti. Orang-orang yang skeptis menyatakan bahwa siapa pun yang menulis Al-Quran telah melakukan kesalahan; kita tidak meminjam apa pun dari matahari atau membayar apa pun di kemudian hari. Saat ini para ilmuwan mengkonfirmasi bahwa energi yang Anda peroleh dari matahari nantinya harus Anda hilangkan di bawah naungan."},{"section_type":"GENERAL_REFERENCE","content":"Dalam fisika dan kimia, hukum kekekalan energi menyatakan bahwa energi total suatu sistem terisolasi tetap konstan; dikatakan dilestarikan seiring berjalannya waktu. Dalam kasus sistem tertutup, prinsipnya mengatakan bahwa jumlah total energi dalam sistem hanya dapat diubah melalui energi yang masuk atau keluar sistem. Energi tidak dapat diciptakan atau dimusnahkan; sebaliknya, ia hanya dapat diubah atau dipindahkan dari satu bentuk ke bentuk lainnya.","heading":"Konservasi energi","reference_title":"Wikipedia, Konservasi energi, 2024","reference_link":"https://en.wikipedia.org/wiki/Conservation_of_energy"},{"section_type":"PARAGRAPH","content":"Energi tidak dapat diciptakan dan dimusnahkan, energi dapat dilestarikan. Hal ini diketahui baru-baru ini, namun hal ini digambarkan dalam Al-Qur\u0026#39;an 1400 tahun sebelum ditemukan. Dalam Al-Qur\u0026#39;an, matahari meminjamkan kita sesuatu yang harus kita bayar kembali di kemudian hari tanpa penambahan atau pengurangan apa pun:"},{"section_type":"QURAN_REFERENCE","content":"\u003cbr\u003eKalian pasti melihat matahari, ketika terbit, menyimpang dari gua mereka ke arah kanan, dan ketika terbenam, ia menyandarkan mereka ke kiri, ketika mereka berbaring di tengah-tengah gua. Itu adalah salah satu keajaiban Allah. Siapa yang diberi petunjuk oleh Allah, dia benar-benar mendapat petunjuk; tetapi siapa yang Dia sesatkan, baginya kamu tidak akan menemukan teman yang memberi petunjuk.","content_ar":"١٧ وَتَرَى الشَّمْسَ إِذَا طَلَعَتْ تَزَاوَرُ عَنْ كَهْفِهِمْ ذَاتَ الْيَمِينِ وَإِذَا غَرَبَتْ تَقْرِضُهُمْ ذَاتَ الشِّمَالِ وَهُمْ فِي فَجْوَةٍ مِنْهُ ۚ ذَٰلِكَ مِنْ آيَاتِ اللَّهِ ۗ مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ ۖ وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا","heading":"","reference_title":"Al-Qur\u0026#39;an 18:17","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/17"},{"section_type":"PARAGRAPH","content":"“Kard قَرْض” artinya pinjaman. “Takriduhum تَقْرِضُهُمْ” artinya memberi mereka pinjaman. Di sini matahari memberi mereka pinjaman. Namun dalam Islam Anda harus melunasi pinjaman tersebut nanti tanpa ada bunga, penambahan atau pengurangan. Jadi matahari meminjamkan mereka sesuatu yang kemudian harus mereka bayar kembali tanpa penambahan atau pengurangan. Saat ini kita tahu bahwa energi yang Anda peroleh dari matahari harus Anda hilangkan nanti di tempat teduh, tanpa penambahan atau pengurangan karena energi bersifat kekal."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun lalu bisa mengetahui tentang konservasi energi matahari?"}]