[{"section_type":"PARAGRAPH","content":"Dalam Al-Qur\u0026#39;an, di perairan yang dalam dimana seseorang tidak dapat melihat tangannya sendiri, Allah masih bisa memberikan cahaya. Para skeptis berpendapat bahwa siapa pun yang menulis Al-Quran melakukan kesalahan, sinar matahari hanya bisa mencapai 200 meter. Lebih dalam dari ini tidak ada api atau sumber cahaya apa pun sehingga tidak ada cahaya di bawah 200 meter. Saat ini para ilmuwan menemukan hewan bercahaya yang menghasilkan cahayanya sendiri; kedalaman ribuan meter."},{"section_type":"GENERAL_REFERENCE","content":"Bioluminesensi terjadi secara luas pada hewan, terutama di laut terbuka, termasuk ikan, ubur-ubur, ubur-ubur sisir, krustasea, dan moluska cephalopoda; pada beberapa jamur dan bakteri; dan di berbagai invertebrata darat termasuk serangga. Di habitat pesisir laut, sekitar 2,5% organisme diperkirakan bersifat bioluminesen, sedangkan di habitat pelagis di Pasifik timur, sekitar 76% taksa utama hewan laut dalam diketahui mampu menghasilkan cahaya. Lebih dari 700 genera hewan telah tercatat dengan spesies penghasil cahaya. Sebagian besar emisi cahaya laut berada pada spektrum cahaya biru dan hijau. Namun, beberapa ikan berahang longgar memancarkan cahaya merah dan inframerah, dan genus Tomopteris memancarkan cahaya kuning.","heading":"Distribusi","reference_title":"Wikipedia, Bioluminesensi, 2023","reference_link":"https://en.wikipedia.org/wiki/Bioluminescence"},{"section_type":"PARAGRAPH","content":"Hewan dapat menghasilkan cahayanya sendiri melalui bioluminesensi. Hal ini diketahui baru-baru ini namun hal ini digambarkan dalam Al-Qur\u0026#39;an 1400 tahun sebelum ditemukan:"},{"section_type":"QURAN_REFERENCE","content":"Atau seperti gelap gulita di lautan luas yang dalam, diliputi ombak yang di atasnya ombak, di atasnya awan: gelap gulita, satu di atas yang lain: jika seseorang mengulurkan tangannya, ia tidak akan melihatnya! Jika Allah tidak memberikan cahaya kepada seseorang maka dia tidak akan mendapat cahaya!","content_ar":"٤٠ أَوْ كَظُلُمَاتٍ فِي بَحْرٍ لُجِّيٍّ يَغْشَاهُ مَوْجٌ مِنْ فَوْقِهِ مَوْجٌ مِنْ فَوْقِهِ سَحَابٌ ۚ ظُلُمَاتٌ بَعْضُهَا فَوْقَ بَعْضٍ إِذَا أَخْرَجَ يَدَهُ لَمْ يَكَدْ يَرَاهَا ۗ وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ","heading":"","reference_title":"Al-Quran 24:40","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"},{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eJika Allah tidak memberikan cahaya kepada seseorang maka dia tidak akan mendapat cahaya!\u003c/strong\u003e ” Dalam ayat ini seseorang tidak dapat melihat tangannya dengan menggunakan sinar matahari namun Allah tetap dapat memberikan cahaya. Artinya di perairan dalam terdapat cahaya tetapi tidak berasal dari sinar matahari. Saat ini para ilmuwan mengkonfirmasi bahwa di perairan dalam, hewan dapat menghasilkan cahayanya sendiri melalui bioluminesensi."},{"section_type":"MORAL","content":"Bagaimana mungkin orang buta huruf yang hidup 1400 tahun lalu bisa mengetahui tentang bioluminesensi?"}]