[
  {
    "section_type": "PARAGRAPH",
    "content": "Dalam Al-Qur\u0026#39;an kita hanya bisa melihat hitam dan putih dalam kegelapan. Orang-orang yang skeptis menyatakan bahwa siapa pun yang menulis Al-Quran melakukan kesalahan, kita selalu melihatnya dalam warna, tidak pernah dalam warna hitam dan putih. Para ilmuwan baru saja memastikan bahwa dalam cahaya redup, manusia hanya dapat melihat dalam warna hitam dan putih."
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "Ada dua macam organ peka cahaya yang terletak di belakang mata kita: berbentuk batang dan berbentuk kerucut. Baik batang maupun kerucut sensitif terhadap cahaya. Perbedaan di antara keduanya adalah batang memungkinkan kita melihat dalam cahaya yang sangat redup namun tidak memungkinkan deteksi warna, sedangkan kerucut memungkinkan kita melihat warna namun tidak berfungsi dalam cahaya redup.\u003cbr\u003e Saat hari gelap, kerucut kehilangan kemampuannya merespons cahaya. Batang-batang tersebut terus merespons cahaya yang tersedia, namun karena mereka tidak dapat melihat warna, maka bisa dikatakan, semuanya tampak dalam berbagai corak hitam, putih, dan abu-abu.",
    "heading": "Merasakan Cahaya",
    "reference_title": "Media Publik Indiana, Penglihatan Malam, dan Manusia: Mengapa Kita Tidak Dapat Melihat Warna?, 2012",
    "reference_link": "https://indianapublicmedia.org/amomentofscience/night-vision-humans-color.php"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "\u0026quot; \u003cstrong\u003eBatang memungkinkan kita melihat dalam cahaya yang sangat redup namun tidak memungkinkan kita mendeteksi warna, sedangkan kerucut memungkinkan kita melihat warna namun tidak dapat berfungsi dalam cahaya redup.\u003c/strong\u003e \u0026quot; Jadi dalam cahaya redup kita hanya dapat melihat dalam warna hitam dan putih. Hal ini diketahui baru-baru ini namun hal ini digambarkan dalam Al-Qur\u0026#39;an 1400 tahun sebelum ditemukan."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Dibolehkan bagimu menyetubuhi isterimu pada malam puasa. Mereka adalah pakaian bagimu, dan kamu adalah pakaian bagi mereka. Allah mengetahui bahwa kamu dahulu mengkhianati diri sendiri, namun Dia berbalik kepadamu dan mengampuni kamu. Maka dekatilah mereka sekarang, dan carilah apa yang telah Allah tetapkan untukmu, lalu makan dan minumlah hingga guratan putih fajar dapat dibedakan dari guratan hitam. Kemudian selesaikan puasanya hingga malam tiba. Tapi jangan mendekati mereka saat Anda sedang retret di masjid. Ini adalah batas-batas Allah, jadi jangan mendekatinya. Demikianlah Allah memperjelas wahyu-wahyu-Nya kepada manusia, agar mereka bertakwa.",
    "content_ar": "١٨٧ أُحِلَّ لَكُمْ لَيْلَةَ الصِّيَامِ الرَّفَثُ إِلَىٰ نِسَائِكُمْ ۚ هُنَّ لِبَاسٌ لَكُمْ وَأَنْتُمْ لِبَاسٌ لَهُنَّ ۗ عَلِمَ اللَّهُ أَنَّكُمْ كُنْتُمْ تَخْتَانُونَ أَنْفُسَكُمْ فَتَابَ عَلَيْكُمْ وَعَفَا عَنْكُمْ ۖ فَالْآنَ بَاشِرُوهُنَّ وَابْتَغُوا مَا كَتَبَ اللَّهُ لَكُمْ ۚ وَكُلُوا وَاشْرَبُوا حَتَّىٰ يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ ۖ ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ ۚ وَلَا تُبَاشِرُوهُنَّ وَأَنْتُمْ عَاكِفُونَ فِي الْمَسَاجِدِ ۗ تِلْكَ حُدُودُ اللَّهِ فَلَا تَقْرَبُوهَا ۗ كَذَٰلِكَ يُبَيِّنُ اللَّهُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَّقُونَ",
    "heading": "",
    "reference_title": "Al-Quran 2:187",
    "reference_link": "https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/187"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "“ \u003cstrong\u003eGaris putih fajar dapat dibedakan dengan garis hitam\u003c/strong\u003e ” dalam ayat ini manusia hanya dapat melihat hitam putih dalam cahaya redup; tidak ada warna. Saat ini kita tahu bahwa hal ini benar; batang memungkinkan kita melihat dalam cahaya yang sangat redup tetapi tidak memungkinkan kita mendeteksi warna, sedangkan kerucut memungkinkan kita melihat warna tetapi tidak berfungsi dalam cahaya redup."
  },
  {
    "section_type": "MORAL",
    "content": "Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa manusia tidak dapat melihat warna dalam cahaya redup?"
  }
]