[{"section_type":"PARAGRAPH","content":"Dalam Al Quran bayangan yang bergerak bisa diam. Orang-orang yang skeptis menyatakan bahwa siapa pun yang menulis Al-Qur\u0026#39;an melakukan kesalahan, bayangannya tidak akan pernah bisa diam. Saat ini para astronom memastikan bahwa planet-planet dapat terkunci secara pasang surut pada bintangnya dengan sisi yang sama selalu menghadap bintang.\u003cbr /\u003e\u003cbr /\u003e Penguncian pasang surut menyebabkan permukaan bulan yang sama selalu menghadap Bumi. Apakah Anda ingat pasang surut air laut? Ya, itu disebabkan oleh gravitasi bulan. Gambar ini mengajarkan Anda bagaimana gesekan laut mentransfer energi kinetik putaran bumi ke bulan:"},{"section_type":"IMAGE","content":"images/domain_194_section_1.gif"},{"section_type":"PARAGRAPH","content":"Tonjolan pasang surut memindahkan energi kinetik rotasi bumi ke bulan; hal ini menyebabkan putaran bumi melambat. Akan tiba saatnya bumi berputar dengan kecepatan yang sama seperti bulan yang mengorbit bumi. Dalam hal ini tidak ada lagi ketidaksejajaran tonjolan pasang surut dan tidak ada energi yang ditransfer ke Bulan. Sisi bumi yang sama selalu menghadap bulan.\u003cbr /\u003e\u003cbr /\u003e Proses serupa juga terjadi antara Bumi dan Matahari. Bumi juga mentransfer energi kinetik rotasinya ke matahari. Namun karena jarak yang lebih jauh ke matahari, transfer energi ini menjadi jauh lebih lemah dan membutuhkan waktu lebih lama bagi Bumi untuk terkunci secara pasang surut ke Matahari. Namun jika diberi waktu yang cukup, pada akhirnya ia akan terkunci secara pasang surut terhadap matahari. Hal ini diketahui baru-baru ini namun hal ini digambarkan dalam Al-Qur\u0026#39;an 1400 tahun sebelum ditemukan. Al-Qur\u0026#39;an mengatakan bahwa bayangan yang bergerak dapat diam:\u003cbr /\u003e\u003cbr /\u003e"},{"section_type":"QURAN_REFERENCE","content":"Quran 25:45 Tidakkah kamu melihat bagaimana Tuhanmu membentangkan bayangan? Seandainya Dia menghendaki, Dia bisa saja tetap melakukannya. Dan Kami jadikan matahari sebagai penunjuk padanya.","content_ar":"٤٥ أَلَمْ تَرَ إِلَىٰ رَبِّكَ كَيْفَ مَدَّ الظِّلَّ وَلَوْ شَاءَ لَجَعَلَهُ سَاكِنًا ثُمَّ جَعَلْنَا الشَّمْسَ عَلَيْهِ دَلِيلًا","heading":"","reference_title":"Al-Quran 25:45","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/45"},{"section_type":"PARAGRAPH","content":"Bayangan tersebut hanya dapat diam jika sisi bumi yang sama selalu menghadap matahari. Hari ini kita tahu apa itu, ini adalah penguncian pasang surut."},{"section_type":"MORAL","content":"Bagaimana mungkin orang buta huruf yang hidup 1400 tahun lalu bisa mengetahui tentang penguncian pasang surut?"}]