[{"section_type":"PARAGRAPH","content":"Dalam Al Quran penglihatan kabur pada saat kematian dikaitkan dengan besi. Orang-orang yang skeptis menyatakan bahwa siapa pun yang menulis Al-Quran telah melakukan kesalahan; besi tidak ada hubungannya dengan penglihatan kabur. Saat ini para ilmuwan mengkonfirmasi bahwa di usia tua, zat besi menyebabkan penglihatan kabur.\u003cbr /\u003e\u003cbr /\u003e Zat besi sangat penting untuk penglihatan:"},{"section_type":"GENERAL_REFERENCE","content":"Zat besi adalah mineral penting untuk banyak fungsi tubuh, termasuk penglihatan. Namun terlalu banyak zat besi – atau masalah dalam memanfaatkan, menyimpan, atau mengangkut zat besi dengan benar – dapat menyebabkan kehilangan penglihatan dalam bentuk kondisi seperti degenerasi makula terkait usia dan sindrom hiperferritinemia, menurut temuan penelitian terbaru.","heading":"Degenerasi makula terkait usia (AMD) dianggap sebagai penyebab utama hilangnya penglihatan pada orang yang berusia di atas 50 tahun. Makula, sebagian kecil retina yang bertanggung jawab atas penglihatan yang tajam dan detail, memburuk seiring waktu ketika pigmen retina tidak berfungsi. epitel (RPE) yang mengelilingi makula teroksidasi – memicu respons inflamasi.","reference_title":"Iron Disorders Institute, Zat besi berkontribusi pada penyebab utama hilangnya penglihatan, 2020","reference_link":"https://irondisorders.org/2020/10/29/iron-contributes-to-the-leading-causes-of-vision-loss/"},{"section_type":"PARAGRAPH","content":"Di atas 50 besi teroksidasi (berkarat) menyebabkan peradangan dan penglihatan kabur. Hal ini diketahui baru-baru ini, namun hal ini digambarkan dalam Al-Qur\u0026#39;an 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Quran 50:22 “Kamu lalai terhadap hal ini, maka Kami angkat tirai darimu, dan penglihatanmu hari ini adalah besi.”","content_ar":"٢٢ لَقَدْ كُنْتَ فِي غَفْلَةٍ مِنْ هَٰذَا فَكَشَفْنَا عَنْكَ غِطَاءَكَ فَبَصَرُكَ الْيَوْمَ حَدِيدٌ","heading":"","reference_title":"Al-Quran 50:22","reference_link":"https://www.quranwow.com/#/ch/50/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/22"},{"section_type":"PARAGRAPH","content":"Hadeed حَدِيدٌ artinya besi. Dalam ayat ini penglihatan kabur pada saat kematian dikaitkan dengan besi. Saat ini kita mengetahui bahwa di usia tua, besi yang teroksidasi menyebabkan penglihatan kabur."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun lalu mengetahui bahwa zat besi berhubungan dengan penglihatan kabur?"}]