[
  {
    "section_type": "PARAGRAPH",
    "content": "\u003cstrong\u003eDalam Al-Qur\u0027an petir dikaitkan dengan pertumbuhan tanaman. "
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "\"Pertumbuhan dalam sekejap: Bagaimana petir bermanfaat bagi tanah\"\n\nBadai petir sangat menakjubkan dan dibutuhkan dalam banyak hal yang mungkin tidak Anda ketahui, dan salah satunya melibatkan pembuatan pupuk tanaman yang berasal dari langit...\n\nTanaman membutuhkan nitrogen untuk tumbuh dan atmosfer Bumi terdiri dari 78% nitrogen. Namun, nitrogen di udara, atau nitrogen molekuler ini, adalah senyawa dengan dua atom nitrogen yang terikat erat.\n\nKarena ikatan yang erat, tanaman tidak dapat memproses nitrogen di udara sampai sambaran energi yang kuat memisahkan keduanya. Petir secara harfiah adalah dan berfungsi sebagai sambaran energi tersebut.\n\nDengan hingga satu miliar volt listrik, petir membakar pada suhu 50.000 derajat, membuatnya lebih panas daripada permukaan matahari. Ketika petir menyambar, ia merobek ikatan dalam molekul nitrogen di udara. Atom nitrogen bebas tersebut kemudian memiliki kesempatan untuk bergabung dengan molekul oksigen untuk membentuk senyawa yang disebut nitrat.\n\nSetelah terbentuk, nitrat dibawa ke tanah oleh air hujan. Di sana, tanaman dapat menyerap pupuk alami yang ampuh dan kotoran serta debu akan terbuang.\n\nInilah salah satu alasan mengapa pertanian adalah raja. di daerah-daerah yang sering dilanda badai petir. Tetesan hujan yang kaya nitrogen membantu tanah menjadi subur untuk pertanian.\"",
    "heading": "\"Pertumbuhan dalam sekejap: Betapa bermanfaatnya petir bagi tanah",
    "reference_title": "Spectrum News, Pertumbuhan dalam sekejap: Manfaat petir bagi tanah, 2021.",
    "reference_link": "https://spectrumlocalnews.com/nc/triangle-sandhills/weather/2021/04/20/lightning--it-s-good-for-the-soil"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Petir membentuk pupuk alami yang penting untuk pertumbuhan tanaman. "
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Dan di antara tanda-tanda kekuasaan-Nya adalah Dia memperlihatkan kepadamu kilat yang menimbulkan ketakutan dan harapan. ",
    "content_ar": "٢٤ وَمِنْ آيَاتِهِ يُرِيكُمُ الْبَرْقَ خَوْفًا وَطَمَعًا وَيُنَزِّلُ مِنَ السَّمَاءِ مَاءً فَيُحْيِي بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا ۚ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ",
    "heading": "",
    "reference_title": "Al-Quran 30:24",
    "reference_link": "https://www.quranwow.com/#/ch/30/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/24"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Dalam ayat ini petir dikaitkan dengan pertumbuhan tanaman. "
  },
  {
    "section_type": "MORAL",
    "content": "Bagaimana mungkin orang buta huruf yang hidup 1400 tahun lalu bisa mengetahui tentang siklus nitrogen?"
  }
]