[
  {
    "section_type": "PARAGRAPH",
    "content": "<strong> Dalam Al-Qur’an disebutkan bahwa salah satu Jinn melakukan perjalanan dari Yerusalem ke Yaman dan kembali dalam waktu yang sangat singkat. Para skeptis mengklaim bahwa ini lebih cepat dari cahaya; mustahil karena melanggar hukum fisika. Kecepatan ini ternyata adalah Mach 26, lebih lambat daripada rudal tercepat saat ini yang mencapai Mach 27–30. </strong>"
  },
  {
    "section_type": "GENERAL_REFERENCE",
    "content": "",
    "heading": "\"Avangard ... adalah kendaraan luncur hipersonik (HGV) Rusia. Kendaraan ini dapat dibawa sebagai muatan kendaraan masuk ulang dengan beberapa target independen (MIRV) dari rudal balistik antarbenua berat (ICBM), seperti UR-100UTTKh, R-36M2, dan RS-28 Sarmat. Avangard dapat membawa muatan nuklir maupun konvensional. Avangard dilaporkan mampu melaju pada kecepatan masuk ulang (lebih dari Mach 27 dan mendekati Mach 30).\"",
    "reference_title": "Wikipedia, Avangard, 2025",
    "reference_link": "https://en.wikipedia.org/wiki/Avangard_(hypersonic_glide_vehicle)"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Rudal militer melaju pada Mach 27–30. Penerbangan hipersonik baru dikenal belakangan ini, namun telah digambarkan dalam Al-Qur’an 1400 tahun sebelum dikenal. Dalam kisah Saba’, seorang Jinn melakukan perjalanan pulang-pergi dari Yerusalem ke Yaman dan kembali.<br /><br />Ketika Anda melihat suatu objek, cahaya membutuhkan sebagian kecil detik untuk mencapai mata Anda dari objek tersebut. Namun cahaya itu tidak berasal dari objek tersebut; cahaya berasal dari matahari lalu menempuh perjalanan selama 8 menit 20 detik dari matahari ke objek itu, dan kemudian dari objek tersebut ke mata Anda. Jadi diperlukan 8,33333 menit sebelum cahaya dipantulkan oleh objek tersebut dan kemudian sebagian kecil detik setelahnya untuk mencapai mata Anda."
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "Seorang ifrit dari golongan Jinn berkata, “Aku akan membawanya kepadamu sebelum engkau bangkit dari tempat dudukmu. Sesungguhnya aku kuat dan dapat dipercaya untuk melakukannya.” Orang yang memiliki ilmu dari Kitab berkata, “Aku akan membawanya kepadamu sebelum pandanganmu kembali kepadamu.” Maka ketika ia melihatnya telah berada di hadapannya, ia berkata, “Ini termasuk karunia Tuhanku, untuk mengujiku apakah aku bersyukur atau kufur. Barang siapa bersyukur, maka sesungguhnya ia bersyukur untuk dirinya sendiri; dan barang siapa kufur, maka sesungguhnya Tuhanku Mahakaya lagi Mahamulia.”",
    "content_ar": "٣٩ قَالَ عِفْرِيتٌ مِنَ الْجِنِّ أَنَا آتِيكَ بِهِ قَبْلَ أَنْ تَقُومَ مِنْ مَقَامِكَ ۖ وَإِنِّي عَلَيْهِ لَقَوِيٌّ أَمِينٌ<br>٤٠ قَالَ الَّذِي عِنْدَهُ عِلْمٌ مِنَ الْكِتَابِ أَنَا آتِيكَ بِهِ قَبْلَ أَنْ يَرْتَدَّ إِلَيْكَ طَرْفُكَ ۚ فَلَمَّا رَآهُ مُسْتَقِرًّا عِنْدَهُ قَالَ هَٰذَا مِنْ فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ ۖ وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ ۖ وَمَنْ كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ",
    "heading": "",
    "reference_title": "Quran 27:39-40",
    "reference_link": "https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/39"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Kata Yartadd dalam bahasa Arab يَرْتَدَّ berarti kembali atau memantul kembali (tidak berasal dari sana). Kabla dalam bahasa Arab قَبْلَ berarti SEBELUM. &quot; قَبْلَ أَنْ يَرْتَدَّ إِلَيْكَ طَرْفُكَ&quot; berarti SEBELUM cahaya dipantulkan kepadamu. Ayat ini mengatakan SEBELUM cahaya dipantulkan (bukan sesudah). Ayat ini merujuk pada segmen pertama dari matahari ke objek selama 8 menit 20 detik. Jadi Jinn tersebut melakukan perjalanan pulang-pergi dari Yerusalem ke Yaman dan kembali dalam 8,33333 menit (bukan dalam sepersekian detik seperti yang diklaim para skeptis).<br /><br />Jadi kita menghitung kecepatan = jarak / waktu.<br /><br />Mendapatkan jarak dari Yerusalem ke Yaman:"
  },
  {
    "section_type": "IMAGE",
    "content": "images/domain_202_section_1.webp"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Jarak dari Yaman ke Yerusalem adalah 2250 km; sehingga perjalanan pulang-pergi adalah 2250 km x 2 = 4500 km.<br /><br /><strong>Kecepatan = Jarak / Waktu </strong>= 4500 km / 8,33333 menit = 540 km/menit = 32.400 km/jam"
  },
  {
    "section_type": "MORAL",
    "content": "Mengonversi ke Mach: (32.400 km/jam) / (1.234,8 km/jam/Mach) = 26,24 Mach"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Jinn ini melakukan perjalanan pada Mach 26. Mach 26 lebih lambat daripada rudal militer saat ini yang mencapai Mach 27–30. Jadi Jinn ini tidak melanggar hukum fisika dengan melakukan perjalanan lebih cepat dari cahaya seperti yang diklaim para skeptis. Penerbangan hipersonik telah dikenal dan digunakan saat ini untuk jarak jauh. Tidak ada kesalahan dalam Al-Qur’an."
  },
  {
    "section_type": "MORAL",
    "content": "Bagaimana mungkin seorang yang buta huruf yang hidup 1400 tahun lalu mengetahui tentang penerbangan hipersonik?"
  }
]
