[{"section_type":"IMAGE","content":"images/domain_22_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Tanah ekspansif mengandung mineral seperti lempung smektit yang mampu menyerap air. Ketika mereka menyerap air, mereka meningkat volumenya. Semakin banyak air yang mereka serap, semakin besar volumenya. Ekspansi sepuluh persen atau lebih tidak jarang. Perubahan volume ini dapat memberikan kekuatan yang cukup pada bangunan atau struktur lain untuk menyebabkan kerusakan.","heading":"Apa itu \u0026quot;Tanah Ekspansif\u0026quot;?","reference_title":"Geologi, Tanah Ekspansi dan Tanah Liat Ekspansif, 2019","reference_link":"https://geology.com/articles/expansive-soil.shtml"},{"section_type":"PARAGRAPH","content":"Airlah yang menyebabkan tanah mengembang. Lubang di jalan aspal disebabkan oleh ekspansi dan kontraksi tanah di bawahnya. Ketika air menyebabkan tanah mengembang, ia mendorong aspal ke atas. Saat tanah mengering, ia mengerut dan aspal membuat lubang."},{"section_type":"IMAGE","content":"images/domain_22_section_2.webp"},{"section_type":"PARAGRAPH","content":"Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Dan di antara tanda-tanda kekuasaan-Nya adalah kamu melihat bumi yang diam. Tetapi ketika Kami turunkan air ke atasnya, ia bergetar dan naik. Sesungguhnya Dia yang menghidupkannya akan menghidupkan yang mati. Dia Sanggup melakukan segala sesuatu.","content_ar":"٣٩ وَمِنْ آيَاتِهِ أَنَّكَ تَرَى الْأَرْضَ خَاشِعَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ ۚ إِنَّ الَّذِي أَحْيَاهَا لَمُحْيِي الْمَوْتَىٰ ۚ إِنَّهُ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"Quran 41:39","reference_link":"https://www.quranwow.com/#/ch/41/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/39"},{"section_type":"PARAGRAPH","content":"\u0026quot;Rabua dalam bahasa Arab \u0026quot; berarti dataran tinggi. Kata kerjanya \u0026quot;Yarbu \u0026quot; berarti naik lebih tinggi. Dalam ayat ini \u0026quot;Rabat \u0026quot; berarti naik lebih tinggi (juga ditemukan dalam Quran 13:17 yang berarti mengapung atau naik ke atas air). Dalam ayat ini air menyebabkan tanah berguncang dan naik ke atas."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa air menyebabkan tanah mengembang ke atas?"}]