[{"section_type":"PARAGRAPH","content":"1400 tahun yang lalu orang mengira bahwa gunung terletak di atas permukaan. Tidak ada yang tahu bahwa ada gunung di bawah permukaan. Saat ini ahli geologi menemukan gunung 400 km di bawah permukaan, dengan puncak setinggi 40 km."},{"section_type":"IMAGE","content":"images/domain_23_section_1.webp","reference_title":"National Geographic, Rugged \u0027mountains\u0027 taller than Everest lurk deep inside Earth, 2019","reference_link":"https://www.nationalgeographic.com/science/article/rugged-mountains-taller-everest-lurk-deep-inside-earth"},{"section_type":"GENERAL_REFERENCE","content":"Peneliti seperti Barbara Romanowicz di University of California, Berkeley menggunakan gelombang seismik (gempa bumi) untuk memindai bagian dalam planet kita, sama seperti dokter menggunakan ultrasound untuk mengintip ke dalam pasien. Apa yang mereka lihat penuh dengan detail yang rumit — bukan sebongkah mineral yang hambar, tetapi lanskap dalam yang kaya dan dinamis.\u003cbr\u003e Mantel tampaknya berlapis seperti bawang, dengan transisi besar 250 mil dan 410 mil ke bawah. Pada tingkat 410 mil, para peneliti baru-baru ini mengidentifikasi pegunungan interior yang luar biasa, dengan puncaknya bahkan mungkin lebih tinggi dari Gunung Everest. “Baru-baru ini, kami menemukan perubahan lain pada kedalaman sekitar 1.000 kilometer,” kata Romanowicz.","heading":"Jauh di dalam Bumi, para ilmuwan menemukan gumpalan aneh dan gunung yang lebih tinggi dari Gunung Everest","reference_title":"NBC News, Jauh di dalam Bumi, para ilmuwan menemukan gumpalan aneh dan gunung yang lebih tinggi dari Gunung Everest, 2019","reference_link":"https://www.nbcnews.com/mach/science/deep-inside-earth-scientists-find-weird-blobs-mountains-taller-mount-ncna997111"},{"section_type":"PARAGRAPH","content":"400 km di bawah permukaan Bumi memiliki pegunungan setinggi 40 km yang memperlambat gerakan lapisan ulet di atasnya. Ini baru diketahui baru-baru ini, namun ini digambarkan dalam Al-Qur\u0026#39;an 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Dan Kami tempatkan di bumi gunung-gunung, agar tidak bergoyang bersama mereka, dan Kami tempatkan di sana petunjuk-petunjuk dan lorong-lorong, agar mereka mendapat petunjuk.","content_ar":"٣١ وَجَعَلْنَا فِي الْأَرْضِ رَوَاسِيَ أَنْ تَمِيدَ بِهِمْ وَجَعَلْنَا فِيهَا فِجَاجًا سُبُلًا لَعَلَّهُمْ يَهْتَدُونَ","heading":"","reference_title":"Quran 21:31","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot;Biaya \u0026quot; berarti di dalam. (\u0026quot;Aala لى\u0026quot; berarti di atas; namun tidak digunakan di sini.) Al-Qur\u0026#39;an secara khusus mengatakan bahwa Bumi memiliki gunung di dalamnya sehingga tidak bergoyang. Hari ini kita tahu bahwa 400 km di bawah permukaan Bumi memiliki pegunungan setinggi 40 km yang memperlambat gerakan lapisan ulet di atasnya."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu tentang pegunungan internal?"}]