[{"section_type":"PARAGRAPH","content":"Kerak bumi mengapung di atas lapisan semi cair yang disebut astenosfer."},{"section_type":"GENERAL_REFERENCE","content":"Astenosfer adalah wilayah mantel atas Bumi yang sangat kental, lemah secara mekanis, dan deformasi ulet. Itu terletak di bawah litosfer, pada kedalaman antara sekitar 80 dan 200 km (50 dan 120 mil) di bawah permukaan... Bagian atas astenosfer diyakini sebagai zona di mana lempeng litosfer besar yang kaku dan rapuh di Bumi kerak bergerak. Karena kondisi suhu dan tekanan di astenosfer, batuan menjadi ulet, bergerak dengan laju deformasi yang diukur dalam cm/tahun melalui jarak garis yang akhirnya berukuran ribuan kilometer. Dengan cara ini, ia mengalir seperti arus konveksi, memancarkan panas keluar dari interior bumi. Di atas astenosfer, pada tingkat deformasi yang sama, batuan berperilaku elastis dan, karena rapuh, dapat pecah, menyebabkan patahan. Litosfer yang kaku dianggap \u0026quot;mengambang\u0026quot; atau bergerak di atas astenosfer yang mengalir perlahan, memungkinkan pergerakan lempeng tektonik.","heading":"","reference_title":"Wikipedia, Astenosfer, 2019","reference_link":"https://en.wikipedia.org/wiki/Asthenosphere"},{"section_type":"PARAGRAPH","content":"Litosfer yang kaku secara harfiah mengapung di atas astenosfer semi-cair. Pencairan dimulai pada kedalaman di mana gunung-gunung besar berakar. Namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Dan gunung-gunung Dia berlabuh.","content_ar":"٣٢ وَالْجِبَالَ أَرْسَاهَا","heading":"","reference_title":"Quran 79:32","reference_link":"https://www.quranwow.com/#/ch/79/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/32"},{"section_type":"PARAGRAPH","content":"\u0026quot;Arsaha اهَا\u0026quot; artinya berlabuh. Hari ini kita tahu mengapa Quran menggunakan kata aneh yang digunakan untuk kapal yang mengapung di atas air; karena pegunungan dan litosfer yang kaku benar-benar mengapung di atas astenosfer yang semi-cair."},{"section_type":"IMAGE","content":"images/domain_24_section_1.webp"},{"section_type":"PARAGRAPH","content":"Di inti luar suhunya sangat tinggi sehingga semuanya cair. Inti bagian dalam padat."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu bahwa gunung mengapung di atas cairan?"}]