[{"section_type":"PARAGRAPH","content":"1400 tahun yang lalu orang mengira bahwa keterampilan membaca diperoleh beberapa tahun setelah lahir. Hari ini kita tahu bahwa ini salah; Neuroimaging bayi yang baru lahir mengungkapkan bahwa otak manusia dilahirkan \u0026quot;disiapkan\u0026quot; untuk menerima kata-kata dan bahasa."},{"section_type":"GENERAL_REFERENCE","content":"Manusia dilahirkan dengan bagian otak yang disiapkan untuk menerima melihat kata-kata dan huruf, mengatur tahap saat lahir bagi orang untuk belajar membaca, sebuah studi baru menunjukkan.\u003cbr\u003e Menganalisis pemindaian otak bayi yang baru lahir, para peneliti menemukan bahwa bagian otak ini - yang disebut \u0026quot;area bentuk kata visual\u0026quot; (VWFA) - terhubung ke jaringan bahasa otak.\u003cbr\u003e “Itu menjadikannya lahan subur untuk mengembangkan kepekaan terhadap kata-kata visual – bahkan sebelum ada paparan bahasa,” kata Zeynep Saygin, penulis senior studi dan asisten profesor psikologi di The Ohio State University.\u003cbr\u003e VWFA dikhususkan untuk membaca hanya pada individu yang melek huruf. Beberapa peneliti telah berhipotesis bahwa VWFA pra-membaca dimulai tidak berbeda dengan bagian lain dari korteks visual yang sensitif untuk melihat wajah, pemandangan atau objek lain, dan hanya menjadi selektif terhadap kata-kata dan huruf saat anak-anak belajar membaca atau setidaknya. saat mereka belajar bahasa.\u003cbr\u003e “Kami menemukan itu tidak benar. Bahkan saat lahir, VWFA lebih terhubung secara fungsional ke jaringan bahasa otak daripada ke area lain, ”kata Saygin. “Ini adalah temuan yang sangat menarik.”\u003cbr\u003e Saygin, yang merupakan anggota fakultas inti Program Cedera Otak Kronis Ohio State, melakukan penelitian dengan mahasiswa pascasarjana Jin Li dan Heather Hansen dan asisten profesor David Osher, semuanya dalam psikologi di Ohio State. Hasil mereka dipublikasikan hari ini di jurnal Scientific Reports.","heading":"Manusia Dilahirkan Dengan Otak \u0026#39;Disiapkan\u0026#39; untuk Melihat Kata-kata","reference_title":"Berita Neuroscience, Manusia Dilahirkan Dengan Otak \u0026#39;Disiapkan\u0026#39; untuk Melihat Kata, 2020","reference_link":"https://neurosciencenews.com/neurodevelopment-language-prewired-17202/"},{"section_type":"PARAGRAPH","content":"Manusia dilahirkan dengan otak yang \u0026#39;disiapkan\u0026#39; untuk melihat kata-kata. Ini baru diketahui baru-baru ini, namun ini digambarkan dalam Al-Qur\u0026#39;an 1400 tahun sebelum ditemukan. Dalam ayat pertama yang diturunkan, Allah berfirman bahwa Dia telah memprogram manusia untuk membaca sejak sebelum lahir:"},{"section_type":"QURAN_REFERENCE","content":"Baca: Dengan Menyebut Nama Tuhanmu Yang Menciptakan. Menciptakan manusia dari leach. Baca: Dan Tuhanmu Maha Pemurah. Dia yang mengajar dengan pena. Mengajarkan manusia apa yang tidak pernah dia ketahui.","content_ar":"١ اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ\u003cbr\u003e٢ خَلَقَ الْإِنْسَانَ مِنْ عَلَقٍ\u003cbr\u003e٣ اقْرَأْ وَرَبُّكَ الْأَكْرَمُ\u003cbr\u003e٤ الَّذِي عَلَّمَ بِالْقَلَمِ\u003cbr\u003e٥ عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ","heading":"","reference_title":"Quran 96:1-5","reference_link":"https://www.quranwow.com/#/ch/96/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/0"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eMenciptakan manusia dari lintah\u003c/strong\u003e \u0026quot; ini sebelum lahir. \u0026quot; \u003cstrong\u003eDia yang mengajar dengan pena\u003c/strong\u003e \u0026quot; pena menulis kata-kata. Dalam ayat ini Allah mengajarkan manusia untuk membaca kata-kata sejak sebelum lahir. Hari ini kita tahu bahwa otak manusia dilahirkan \u0026quot;disiapkan\u0026quot; untuk melihat kata-kata."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa otak manusia telah dipersiapkan untuk membaca?"}]