[{"section_type":"PARAGRAPH","content":"Banyak serangga memiliki kerangka luar namun semut pemotong daun ternyata memiliki kerangka luar dengan pelindung kristal berbatu, yang belum pernah terlihat pada serangga. Para peneliti telah menemukan jenis mineral baru yang menutupi kerangka luar semut pemotong daun."},{"section_type":"GENERAL_REFERENCE","content":"SEMUT PEMOTONG DAUN Dinamai karena prestasinya yang luar biasa: mereka mengunyah dedaunan dan membawa potongan-potongan yang berat, seperti bendera hijau yang ukurannya berkali-kali lipat, jarak yang jauh ke koloni mereka. Di sana mereka mengunyah daun untuk memberi makan peternakan jamur bawah tanah. Sepanjang jalan, serangga berani menghadapi segala jenis pemangsa—dan secara teratur terlibat dalam perang dengan semut lain.\u003cbr\u003e Tetapi serangga ini bahkan lebih tangguh dari yang diperkirakan sebelumnya.\u003cbr\u003e Sebuah studi baru menunjukkan bahwa satu spesies semut pemotong daun Amerika Tengah memiliki pelindung alami yang menutupi kerangka luarnya. Lapisan seperti perisai ini terbuat dari kalsit dengan kadar magnesium yang tinggi, jenis yang hanya ditemukan dalam satu struktur biologis lainnya: gigi bulu babi, yang dapat menggiling batu kapur.\u003cbr\u003e Tulang dan gigi banyak hewan mengandung mineral berkapur, dan krustasea, seperti kepiting dan lobster, memiliki cangkang mineral dan bagian tubuh lainnya. Tetapi sebelum penemuan ini, tidak ada jenis kalsit yang ditemukan pada serangga dewasa manapun.\u003cbr\u003e Pada semut pemotong daun, lapisan ini terbuat dari ribuan kristal kecil seperti piring yang mengeraskan rangka luarnya. \u0026quot;Armor\u0026quot; ini membantu mencegah serangga kehilangan anggota tubuh dalam pertempuran dengan semut lain dan mencegah infeksi jamur, menurut sebuah makalah yang diterbitkan 24 November di jurnal Nature Communications.","heading":"Semut pemotong daun memiliki pelindung kristal berbatu, yang belum pernah terlihat pada serangga","reference_title":"National Geographic, Semut pemotong daun memiliki pelindung kristal berbatu yang belum pernah terlihat pada serangga, 2020","reference_link":"https://www.nationalgeographic.com/animals/2020/11/leaf-cutter-ants-have-strong-mineral-armor/"},{"section_type":"PARAGRAPH","content":"Semut pemotong daun itu memiliki kerangka luar dengan lapisan kristal yang sangat tipis yang tidak terlihat oleh mata telanjang."},{"section_type":"IMAGE","content":"images/domain_28_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Lapisan ini terdiri dari kristal euhedral rombohedral dengan permukaan melengkung, berukuran 3-5 m (Gbr. 1b). Untuk menguji mekanisme pertumbuhan kristal, kami melakukan fotoEmisi elektron spektro-mikroskop sinar-X sinkrotron (X-PEEM), sintesis in vitro, dan pengamatan kristalisasi dan pertumbuhan in vivo dalam percobaan pemeliharaan semut. Kami mengukur kekerasan kutikula Ac. semut echinatior dengan dan tanpa lapisan kutikula menggunakan insitu nanoindentation dan mengeksplorasi dua dari beberapa kemungkinan manfaat yang terkait dengan pelindung biomineral dalam pertempuran semut eksperimental dan infeksi oleh jamur entomopatogen.","heading":"Pelindung Biomineral Pada Semut Pemotong Daun","reference_title":"Alam, pelindung Biomineral pada semut pemotong daun, 2020","reference_link":"https://www.nature.com/articles/s41467-020-19566-3/figures/1"},{"section_type":"PARAGRAPH","content":"Semut pemotong daun itu ternyata adalah satu-satunya serangga yang memiliki kerangka luar dengan lapisan kristal sangat tipis yang tidak terlihat oleh mata telanjang. Lapisan kristal ini pecah seperti kaca. Ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan. Dalam bab \u0026quot;Semut\u0026quot; dikatakan:"},{"section_type":"QURAN_REFERENCE","content":"Hingga ketika mereka sampai di lembah semut, seekor semut berkata, “Hai semut, masuklah ke dalam rumahmu agar kamu tidak ditindas oleh Sulaiman dan tentaranya sedangkan mereka tidak merasakannya.”","content_ar":"١٨ حَتَّىٰ إِذَا أَتَوْا عَلَىٰ وَادِ النَّمْلِ قَالَتْ نَمْلَةٌ يَا أَيُّهَا النَّمْلُ ادْخُلُوا مَسَاكِنَكُمْ لَا يَحْطِمَنَّكُمْ سُلَيْمَانُ وَجُنُودُهُ وَهُمْ لَا يَشْعُرُونَ","heading":"","reference_title":"Quran 27:18","reference_link":"https://www.quranwow.com/#/ch/27/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/18"},{"section_type":"PARAGRAPH","content":"\u0026quot;Yahtimannakum \u0026quot; artinya istirahat. Hari ini kita tahu mengapa Quran menggunakan kata ini; karena kerangka luarnya pecah seperti kaca."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu tentang kerangka luar semut?"}]