[{"section_type":"PARAGRAPH","content":"1400 tahun yang lalu tidak ada yang tahu bahwa tulang mempengaruhi reproduksi. Hari ini kita tahu bahwa ini salah; tulang memang mempengaruhi kesuburan."},{"section_type":"GENERAL_REFERENCE","content":"Para peneliti di Columbia University Medical Center telah menemukan bahwa kerangka bertindak sebagai pengatur kesuburan pada tikus jantan melalui hormon yang dilepaskan oleh tulang, yang dikenal sebagai osteocalcin...\u003cbr\u003e Kerangka Mengatur Kesuburan Pria, Tapi Bukan Wanita\u003cbr\u003e Hebatnya, meskipun temuan baru berasal dari pengamatan tentang estrogen dan massa tulang, para peneliti tidak dapat menemukan bukti bahwa kerangka mempengaruhi reproduksi wanita.\u003cbr\u003e Estrogen dianggap sebagai salah satu hormon paling kuat yang mengontrol tulang; ketika ovarium berhenti memproduksi estrogen pada wanita setelah menopause, massa tulang dengan cepat menurun dan dapat menyebabkan osteoporosis.\u003cbr\u003e Hormon seks, yaitu estrogen pada wanita dan testosteron pada pria, telah diketahui mempengaruhi pertumbuhan tulang, tetapi sampai sekarang, studi tentang interaksi antara tulang dan sistem reproduksi hanya berfokus pada bagaimana hormon seks mempengaruhi kerangka.","heading":"Kesuburan pria ada di tulang: Bukti pertama bahwa kerangka berperan dalam reproduksi","reference_title":"Perpustakaan Kedokteran Nasional, Kesuburan pria ada di tulang: Bukti pertama bahwa kerangka berperan dalam reproduksi, 2011","reference_link":"https://www.sciencedaily.com/releases/2011/02/110217124909.htm"},{"section_type":"PARAGRAPH","content":"Kerangka bertindak sebagai pengatur kesuburan pada pria melalui hormon yang dikeluarkan oleh tulang yang dikenal sebagai Osteocalcin."},{"section_type":"GENERAL_REFERENCE","content":"Secara tradisional, tulang dipandang sebagai jaringan yang relatif statis yang hanya memenuhi fungsi mekanis dan perancah. Namun, dalam dekade terakhir, pandangan klasik tentang tulang ini telah berkembang pesat menuju gambaran yang lebih kompleks. Sekarang jelas bahwa kerangka tidak hanya penerima input hormonal tetapi juga organ endokrin itu sendiri. Melalui sekresi molekul turunan osteoblas, osteocalcin, kerangka mengatur homeostasis glukosa dan fungsi reproduksi pria. Ketika undercarboxylated, osteocalcin bekerja mengikuti pengikatannya pada G-coupled receptor, GPRC6A, pada sel pankreas untuk meningkatkan sekresi insulin, pada otot dan jaringan adiposa putih untuk meningkatkan homeostasis glukosa dan pada sel Leydig testis untuk mendukung biosintesis testosteron. Baru-baru ini, juga ditunjukkan bahwa osteocalcin bekerja melalui sumbu pankreas-tulang-testis yang mengatur, secara independen dan paralel dengan sumbu hipotalamus-hipofisis-testis, fungsi reproduksi pria dengan mempromosikan biosintesis testosteron. Terakhir, dalam upaya untuk memperluas relevansi biologis osteokalsin dari tikus ke manusia, ditunjukkan bahwa GPRC6A adalah lokus kerentanan baru yang potensial untuk kegagalan testis primer pada manusia. Secara keseluruhan, hasil ini menjelaskan pentingnya peran endokrin kerangka dan juga memberikan kepercayaan untuk mencari fungsi endokrin tambahan dari organ ini.","heading":"Regulasi kesuburan pria oleh hormon yang diturunkan dari tulang, osteocalcin","reference_title":"Perpustakaan Kedokteran Nasional, Peraturan kesuburan pria oleh hormon yang diturunkan dari tulang osteocalcin, 2013","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3850748/"},{"section_type":"IMAGE","content":"images/domain_29_section_1.jpg"},{"section_type":"PARAGRAPH","content":"Tulang terkait dengan kesuburan pria. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Dia diciptakan dari air yang memancar keluar dari antara tulang punggung dan tulang dada.","content_ar":"٦ خُلِقَ مِنْ مَاءٍ دَافِقٍ\u003cbr\u003e٧ يَخْرُجُ مِنْ بَيْنِ الصُّلْبِ وَالتَّرَائِبِ","heading":"","reference_title":"Quran 86:6-7","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/6"},{"section_type":"PARAGRAPH","content":"Tulang disebutkan dengan reproduksi laki-laki. Hari ini kita tahu bahwa tulang mengatur kesuburan pria."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa tulang berhubungan dengan kesuburan pria?"}]