[{"section_type":"PARAGRAPH","content":"Gendang telinga adalah selaput tipis yang memisahkan saluran telinga Anda (bagian yang terbuka ke luar) dari telinga tengah Anda. Gelombang suara menyebabkan gendang telinga Anda bergetar. Getaran di gendang telinga ini kemudian dibawa dan diproses oleh bagian lain dari telinga. Namun gendang telinga ini bisa pecah sehingga menyebabkan gangguan pendengaran."},{"section_type":"GENERAL_REFERENCE","content":"Gendang telinga yang pecah (perforasi membran timpani) adalah lubang atau robekan pada jaringan tipis yang memisahkan saluran telinga dari telinga tengah (gendang telinga). Gendang telinga yang pecah dapat menyebabkan gangguan pendengaran. Itu juga dapat membuat telinga tengah Anda rentan terhadap infeksi. Gendang telinga yang pecah biasanya sembuh dalam beberapa minggu tanpa pengobatan. Namun terkadang membutuhkan tambalan atau perbaikan bedah untuk sembuh.","heading":"Gendang telinga pecah","reference_title":"Mayoclinic, Gendang telinga pecah (gendang telinga berlubang), 2020","reference_link":"https://www.mayoclinic.org/diseases-conditions/ruptured-eardrum/symptoms-causes/syc-20351879"},{"section_type":"PARAGRAPH","content":"Gendang telinga yang pecah menyebabkan gangguan pendengaran. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Di antara mereka ada yang mendengarkan kamu; tetapi Kami menutupi hati mereka, untuk mencegah mereka dari memahaminya, dan merobek telinga mereka. Bahkan jika mereka melihat setiap tanda, mereka tidak akan mempercayainya. Sampai, ketika mereka datang kepada Anda, untuk berdebat dengan Anda, orang-orang kafir akan berkata, ini tidak lain hanyalah mitos orang-orang dahulu.","content_ar":"٢٥ وَمِنْهُمْ مَنْ يَسْتَمِعُ إِلَيْكَ ۖ وَجَعَلْنَا عَلَىٰ قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا ۚ وَإِنْ يَرَوْا كُلَّ آيَةٍ لَا يُؤْمِنُوا بِهَا ۚ حَتَّىٰ إِذَا جَاءُوكَ يُجَادِلُونَكَ يَقُولُ الَّذِينَ كَفَرُوا إِنْ هَٰذَا إِلَّا أَسَاطِيرُ الْأَوَّلِينَ","heading":"","reference_title":"Quran 6:25","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/25"},{"section_type":"PARAGRAPH","content":"\u0026quot;Waqr ا \u0026quot; berarti sobek atau retak. Dalam ayat ini robekan pada telinga menghalangi kamu untuk mendengar. Hari ini kita tahu bahwa pecahnya gendang telinga menyebabkan gangguan pendengaran."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu bahwa pecahnya telinga Anda menyebabkan gangguan pendengaran?"}]