[{"section_type":"PARAGRAPH","content":"1400 tahun yang lalu orang mengira bahwa telinga hanya bertanggung jawab untuk mendengar. Hari ini kita tahu bahwa telinga juga bertanggung jawab atas keseimbangan."},{"section_type":"GENERAL_REFERENCE","content":"Memberikan keseimbangan, saat bergerak atau diam, juga merupakan fungsi utama telinga. Telinga memfasilitasi dua jenis keseimbangan: keseimbangan statis, yang memungkinkan seseorang merasakan efek gravitasi, dan keseimbangan dinamis, yang memungkinkan seseorang merasakan percepatan.","heading":"Telinga","reference_title":"Wikipedia, Telinga, 2019","reference_link":"https://en.wikipedia.org/wiki/Ear#Balance"},{"section_type":"IMAGE","content":"images/domain_33_section_1.webp"},{"section_type":"PARAGRAPH","content":"Telinga bagian dalam bertanggung jawab atas keseimbangan. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Kemudian Kami pukul telinga mereka di dalam gua selama beberapa tahun.","content_ar":"١١ فَضَرَبْنَا عَلَىٰ آذَانِهِمْ فِي الْكَهْفِ سِنِينَ عَدَدًا","heading":"","reference_title":"Quran 18:11","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/11"},{"section_type":"PARAGRAPH","content":"\u0026quot;Darabna ala Athanihim ا لَىٰ آذَانِهِمْ \u0026quot; artinya kita pukul telinga mereka. Jika Anda melihat orang-orang ini, Anda akan mengira mereka sudah bangun, padahal sebenarnya mereka tidak bisa bangun. Jika Anda tertidur, apa pun bisa membangunkan Anda, tetapi jika Anda pingsan maka tidak ada yang bisa membangunkan Anda. Tonton saja pertandingan tinju dan lihat perbedaannya."},{"section_type":"IMAGE","content":"images/domain_33_section_2.gif"},{"section_type":"PARAGRAPH","content":"Karena orang-orang ini tidak bisa bangun maka mereka dipukul dengan pukulan di telinga mereka."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu bahwa telinga Anda bisa tersingkir?"}]