[{"section_type":"PARAGRAPH","content":"Katarak adalah kekeruhan pada mata."},{"section_type":"GENERAL_REFERENCE","content":"Katarak adalah kekeruhan pada lensa mata yang menyebabkan penurunan penglihatan. Katarak sering berkembang perlahan dan dapat mempengaruhi satu atau kedua mata. Gejalanya mungkin termasuk warna pudar, penglihatan kabur atau ganda, lingkaran cahaya di sekitar cahaya, masalah dengan cahaya terang, dan kesulitan melihat di malam hari. Hal ini dapat mengakibatkan kesulitan mengemudi, membaca, atau mengenali wajah. Penglihatan yang buruk yang disebabkan oleh katarak juga dapat menyebabkan peningkatan risiko jatuh dan depresi.","heading":"Katarak","reference_title":"Wikipedia, Katarak, 2019","reference_link":"https://en.wikipedia.org/wiki/Cataract"},{"section_type":"PARAGRAPH","content":"Pada orang dewasa yang lebih tua, katarak dikaitkan dengan depresi."},{"section_type":"GENERAL_REFERENCE","content":"Katarak pada orang dewasa yang lebih tua mungkin terkait dengan gejala depresi, menurut sebuah studi baru yang diterbitkan dalam jurnal oleh Optometry and Vision Science. Di seluruh dunia, katarak adalah penyebab nomor satu kehilangan penglihatan... Menurut Mayo Clinic, hampir setengah dari semua orang Amerika berusia 60-an memiliki beberapa derajat katarak. Depresi, meskipun dapat dialami oleh orang-orang dari segala usia, menjadi lebih umum pada orang dewasa yang lebih tua...","heading":"Katarak Pada Orang Dewasa Yang Lebih Tua Terkait Dengan Depresi","reference_title":"Kesehatan Vesan, Katarak Pada Lansia Terkait Dengan Depresi, 2017","reference_link":"https://versanthealth.com/blog/cataracts-in-older-adults-linked-to-depression/"},{"section_type":"PARAGRAPH","content":"Katarak dikaitkan dengan depresi pada orang tua. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan. Dalam kisah Yusuf, mata ayahnya memutih karena kesedihan saat tertekan."},{"section_type":"QURAN_REFERENCE","content":"Kemudian dia berpaling dari mereka, dan berkata, \u0026quot;Kepahitan saya untuk Yusuf.\u0026quot; Dan matanya menjadi putih karena kesedihan, dan dia menjadi depresi.","content_ar":"٨٤ وَتَوَلَّىٰ عَنْهُمْ وَقَالَ يَا أَسَفَىٰ عَلَىٰ يُوسُفَ وَابْيَضَّتْ عَيْنَاهُ مِنَ الْحُزْنِ فَهُوَ كَظِيمٌ","heading":"","reference_title":"Quran 12:84","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/84"},{"section_type":"PARAGRAPH","content":"Ketika matanya memutih karena kesedihan, dia sudah tua. Hari ini kita tahu bahwa ini adalah katarak."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa katarak berhubungan dengan depresi pada orang tua?"}]