[{"section_type":"PARAGRAPH","content":"1400 tahun yang lalu orang mengira bahwa susu berasal dari lemak putih di dekat puting. Namun hari ini ternyata salah. Susu diproduksi di kelenjar susu yang pada gilirannya mendapatkan nutrisi langsung dari aliran darah. Aliran darah mendapatkannya nutrisi dari sistem pencernaan."},{"section_type":"GENERAL_REFERENCE","content":"Kelenjar susu adalah kelenjar eksokrin pada manusia dan mamalia lain yang menghasilkan susu untuk memberi makan anak muda. Mamalia mendapatkan nama mereka dari kata Latin mamma, \u0026quot;payudara\u0026quot;. Kelenjar susu tersusun dalam organ-organ seperti payudara pada primata (misalnya, manusia dan simpanse), ambing pada hewan ruminansia (misalnya, sapi, kambing, dan rusa), dan galian hewan lain (misalnya, anjing dan rusa). kucing).","heading":"Kelenjar susu","reference_title":"Wikipedia, Kelenjar susu, 2021","reference_link":"https://en.wikipedia.org/wiki/Mammary_gland"},{"section_type":"PARAGRAPH","content":"Susu diproduksi di kelenjar susu yang pada gilirannya mendapatkan nutrisi langsung dari aliran darah; aliran darah mendapat nutrisi dari sistem pencernaan. Ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan"},{"section_type":"QURAN_REFERENCE","content":"Dan pada ternak itu ada pelajaran bagimu, Kami berikan kepadamu minuman dari perutnya makanan dan darah yang telah dicerna, susu cair yang murni bagi yang meminumnya.","content_ar":"٦٦ وَإِنَّ لَكُمْ فِي الْأَنْعَامِ لَعِبْرَةً ۖ نُسْقِيكُمْ مِمَّا فِي بُطُونِهِ مِنْ بَيْنِ فَرْثٍ وَدَمٍ لَبَنًا خَالِصًا سَائِغًا لِلشَّارِبِينَ","heading":"","reference_title":"Quran 16:66","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/66"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eKami memberimu minum, dari perut mereka mencerna makanan dan darah\u003c/strong\u003e \u0026quot;. Hari ini kita tahu bahwa ini benar. Tidak ada kesalahan dalam Quran."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu dari mana susu berasal?"},{"section_type":"PARAGRAPH","content":"Susu sapi mengandung 88% air. Ternyata kata susu dan air dipisahkan oleh 88 huruf."},{"section_type":"GENERAL_REFERENCE","content":"Secara umum, komposisi bruto susu sapi di AS adalah 87,7% air, 4,9% laktosa (karbohidrat), 3,4% lemak, 3,3% protein, dan 0,7% mineral (disebut abu). Komposisi susu bervariasi tergantung pada spesies (sapi, kambing, domba), breed (Holstein, Jersey), pakan ternak, dan tahap laktasi. Meskipun ada sedikit variasi dalam komposisi susu, susu dari sapi yang berbeda disimpan bersama dalam tangki curah dan menyediakan komposisi susu yang relatif konsisten sepanjang tahun di AS.","heading":"Komposisi Susu","reference_title":"Fakta Susu, Komposisi Susu, 2021","reference_link":"http://www.milkfacts.info/Milk%20Composition/Milk%20Composition%20Page.htm"},{"section_type":"PARAGRAPH","content":"Susu sapi mengandung 88% air. Ternyata kata \u0026quot;air\u0026quot; dan \u0026quot;susu\u0026quot; dalam Quran 16:65-66 dipisahkan oleh 88 huruf. Dari \u003ca href\u003d\"http://www.kaheel7.com/ar/index.php/1/2087--2019\"  \u003ePenghitung Karakter Quran\u003c/a\u003e :"},{"section_type":"IMAGE","content":"images/domain_37_section_1.webp"},{"section_type":"PARAGRAPH","content":"Kata \u0026quot;air\u0026quot; dan \u0026quot;susu\u0026quot; dipisahkan oleh 88 huruf. Hari ini kita tahu bahwa susu sapi adalah 88% air."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu tentang komposisi air susu?"}]