[{"section_type":"PARAGRAPH","content":"1400 tahun yang lalu orang tahu bahwa madu itu enak dan bergizi tetapi tidak ada yang tahu bahwa madu memiliki khasiat penyembuhan. Hari ini kita tahu bahwa madu adalah antibiotik alami. Ketika madu dioleskan pada luka atau luka bakar, itu menghambat pertumbuhan mikroba."},{"section_type":"GENERAL_REFERENCE","content":"Sifat penyembuhan madu adalah karena fakta bahwa ia menawarkan aktivitas antibakteri, mempertahankan kondisi luka yang lembab, dan viskositasnya yang tinggi membantu memberikan penghalang pelindung untuk mencegah infeksi. Sifat imunomodulatornya juga relevan dengan perbaikan luka. Aktivitas antimikroba di sebagian besar madu adalah karena produksi enzimatik hidrogen peroksida. Namun, jenis madu lain, yang disebut madu non-peroksida (yaitu, madu manuka), menunjukkan efek antibakteri yang signifikan bahkan ketika aktivitas hidrogen peroksida diblokir. Mekanismenya mungkin terkait dengan tingkat pH madu yang rendah dan kandungan gulanya yang tinggi (osmolaritas tinggi) yang cukup untuk menghambat pertumbuhan mikroba.","heading":"Madu: Sifat Obat dan Aktivitas Antibakterinya","reference_title":"Perpustakaan Kedokteran Nasional AS, Madu: Sifat Obat dan Aktivitas Antibakterinya, 2011","reference_link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3609166/"},{"section_type":"PARAGRAPH","content":"Madu menghambat pertumbuhan mikroba; lebih sedikit mikroba menyebabkan penyembuhan luka lebih cepat... Ini hanya diketahui baru-baru ini, namun digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Dan Tuhanmu (Allah) menurunkan kepada lebah: Bangunlah sarangmu di gunung-gunung, pohon-pohon dan apa yang mereka bangun. Maka makanlah dari setiap buah dan ikutilah jalan Tuhanmu yang diperbudak, dari perutnya keluar minuman yang berbeda warna, di dalamnya penyembuhan bagi manusia. Ini adalah tanda-tanda bagi mereka yang merenungkan.","content_ar":"٦٨ وَأَوْحَىٰ رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ\u003cbr\u003e٦٩ ثُمَّ كُلِي مِنْ كُلِّ الثَّمَرَاتِ فَاسْلُكِي سُبُلَ رَبِّكِ ذُلُلًا ۚ يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاسِ ۗ إِنَّ فِي ذَٰلِكَ لَآيَةً لِقَوْمٍ يَتَفَكَّرُونَ","heading":"","reference_title":"Quran 16:68-69","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/68"},{"section_type":"PARAGRAPH","content":"\u0026quot;Shefa اءٌ\u0026quot; berarti penyembuhan. Di sini Al-Qur\u0026#39;an mengacu pada sifat penyembuhan madu (bukan yang bergizi). Hari ini kita tahu bahwa madu adalah antibiotik alami."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu bahwa madu menyembuhkan?"}]