[{"section_type":"GENERAL_REFERENCE","content":"Luka tekan, juga dikenal sebagai luka baring, adalah kerusakan lokal pada kulit dan/atau jaringan di bawahnya yang biasanya terjadi di atas penonjolan tulang sebagai akibat dari tekanan jangka panjang, atau tekanan yang dikombinasikan dengan geseran atau gesekan. Situs yang paling umum adalah kulit di atas sakrum, tulang ekor, tumit, dan pinggul, meskipun situs lain dapat terpengaruh, seperti siku, lutut, pergelangan kaki, bagian belakang bahu, atau bagian belakang tengkorak...\u003cbr\u003e Meskipun sering dicegah dan diobati jika terdeteksi dini, ulkus dekubitus bisa sangat sulit dicegah pada orang yang sakit kritis, orang tua yang lemah, dan individu dengan gangguan mobilitas seperti pengguna kursi roda (terutama yang melibatkan cedera tulang belakang). Pencegahan primer adalah dengan mendistribusikan kembali tekanan dengan memutar orang secara teratur. Manfaat berbalik untuk menghindari luka lebih lanjut didokumentasikan dengan baik setidaknya sejak abad ke-19.","heading":"Tekanan Ulkus","reference_title":"Wikipedia, Ulkus Tekanan, 2019","reference_link":"https://en.wikipedia.org/wiki/Pressure_ulcer"},{"section_type":"PARAGRAPH","content":"Membalikkan tubuh mencegah luka baring. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 telinga sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Anda akan mengira mereka terjaga, meskipun mereka tertidur. Dan Kami balikkan mereka ke kanan dan ke kiri, dengan anjing mereka yang menjulurkan cakarnya melewati ambang pintu. Seandainya Anda melihat mereka, Anda akan berpaling dari mereka dalam pelarian, dan dipenuhi dengan ketakutan akan mereka.","content_ar":"١٨ وَتَحْسَبُهُمْ أَيْقَاظًا وَهُمْ رُقُودٌ ۚ وَنُقَلِّبُهُمْ ذَاتَ الْيَمِينِ وَذَاتَ الشِّمَالِ ۖ وَكَلْبُهُمْ بَاسِطٌ ذِرَاعَيْهِ بِالْوَصِيدِ ۚ لَوِ اطَّلَعْتَ عَلَيْهِمْ لَوَلَّيْتَ مِنْهُمْ فِرَارًا وَلَمُلِئْتَ مِنْهُمْ رُعْبًا","heading":"","reference_title":"Quran 18:18","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eDan Kami membelokkan mereka ke kanan, dan ke kiri\u003c/strong\u003e \u0026quot; hari ini kami tahu mengapa; untuk mencegah luka baring."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu bagaimana mencegah luka baring?"}]