[{"section_type":"PARAGRAPH","content":"Dari semua sumber energi, lemak adalah yang paling lambat diubah menjadi energi."},{"section_type":"GENERAL_REFERENCE","content":"Lemak berfungsi baik sebagai sumber energi bagi tubuh, dan sebagai penyimpan energi yang melebihi kebutuhan tubuh dengan segera. Setiap gram lemak ketika dibakar atau dimetabolisme melepaskan sekitar 9 kalori makanan (37 kJ \u003d 8,8 kkal). Lemak dipecah dalam tubuh yang sehat untuk melepaskan konstituennya, gliserol dan asam lemak. Gliserol sendiri dapat diubah menjadi glukosa oleh hati sehingga menjadi sumber energi.","heading":"lemak","reference_title":"Wikipedia, Lemak, 2019","reference_link":"https://en.wikipedia.org/wiki/Fat"},{"section_type":"PARAGRAPH","content":"Lemak membutuhkan banyak waktu untuk diubah menjadi energi. Jika Anda berlari selama beberapa menit maka Anda tidak akan membakar lemak apapun. Namun jika Anda berlari maraton maka Anda akan membakar banyak lemak. Jadi, aktivitas ketahananlah yang membakar lemak, bukan aktivitas singkat. Ini baru diketahui baru-baru ini, namun ini digambarkan dalam Al-Qur\u0026#39;an 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Dan mengumumkan haji untuk kemanusiaan. Mereka akan datang kepadamu dengan berjalan kaki, dan pada setiap [binatang] kurus mereka akan datang dari setiap lembah yang dalam.","content_ar":"٢٧ وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَىٰ كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ","heading":"","reference_title":"Quran 22:27","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/27"},{"section_type":"PARAGRAPH","content":"\u0026quot;Damer امر\u0026quot; artinya menjadi kurus atau kurus. Untuk perjalanan pendek orang biasanya berjalan kaki, tetapi untuk perjalanan jauh mereka menggunakan hewan (unta, kuda...). Hewan-hewan itu menjadi kurus ketika mereka melakukan perjalanan jarak jauh dan memanjat keluar dari lembah yang dalam. Namun perjalanan singkat dengan berjalan kaki tidak akan membuat Anda kurus. Hari ini kita tahu mengapa jalan kaki jarak pendek tidak akan membuat Anda kurus karena itu adalah aktivitas ketahanan yang membakar lemak, bukan yang meledak pendek. Bepergian jarak jauh dan memanjat keluar dari lembah yang dalam adalah aktivitas ketahanan yang membakar lemak."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu cara membakar lemak?"}]