[{"section_type":"PARAGRAPH","content":"1400 tahun yang lalu tidak ada yang percaya bahwa ada organisme yang terlalu kecil untuk dilihat dengan mata telanjang. Hari ini kita tahu ini salah; bakteri bersifat mikroskopis dan menyebar kemana-mana."},{"section_type":"GENERAL_REFERENCE","content":"Pada tahun 2016, sebuah studi oleh para peneliti di University of Arizona membakar dunia germofobia dengan laporan yang mengatakan bahwa rata-rata sol sepatu ditutupi dengan 421.000 bakteri dan bahwa 90 persen dari bakteri tersebut berpindah langsung ke lantai keramik yang bersih pada kontak pertama. Sebuah studi tahun 2017 tentang bakteri sepatu oleh University of Houston menunjukkan bahwa lebih dari 26 persen sepatu yang diperiksa positif mengandung C. diff, bakteri yang menyebabkan diare super yang berpotensi mematikan. Itu lebih dari tiga kali lipat jumlah yang biasanya ditemukan di dapur dan kamar mandi.","heading":"Seberapa Kotor Memakai Sepatu Anda di Rumah?","reference_title":"Wakil, Seberapa Kotor Memakai Sepatu di Rumah?, 2018","reference_link":"https://www.vice.com/en_us/article/435ymn/wearing-shoes-inside-house-bacteria"},{"section_type":"PARAGRAPH","content":"Bakteri bersifat mikroskopis dan sangat terkonsentrasi di sepatu. Sepatu memindahkan bakteri untuk membersihkan lantai keramik pada kontak pertama. Ini baru diketahui baru-baru ini, namun ini digambarkan dalam Al-Qur\u0026#39;an 1400 tahun sebelum ditemukan. Tuhan memerintahkan Musa untuk melepas sepatunya."},{"section_type":"QURAN_REFERENCE","content":"Aku adalah Tuhanmu. Lepaskan sepatumu. Anda berada di lembah suci Tuwa.","content_ar":"١٢ إِنِّي أَنَا رَبُّكَ فَاخْلَعْ نَعْلَيْكَ ۖ إِنَّكَ بِالْوَادِ الْمُقَدَّسِ طُوًى","heading":"","reference_title":"Quran 20:12","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"Tuhan memerintahkan Musa untuk melepas sepatunya agar tidak menodai tempat itu. Hari ini kita tahu mengapa; sepatu ternyata menyebarkan bakteri kotor."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu bahwa ada sesuatu yang tidak terlihat di sepatu?"}]