[{"section_type":"PARAGRAPH","content":"Menurunkan suhu tubuh."},{"section_type":"GENERAL_REFERENCE","content":"Keringat, juga dikenal sebagai berkeringat, adalah produksi cairan yang dikeluarkan oleh kelenjar keringat di kulit mamalia. Dua jenis kelenjar keringat dapat ditemukan pada manusia: kelenjar ekrin dan kelenjar apokrin. Kelenjar keringat ekrin tersebar di sebagian besar tubuh.\u003cbr\u003e Pada manusia, berkeringat terutama merupakan sarana termoregulasi, yang dicapai dengan sekresi kelenjar ekrin yang kaya air. Tingkat keringat maksimum orang dewasa dapat mencapai 2-4 liter per jam atau 10-14 liter per hari (10-15 g/min.m2), tetapi lebih sedikit pada anak-anak sebelum pubertas. Penguapan keringat dari permukaan kulit memiliki efek pendinginan karena pendinginan evaporatif. Oleh karena itu, dalam cuaca panas, atau ketika otot-otot individu memanas karena aktivitas, lebih banyak keringat yang dihasilkan. Hewan dengan sedikit kelenjar keringat, seperti anjing, mencapai hasil pengaturan suhu yang sama dengan terengah-engah, yang menguapkan air dari lapisan lembab rongga mulut dan faring. Meskipun berkeringat ditemukan di berbagai mamalia, relatif sedikit (pengecualian termasuk manusia dan kuda) menghasilkan keringat dalam jumlah besar untuk mendinginkan.","heading":"Keringat","reference_title":"Wikipedia, Keringat, 2019","reference_link":"https://en.wikipedia.org/wiki/Perspiration"},{"section_type":"PARAGRAPH","content":"Berkeringat dan terengah-engah (bernapas dengan napas pendek dan cepat) membantu manusia untuk menenangkan diri. Namun anjing tidak memiliki kelenjar keringat sehingga mereka bergantung pada terengah-engah."},{"section_type":"IMAGE","content":"images/domain_43_section_1.gif"},{"section_type":"PARAGRAPH","content":"Pencitraan termal menunjukkan bahwa anjing menggunakan penguapan dari lidah mereka untuk menghilangkan panas. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan. Al-Qur\u0026#39;an mengatakan bahwa ayat-ayat Al-Qur\u0026#39;an itu seperti kulit Anda, jika Anda mengupas ayat-ayat itu maka Anda harus mendinginkan diri dengan terengah-engah seperti anjing."},{"section_type":"QURAN_REFERENCE","content":"Dan ceritakan kepada mereka kisah tentang dia yang Kami sampaikan ayat-ayat Kami, tetapi dia mengupas dirinya dari mereka, lalu setan mengejarnya, dan dia menjadi salah satu dari orang-orang yang sesat. Seandainya Kami menghendaki, Kami dapat meninggikan dia melalui mereka; tapi dia menempel di tanah, dan mengikuti keinginannya. Metaforanya adalah seperti seekor anjing: jika Anda membebaninya, ia terengah-engah; dan jika Anda membiarkannya, itu celana. Demikianlah perumpamaan orang-orang yang mengingkari ayat-ayat Kami. Maka ceritakanlah kisah itu, agar mereka merenungkannya.","content_ar":"١٧٥ وَاتْلُ عَلَيْهِمْ نَبَأَ الَّذِي آتَيْنَاهُ آيَاتِنَا فَانْسَلَخَ مِنْهَا فَأَتْبَعَهُ الشَّيْطَانُ فَكَانَ مِنَ الْغَاوِينَ\u003cbr\u003e١٧٦ وَلَوْ شِئْنَا لَرَفَعْنَاهُ بِهَا وَلَٰكِنَّهُ أَخْلَدَ إِلَى الْأَرْضِ وَاتَّبَعَ هَوَاهُ ۚ فَمَثَلُهُ كَمَثَلِ الْكَلْبِ إِنْ تَحْمِلْ عَلَيْهِ يَلْهَثْ أَوْ تَتْرُكْهُ يَلْهَثْ ۚ ذَٰلِكَ مَثَلُ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآيَاتِنَا ۚ فَاقْصُصِ الْقَصَصَ لَعَلَّهُمْ يَتَفَكَّرُونَ","heading":"","reference_title":"Quran 7:175-176","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/175"},{"section_type":"PARAGRAPH","content":"Dalam ayat ini, ayat-ayat Al-Qur\u0026#39;an seperti kulit Anda, jika Anda mengupas ayat-ayat itu maka Anda harus mendinginkan diri dengan terengah-engah seperti anjing. Hari ini kita tahu alasannya, karena anjing tidak berkeringat dari kulitnya tetapi malah terengah-engah."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu bahwa anjing tidak berkeringat?"}]