[{"section_type":"PARAGRAPH","content":"Selama berabad-abad diperkirakan bahwa bagian depan otak manusia menangani penglihatan (hanya karena dekat dengan mata). Hari ini kita tahu bahwa ini salah. Bagian yang menangani penglihatan ternyata berada di bagian belakang otak. Bagian depan otak disebut korteks prefrontal dan bertanggung jawab untuk meramu kebohongan."},{"section_type":"IMAGE","content":"images/domain_47_section_1.gif"},{"section_type":"PARAGRAPH","content":"Pembohong patologis memiliki lebih banyak materi putih prefrontal:"},{"section_type":"GENERAL_REFERENCE","content":"\u0026quot;Pembohong menunjukkan peningkatan materi putih yang relatif luas (23-36%) di orbitofrontal, tengah dan inferior, tetapi tidak superior, gyri frontal dibandingkan dengan kontrol antisosial dan normal. Peningkatan materi putih ini dapat mempengaruhi beberapa individu untuk berbohong patologis.\u0026quot;","heading":"Lokalisasi peningkatan materi putih prefrontal pada pembohong patologis","reference_title":"Lokalisasi peningkatan materi putih prefrontal pada pembohong patologis. Yang Y, Raine A, Narr KL, Lencz T, LaCasse L, Colletti P, Toga AW. Br J Psikiatri. Februari 2007;190:174-5. PMID PubMed: 17267937.","reference_link":"https://www.ncbi.nlm.nih.gov/pubmed/17267937"},{"section_type":"PARAGRAPH","content":"Pembohong patologis memiliki lebih banyak materi putih di korteks prefrontal. Hal ini diketahui baru-baru ini, namun hal ini telah disebutkan dalam Quran 1400 tahun sebelum ditemukan. Quran mengatakan bahwa orang-orang kafir akan diseret dari dahi mereka yang penuh dosa."},{"section_type":"QURAN_REFERENCE","content":"Sebuah dahi berdosa berbohong.","content_ar":"١٦ نَاصِيَةٍ كَاذِبَةٍ خَاطِئَةٍ","heading":"","reference_title":"Quran 96:16","reference_link":"https://www.quranwow.com/#/ch/96/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/16"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eDahi penuh dosa yang berbohong\u003c/strong\u003e \u0026quot; hari ini kita tahu bahwa di sinilah kebohongan dibuat."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu tentang batu yang terbakar?"},{"section_type":"PARAGRAPH","content":"(Alkitab Kristen secara keliru mengklaim bahwa ada serangga berkaki empat \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dLeviticus+11%3A20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eImamat 11:20\u003c/a\u003e . Ia juga mengklaim bahwa ada binatang yang memiliki \u0026quot;api mengalir dari mulutnya; percikan api menyembur. Asap keluar dari lubang hidungnya seperti dari panci mendidih di atas alang-alang yang menyala-nyala, nafasnya membakar bara, dan nyala api keluar dari mulutnya\u0026quot;. \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2041:19-21\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eAyub 41:19-21\u003c/a\u003e )"}]