[{"section_type":"PARAGRAPH","content":"Alkitab mengatakan bahwa Adam dan Hawa sama-sama diciptakan di Bumi 6.000 tahun yang lalu. Al-Qur\u0026#39;an tidak menyebutkan kapan Adam dan Hawa diciptakan, namun dikatakan bahwa mereka diciptakan di surga, bukan di bumi. Ini adalah surga yang sama yang akan dituju oleh orang-orang beriman di akhirat. Ketika Adam \u0026amp; Hawa tidak menaati Tuhan, Dia mengusir mereka dari Surga ke Bumi untuk menggantikan Homo sapiens. (Manusia modern diklasifikasikan sebagai Homo sapiens sapiens, kata \u0026quot;sapiens\u0026quot; dua kali).\u003cbr /\u003e\u003cbr /\u003e Ketika Adam dan Hawa masih di surga, seseorang di bumi telah menumpahkan darah dan menyebabkan kerusakan:"},{"section_type":"QURAN_REFERENCE","content":"Dan Tuhanmu bersabda kepada para malaikat “Aku akan menjadikan penggantinya di muka bumi”, Mereka berkata “Bagaimana Engkau dapat menjadikan [penerus] seseorang yang merusak dan menumpahkan darah sedangkan kami memuji dan menyucikan Engkau?” Dia berkata, \u0026quot;Saya tahu apa yang tidak Anda ketahui.\u0026quot;","content_ar":"٣٠ وَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً ۖ قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ ۖ قَالَ إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ","heading":"","reference_title":"Al-Quran 2:30","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"Adam dan Hawa bukanlah manusia pertama yang hidup di Bumi, mereka Homo sapiens sudah hidup di Bumi namun mereka tidak menyembah Tuhan. Maka Tuhan memilih Adam dan Hawa dari surga untuk menjadi penerus mereka di bumi.\u003cbr /\u003e\u003cbr /\u003e 1400 tahun yang lalu Al-Quran mengatakan bahwa Tuhan mampu menciptakan kembali manusia dari air mani mereka sendiri dalam bentuk yang tidak dapat mereka bayangkan:"},{"section_type":"QURAN_REFERENCE","content":"Apakah Anda melihat air mani Anda sendiri? Apakah Anda yang menciptakannya atau Kami yang menciptakannya? Kami tetapkan kematian di antara kamu dan tidak ada seorang pun yang mengalahkan Kami untuk mengubah wujudmu dan membesarkanmu dalam wujud yang tidak kamu sadari. Dan Anda telah mengetahui bentuk pertama Anda jika saja Anda ingat.","content_ar":"٥٨ أَفَرَأَيْتُمْ مَا تُمْنُونَ\u003cbr\u003e٥٩ أَأَنْتُمْ تَخْلُقُونَهُ أَمْ نَحْنُ الْخَالِقُونَ\u003cbr\u003e٦٠ نَحْنُ قَدَّرْنَا بَيْنَكُمُ الْمَوْتَ وَمَا نَحْنُ بِمَسْبُوقِينَ\u003cbr\u003e٦١ عَلَىٰ أَنْ نُبَدِّلَ أَمْثَالَكُمْ وَنُنْشِئَكُمْ فِي مَا لَا تَعْلَمُونَ\u003cbr\u003e٦٢ وَلَقَدْ عَلِمْتُمُ النَّشْأَةَ الْأُولَىٰ فَلَوْلَا تَذَكَّرُونَ","heading":"","reference_title":"Al-Quran 56:58-62","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/58"},{"section_type":"PARAGRAPH","content":"Perubahan bentuk adalah evolusi. Perubahan bentuk air mani kita memang merupakan evolusi. Kata Arab \u0026quot;Ghair Masbookeen\u0026quot; berarti tidak ada yang bisa mengalahkan kita. Karena Tuhan mengatakan bahwa tidak ada seorangpun yang bisa mengalahkan Dia untuk berevolusi menjadi manusia dari air maninya sendiri, ini berarti bahwa evolusi adalah buatan Tuhan (bukan tidak ada seperti yang diklaim oleh sebagian Muslim).\u003cbr /\u003e\u003cbr /\u003e Tidak ada satu pun dalam Al-Qur\u0026#39;an yang memberitahu kita apakah Adam dan Hawa mirip dengan kita atau mirip Homo sapiens. Al-Qur\u0026#39;an juga mengatakan bahwa jika Tuhan menghendaki, Dia dapat menjadikan keturunan kita bukan manusia seperti nenek moyang kita:"},{"section_type":"QURAN_REFERENCE","content":"Tuhanmu Yang Maha Kaya dan Penyayang, jika Dia menghendaki, dapat membuangmu dan menggantikanmu dengan “APA PUN” yang Dia kehendaki; Sebagaimana Dia menciptakan kamu dari benih marga lain.","content_ar":"","heading":"١٣٣ وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ ۚ إِنْ يَشَأْ يُذْهِبْكُمْ وَيَ سْتَخْلِفْ مِنْ بَعْدِكُمْ مَا يَشَاءُ كَمَا أَنْشَأَكُمْ مِنْ ذُرِّيَّةِ قَوْمٍ آخَرِينَ","reference_title":"Al-Quran 6:133","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/133"},{"section_type":"PARAGRAPH","content":"Al-Qur\u0026#39;an secara khusus menggunakan kata \u0026quot;Terserah\u0026quot; atau \u0026quot;Apa\u0026quot; (\u0026quot;ma\u0026quot; dalam bahasa Arab ما). Kata Arab \u0026quot;ma\u0026quot; tidak bisa merujuk pada manusia; kata ini hanya diperuntukkan bagi non-manusia (kata Arab yang merujuk pada manusia adalah \u0026quot;men من\u0026quot;, yang berarti \u0026quot;siapa\u0026quot; atau \u0026quot;siapa pun\u0026quot; tetapi tidak digunakan di sini). Ayat ini mengatakan bahwa jika Allah menghendaki Dia dapat menjadikan keturunan kita bukan manusia sama seperti nenek moyang kita. Kesimpulannya, Tuhan menciptakan Adam \u0026amp; Hawa di Surga dari tanah liat namun Dia menurunkan mereka ke Bumi untuk menggantikan mereka yang tidak menyembah Dia (Homo sapiens).\u003cbr /\u003e\u003cbr /\u003e Sebenarnya manusia tidak bisa menjadi keturunan kera karena perbedaan kromosom. Manusia dan kera tampak mirip dari luar, namun dari dalam keduanya tidak sama. Kita mempunyai 46 kromosom sedangkan kera mempunyai 48 kromosom. Manusia mempunyai 46 kromosom (23 dari ayah dan 23 dari ibu) sedangkan kera mempunyai 48 kromosom (24 dari jantan dan 24 dari betina). Pada tahun 1982 beberapa ilmuwan yang menggunakan mikroskop mengemukakan teori bahwa 2 kromosom pasti telah menyatu dari kera jantan dan pada saat yang sama pasti ada 2 kromosom yang menyatu dari kera betina. Namun 40 tahun kemudian pada tahun 2022, para ilmuwan menyelesaikan genom manusia menggunakan teknologi terbaru dengan lebih akurat, sehingga mengungkap kesalahan dalam teori fusi ini.\u003cbr /\u003e"},{"section_type":"GENERAL_REFERENCE","content":"Salah satu argumen paling populer yang digunakan untuk menyatakan manusia berevolusi dari kera adalah fusi kromosom. Dorongan bagi konsep ini adalah masalah evolusi yaitu kera mempunyai sepasang kromosom tambahan—manusia mempunyai 46 kromosom sedangkan kera mempunyai 48 kromosom. Jika manusia berevolusi dari makhluk mirip kera tiga hingga enam juta tahun yang lalu, maka hal tersebut hanyalah sebuah kesalahan kecil dalam skema besar. Dari kisah evolusi, mengapa manusia dan kera memiliki perbedaan ini?\u003cbr\u003e Solusi evolusi mengusulkan bahwa fusi end-to-end dari dua kromosom kecil mirip kera (bernama 2A dan 2B) menghasilkan kromosom 2 manusia (Gambar 1). Konsep fusi pertama kali muncul pada tahun 1982 ketika para ilmuwan meneliti kesamaan kromosom manusia dan kera di bawah mikroskop. Meskipun tekniknya agak kasar, itu sudah cukup untuk mewujudkan idenya...\u003cbr\u003e Namun, tanda fusi tersebut merupakan sebuah teka-teki berdasarkan fusi nyata yang kadang-kadang terjadi di alam. Semua fusi yang terdokumentasi pada hewan hidup melibatkan jenis rangkaian tertentu yang disebut DNA satelit (satDNA) yang terletak di kromosom dan ditemukan dalam kerusakan dan fusi. Tanda fusi pada kromosom 2 manusia tidak menunjukkan satDNA ini.","heading":"Masalah lainnya adalah kecilnya ukuran situs fusi, yang hanya sepanjang 798 huruf DNA. Urutan telomer di ujung kromosom memiliki panjang 5.000 hingga 15.000 basa. Jika dua kromosom telah menyatu, Anda akan melihat tanda telomer yang menyatu dengan panjang 10.000 hingga 30.000 basa—bukan 798.","reference_title":"ICR, Penggabungan Kromosom 2 Manusia Tidak Pernah Terjadi, 2020","reference_link":"https://www.icr.org/article/human-chromosome-2-fusion-never-happened"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eJika dua kromosom telah menyatu, Anda akan melihat tanda telomer yang menyatu dengan panjang 10.000 hingga 30.000 basa—bukan 798.\u003c/strong\u003e \u0026quot; Jadi kita tidak bisa menjadi keturunan kera karena perbedaan kromosom.\u003cbr /\u003e\u003cbr /\u003e Namun Al-Quran menegaskan evolusi hewan dan bahwa semua kehidupan dimulai di air kemudian hewan merangkak keluar dari air ke darat."},{"section_type":"IMAGE","content":"images/domain_48_section_1.webp"},{"section_type":"PARAGRAPH","content":"Semua teori evolusi menyatakan bahwa selama masa transisi, hewan-hewan yang berevolusi merangkak dengan perutnya sebelum berjalan dengan empat kaki. Hewan darat hanya berjalan dengan dua kaki pada tahap selanjutnya. Hal ini diketahui baru-baru ini, namun hal ini digambarkan dalam Al-Qur\u0026#39;an 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Allah menciptakan setiap makhluk hidup dari air. Ada yang merangkak dengan perutnya, ada yang berjalan dengan dua kaki, dan ada pula yang berjalan dengan empat kaki. Allah menciptakan apapun yang Dia kehendaki. Allah Maha Mampu melakukan segalanya.","content_ar":"","heading":"٤٥ وَاللَّهُ خَلَقَ كُلَّ دَابَّةٍ مِنْ مَاءٍ ۖ فَمِنْهُمْ مَنْ يَمْشِي عَل َىٰ بَطْنِهِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ رِجْلَيْنِ وَمِنْهُمْ مَنْ يَمْ شِي عَلَىٰ أَرْبَعٍ ۚ يَخْلُقُ اللَّهُ مَا يَشَاءُ ۚ إِنَّ اللَّهَ عَلَىٰ كُل ِّ شَيْءٍ قَدِيرٌ","reference_title":"Al-Quran 24:45","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"},{"section_type":"PARAGRAPH","content":"Al-Qur\u0026#39;an mengatakan bahwa setiap makhluk hidup berasal dari air, ada yang merangkak dengan perutnya, ada yang berkaki dua, dan ada yang berkaki empat.\u003cbr /\u003e\u003cbr /\u003e Beberapa orang yang skeptis menyatakan bahwa urutan dalam Quran salah. Meskipun semua makhluk berasal dari air dan kemudian merangkak dengan perutnya adalah benar, semua teori evolusi menyatakan bahwa hewan yang berevolusi berjalan dengan empat kaki jauh sebelum mereka berjalan dengan dua kaki."},{"section_type":"IMAGE","content":"images/domain_48_section_2.gif"},{"section_type":"PARAGRAPH","content":"Karena semua teori evolusi menyatakan bahwa hewan berjalan dengan empat kaki sebelum berjalan dengan dua kaki, maka para skeptis menyatakan bahwa urutan dalam Al-Quran salah. Namun penemuan terbaru menunjukkan bahwa urutan dalam Al-Qur\u0026#39;an sebenarnya benar. Para ilmuwan menemukan ikan purba yang berjalan dengan dua kaki, jauh sebelum hewan darat berjalan dengan empat kaki:"},{"section_type":"GENERAL_REFERENCE","content":"Kerabat terdekat yang diketahui dari nenek moyang hewan berkaki seperti manusia kemungkinan besar mengembangkan dasar kaki belakang bahkan sebelum berpindah ke darat, kata para peneliti. Nenek moyang ini bahkan mungkin bisa berjalan di bawah air, tambah mereka. Temuan ini mengungkapkan bahwa langkah penting dalam evolusi kaki belakang terjadi pada ikan, menantang teori sebelumnya yang menyatakan bahwa kaki belakang hanya berevolusi setelah berpindah ke darat.","heading":"Ikan Purba Berkaki, Tiktaalik Roseae, Mungkin Hilang Mata Rantai Evolusinya","reference_title":"Huff Post, Ikan Purba Berkaki, Tiktaalik Roseae, Mungkin Hilang Tautan Evolusioner, 2017","reference_link":"https://www.huffpost.com/entry/ancient-fish-with-legs-evolution_n_4590028"},{"section_type":"IMAGE","content":"images/domain_48_section_3.webp"},{"section_type":"PARAGRAPH","content":"Artinya, ikan purba berjalan dengan dua kaki jauh sebelum hewan darat berjalan dengan empat kaki. Jadi Al-Qur\u0026#39;an menggambarkan urutan yang benar: setiap makhluk hidup keluar dari air, ada yang merangkak dengan perutnya, ada yang berjalan dengan dua kaki, dan ada yang berjalan dengan empat kaki. Ternyata ini adalah urutan evolusi yang benar. Tidak ada kesalahan dalam Al-Quran."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang lelaki buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa binatang berjalan dengan dua kaki sebelum berkaki empat?"}]