[{"section_type":"PARAGRAPH","content":"Alkitab mengatakan bahwa Adam \u0026amp; Hawa sama-sama diciptakan di Bumi 6.000 tahun yang lalu. Quran tidak mengatakan kapan Adam \u0026amp; Hawa diciptakan, namun dikatakan bahwa mereka diciptakan di Surga, bukan di Bumi. Ini adalah surga yang sama yang akan dituju oleh orang-orang beriman di akhirat. Ketika Adam \u0026amp; Hawa tidak menaati Tuhan Dia mengusir mereka dari Firdaus turun ke Bumi untuk menggantikan Homo sapiens. (Manusia modern diklasifikasikan sebagai Homo sapiens sapiens, kata \u0026quot;sapiens\u0026quot; dua kali).\u003cbr\u003e\u003cbr\u003e Ketika Adam dan Hawa masih di Firdaus, seseorang di Bumi sudah menumpahkan darah dan menyebabkan kerusakan:"},{"section_type":"QURAN_REFERENCE","content":"Dan Tuhanmu berkata kepada para malaikat \u0026quot;Aku akan membuat pengganti di Bumi\u0026quot;, Mereka berkata \u0026quot;Bagaimana Anda bisa membuat [pengganti] seseorang yang merusak dan menumpahkan darah sementara kami memuji dan menguduskan Anda?\u0026quot; Dia berkata, \u0026quot;Aku tahu apa yang tidak kamu ketahui.\u0026quot;","content_ar":"٣٠ وَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً ۖ قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ ۖ قَالَ إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ","heading":"","reference_title":"Quran 2:30","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"Adam dan Hawa bukanlah yang pertama hidup di Bumi, Homo sapiens itu sudah hidup di Bumi namun mereka tidak menyembah Tuhan. Jadi Tuhan memilih Adam dan Hawa dari Firdaus untuk menjadi penerus mereka di Bumi.\u003cbr\u003e\u003cbr\u003e 1400 tahun yang lalu Quran mengatakan bahwa Tuhan mampu menciptakan manusia dari air mani mereka sendiri dalam bentuk yang tidak dapat mereka bayangkan:"},{"section_type":"QURAN_REFERENCE","content":"Apakah Anda melihat air mani Anda sendiri? Apakah Anda menciptakannya atau Apakah Kami yang menciptakannya? Kami telah menetapkan kematian di antara kamu dan tidak ada yang mengalahkan Kami untuk mengubah bentukmu dan membesarkanmu dalam bentuk yang tidak kamu sadari. Dan Anda telah menemukan bentuk pertama Anda jika saja Anda mau mengingatnya.","content_ar":"٥٨ أَفَرَأَيْتُمْ مَا تُمْنُونَ\u003cbr\u003e٥٩ أَأَنْتُمْ تَخْلُقُونَهُ أَمْ نَحْنُ الْخَالِقُونَ\u003cbr\u003e٦٠ نَحْنُ قَدَّرْنَا بَيْنَكُمُ الْمَوْتَ وَمَا نَحْنُ بِمَسْبُوقِينَ\u003cbr\u003e٦١ عَلَىٰ أَنْ نُبَدِّلَ أَمْثَالَكُمْ وَنُنْشِئَكُمْ فِي مَا لَا تَعْلَمُونَ\u003cbr\u003e٦٢ وَلَقَدْ عَلِمْتُمُ النَّشْأَةَ الْأُولَىٰ فَلَوْلَا تَذَكَّرُونَ","heading":"","reference_title":"Quran 56:58-62","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/58"},{"section_type":"PARAGRAPH","content":"Perubahan bentuk adalah evolusi. Perubahan bentuk dari air mani kita sendiri memang evolusi. Kata-kata Arab \u0026quot;Ghair Masbookeen\u0026quot; berarti tidak ada yang mengalahkan kita untuk itu. Karena Tuhan berkata bahwa tidak ada yang mengalahkan Dia untuk mengembangkan manusia dari air maninya sendiri, ini berarti bahwa evolusi adalah ciptaan Tuhan (bukan tidak ada seperti yang diklaim oleh beberapa Muslim).\u003cbr\u003e\u003cbr\u003e Tidak ada dalam Quran yang memberitahu kita apakah Adam \u0026amp; Hawa terlihat seperti kita atau terlihat seperti Homo sapiens. Al-Qur\u0026#39;an juga mengatakan bahwa jika Tuhan berkehendak Dia dapat menjadikan keturunan kita bukan manusia seperti nenek moyang kita:"},{"section_type":"QURAN_REFERENCE","content":"Tuhanmu Yang Maha Kaya dan Penyayang, jika Dia menghendaki, dapat membuangmu dan menggantikanmu dengan \u0026quot;APA SAJA\u0026quot; yang Dia kehendaki; Sama seperti Dia menciptakan Anda dari benih klan lain.","content_ar":"١٣٣ وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ ۚ إِنْ يَشَأْ يُذْهِبْكُمْ وَيَسْتَخْلِفْ مِنْ بَعْدِكُمْ مَا يَشَاءُ كَمَا أَنْشَأَكُمْ مِنْ ذُرِّيَّةِ قَوْمٍ آخَرِينَ","heading":"","reference_title":"Quran 6:133","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/133"},{"section_type":"PARAGRAPH","content":"Al-Qur\u0026#39;an secara khusus menggunakan kata \u0026quot;Apapun\u0026quot; atau \u0026quot;Apa\u0026quot; (\u0026quot;ma\u0026quot; dalam bahasa Arab ا). Kata Arab \u0026quot;ma\u0026quot; ini tidak bisa merujuk pada manusia; kata ini secara ketat dicadangkan untuk bukan manusia (kata Arab yang merujuk pada manusia adalah \u0026quot;men \u0026quot;, yang berarti \u0026quot;siapa\u0026quot; atau \u0026quot;siapa pun\u0026quot; tetapi tidak digunakan di sini). Ayat ini mengatakan bahwa jika Tuhan berkehendak Dia dapat menjadikan keturunan kita bukan manusia seperti nenek moyang kita.\u003cbr\u003e\u003cbr\u003e Kesimpulannya, Tuhan menciptakan Adam \u0026amp; Hawa di Firdaus dari tanah liat namun Dia menurunkan mereka ke Bumi untuk menggantikan mereka yang tidak menyembah-Nya (Homo sapiens).\u003cbr\u003e\u003cbr\u003e Selain itu Quran menegaskan bahwa semua kehidupan dimulai di air kemudian hewan merangkak keluar dari air ke darat."},{"section_type":"IMAGE","content":"images/domain_48_section_1.webp"},{"section_type":"PARAGRAPH","content":"Semua teori evolusi menyatakan bahwa selama periode transisi, hewan-hewan yang berevolusi itu merangkak dengan perutnya sebelum berjalan dengan empat kaki. Hewan darat hanya berjalan dengan dua kaki pada tahap yang jauh lebih lanjut. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Allah menciptakan setiap makhluk hidup dari air. Beberapa dari mereka merangkak dengan perut mereka, dan beberapa berjalan dengan dua kaki, dan yang lain berjalan dengan empat kaki. Allah menciptakan apapun yang Dia kehendaki. Allah Maha Kuasa atas segala sesuatu.","content_ar":"٤٥ وَاللَّهُ خَلَقَ كُلَّ دَابَّةٍ مِنْ مَاءٍ ۖ فَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ بَطْنِهِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ رِجْلَيْنِ وَمِنْهُمْ مَنْ يَمْشِي عَلَىٰ أَرْبَعٍ ۚ يَخْلُقُ اللَّهُ مَا يَشَاءُ ۚ إِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ","heading":"","reference_title":"Quran 24:45","reference_link":"https://www.quranwow.com/#/ch/24/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/45"},{"section_type":"PARAGRAPH","content":"Al-Qur\u0026#39;an mengatakan bahwa setiap makhluk hidup berasal dari air, beberapa merangkak di atas dusta mereka dan beberapa dengan dua kaki dan beberapa dengan empat.\u003cbr\u003e\u003cbr\u003e Beberapa skeptis mengklaim bahwa urutan dalam Quran salah. Sementara semua makhluk berasal dari air dan kemudian merangkak dengan perut mereka adalah benar, semua teori evolusi menyatakan bahwa hewan yang berevolusi berjalan dengan empat kaki jauh sebelum mereka berjalan dengan dua kaki."},{"section_type":"IMAGE","content":"images/domain_48_section_2.gif"},{"section_type":"PARAGRAPH","content":"Karena semua teori evolusi menyatakan bahwa hewan berjalan dengan empat sebelum berjalan dengan dua, maka orang-orang skeptis mengklaim bahwa urutan dalam Quran salah. Namun penemuan terbaru menunjukkan bahwa urutan dalam Quran sebenarnya benar. Ilmuwan menemukan ikan purba yang berjalan dengan dua kaki, jauh sebelum hewan darat berjalan dengan empat kaki:"},{"section_type":"GENERAL_REFERENCE","content":"Kerabat terdekat yang diketahui dari nenek moyang hewan berkaki seperti manusia kemungkinan mengembangkan fondasi untuk kaki belakang bahkan sebelum pindah ke darat, kata para peneliti. Nenek moyang ini bahkan mungkin bisa berjalan di bawah air, tambah mereka. Temuan ini mengungkapkan bahwa langkah kunci dalam evolusi kaki belakang terjadi pada ikan, menantang teori sebelumnya bahwa pelengkap tersebut berevolusi hanya setelah pindah ke darat.","heading":"Ikan Purba Berkaki, Tiktaalik Roseae, Mungkin Kehilangan Tautan Evolusi","reference_title":"Huff Post, Ikan Purba Berkaki, Tiktaalik Roseae, Mungkin Hilang Tautan Evolusi, 2017","reference_link":"https://www.huffpost.com/entry/ancient-fish-with-legs-evolution_n_4590028"},{"section_type":"IMAGE","content":"images/domain_48_section_3.webp"},{"section_type":"PARAGRAPH","content":"Ini berarti bahwa ikan purba berjalan dengan dua kaki jauh sebelum hewan darat berjalan dengan empat kaki. Jadi Quran menggambarkan urutan yang benar: setiap makhluk hidup berasal dari air, beberapa merangkak di atas perut mereka dan beberapa dengan dua kaki dan beberapa dengan empat. Ini ternyata urutan evolusi yang benar. Tidak ada kesalahan dalam Quran."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu bahwa hewan berjalan dengan dua kaki sebelum empat?"}]