[{"section_type":"PARAGRAPH","content":"Manusia tidak dapat mengontrol ukuran pupil mereka, itu benar-benar tidak disengaja. Saat berbaring, itu melebar."},{"section_type":"IMAGE","content":"images/domain_49_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Sistem saraf otonom (ANS) mengatur fungsi tubuh yang terjadi tanpa kontrol sadar (tindakan tidak disengaja). Sistem ini dibagi menjadi dua cabang: Sistem saraf simpatik dan sistem saraf parasimpatis; masing-masing dapat dijelaskan dengan pernyataan umum singkat, sebagai berikut: Sistem simpatis lebih aktif dalam situasi \u0026quot;lawan atau lari\u0026quot;, dan sistem parasimpatis lebih aktif dalam keadaan \u0026quot;istirahat dan cerna\u0026quot;. Dengan kata lain, sistem saraf simpatik menyesuaikan tubuh Anda untuk menghadapi semacam ancaman terhadap keselamatan Anda, sedangkan sistem saraf parasimpatis menyesuaikan tubuh Anda untuk menghemat energi dan menjadi efisien saat beristirahat (yaitu tidur yang nyenyak, pencernaan yang baik, dll.)\u003cbr\u003e Sekarang, berbohong biasanya melibatkan beberapa tingkat ketegangan atau kecemasan (kecuali jika Anda adalah pembohong yang sangat baik), karena Anda mungkin khawatir sampai tingkat tertentu bahwa kebohongan itu akan terungkap. Ketegangan ini secara tidak sadar memicu sistem saraf simpatik, yang akan menimbulkan efek tertentu di seluruh tubuh Anda. Rangsangan simpatis pada mata akan menyebabkan kontraksi serabut otot dilator pupil yang berorientasi radial pada iris dan akan mengakibatkan midriasis (pelebaran pupil). Efek sebaliknya dicapai ketika mata menerima rangsangan parasimpatis (yaitu ketika Anda lebih tenang, mungkin setelah mengakui kebenaran...), dan pupil mengalami miosis (penyempitan).\u003cbr\u003e Singkatnya, karena berbohong biasanya melibatkan ketegangan, dan ketegangan dikaitkan dengan peningkatan aktivitas simpatis, pupil akan melebar setelah stimulasi simpatis.","heading":"Mengapa pupil membesar ketika seseorang mengatakan kebohongan?","reference_title":"Ilmu Kedokteran, Mengapa Pupil Mata Membesar Saat Seseorang Berbohong? Gejala fisik lainnya ketika seseorang berbohong?, 2016","reference_link":"https://medicalsciences.stackexchange.com/questions/9798/why-do-pupils-dilate-when-someone-says-a-lie-other-physicial-symptoms-when-some"},{"section_type":"PARAGRAPH","content":"Singkatnya pupil melebar ketika manusia berbohong. Pembohong dapat memanipulasi bahasa tubuh mereka tetapi mereka tidak dapat mengontrol pupil mereka. Murid-murid mereka memberikannya. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan:"},{"section_type":"QURAN_REFERENCE","content":"Dia mengetahui pengkhianatan mata, dan apa yang disembunyikan hati.","content_ar":"١٩ يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ","heading":"","reference_title":"Quran 40:19","reference_link":"https://www.quranwow.com/#/ch/40/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/19"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003ePengkhianatan mata\u003c/strong\u003e \u0026quot; hari ini kita tahu bahwa murid mengkhianati pembohong dan memberikannya."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu bahwa murid Anda akan mengkhianati Anda?"}]