[{"section_type":"GENERAL_REFERENCE","content":"Hadiah Nobel untuk Fisiologi atau Kedokteran 2016 diberikan kepada Dr. Yoshinori Ohsumi dari Jepang atas penemuannya tentang mekanisme yang mendasari proses fisiologis yang disebut autophagy. Autophagy adalah proses alami di mana tubuh mendegradasi dan mendaur ulang sel, protein, dan racun yang rusak. Autophagy berasal dari dua kata Yunani, auto yang berarti \u0026quot;diri\u0026quot; dan phagy yang berarti \u0026quot;makan.\u0026quot; Ini adalah cara tubuh membersihkan rumah. Itu terjadi selama kelaparan, pembatasan kalori, dan puasa. Jika tubuh gagal melakukan autophagy, sel dan struktur yang rusak dapat menumpuk secara berbahaya. Autophagy adalah salah satu metode yang digunakan tubuh untuk menetralkan sel kanker secara alami dan menurunkan sel yang terinfeksi oleh bakteri dan virus berbahaya... Hari ini, kita belajar bahwa puasa intermiten dapat memberikan banyak manfaat kesehatan. Makan berlebihan dapat menyebabkan bahaya yang signifikan, termasuk peningkatan risiko kardiovaskular, berat badan, gula darah, otak, suasana hati, dan masalah kesehatan lainnya. Puasa intermiten, di sisi lain, telah dikaitkan dengan banyak manfaat kesehatan, termasuk:\u003cbr\u003e 1. Penurunan risiko diabetes\u003cbr\u003e 2. Penurunan risiko kardiovaskular\u003cbr\u003e 3. Peningkatan umur panjang\u003cbr\u003e 4. Perlindungan terhadap kanker\u003cbr\u003e 5. Mengurangi risiko masalah neurologis\u003cbr\u003e 6. Mengurangi peradangan\u003cbr\u003e 7. Tingkat lipid seimbang\u003cbr\u003e 8. Menurunkan tekanan darah\u003cbr\u003e 9. Mengurangi stres oksidatif\u003cbr\u003e 10. Berat seimbang","heading":"Puasa Penelitian Memenangkan Hadiah Nobel dalam Kedokteran.","reference_title":"LifeSpa, Penelitian Puasa Raih Hadiah Nobel Kedokteran. Apakah itu Tepat untuk Anda?, John Douillard, 2018","reference_link":"https://lifespa.com/fasting-research-wins-nobel-prize-medicine-right/"},{"section_type":"PARAGRAPH","content":"Dalam Al-Qur\u0026#39;an puasa adalah kewajiban tetapi juga mengatakan bahwa ia memiliki manfaat."},{"section_type":"QURAN_REFERENCE","content":"Wahai orang-orang yang beriman! Diwajibkan atas kamu berpuasa sebagaimana diwajibkan atas orang-orang sebelum kamu, agar kamu bertakwa. Untuk jumlah hari tertentu. Tetapi barang siapa di antara kamu yang sakit atau dalam perjalanan, maka beberapa hari yang lain. Bagi mereka yang mampu: tebusan memberi makan orang yang membutuhkan. Tetapi barang siapa yang merelakan kebaikan, itu lebih baik baginya. Tetapi berpuasa adalah yang terbaik bagimu, jika kamu mengetahuinya.","content_ar":"١٨٣ يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ\u003cbr\u003e١٨٤ أَيَّامًا مَعْدُودَاتٍ ۚ فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ عَلَىٰ سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ ۚ وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ ۖ فَمَنْ تَطَوَّعَ خَيْرًا فَهُوَ خَيْرٌ لَهُ ۚ وَأَنْ تَصُومُوا خَيْرٌ لَكُمْ ۖ إِنْ كُنْتُمْ تَعْلَمُونَ","heading":"","reference_title":"Quran 2:183-184","reference_link":"https://www.quranwow.com/#/ch/2/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/184"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eTetapi berpuasa adalah yang terbaik bagi Anda, jika Anda mengetahuinya.\u003c/strong\u003e \u0026quot; Itu adalah 1400 tahun sebelum seseorang memenangkan Hadiah Nobel Kedokteran karena menemukan manfaat puasa."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa puasa memiliki manfaat medis?"}]