[{"section_type":"PARAGRAPH","content":"Dalam Al-Qur\u0026#39;an usia tua menyebabkan hilangnya ingatan. Orang-orang yang skeptis mengklaim bahwa siapa pun yang menulis Quran melakukan kesalahan; kehilangan memori tidak berhubungan dengan usia tua. Hari ini para ilmuwan mengkonfirmasi bahwa hilangnya memori Alzheimer terkait dengan usia tua.\u003cbr\u003e\u003cbr\u003e Gejala Alzheimer yang paling jelas adalah kehilangan ingatan."},{"section_type":"GENERAL_REFERENCE","content":"Alzheimer adalah penyebab paling umum dari demensia, istilah umum untuk kehilangan ingatan dan kemampuan kognitif lainnya yang cukup serius untuk mengganggu kehidupan sehari-hari. Penyakit Alzheimer menyumbang 60-80% dari kasus demensia.\u003cbr\u003e Alzheimer bukanlah bagian normal dari penuaan. Faktor risiko terbesar yang diketahui adalah bertambahnya usia, dan mayoritas penderita Alzheimer berusia 65 tahun ke atas...\u003cbr\u003e Alzheimer memburuk dari waktu ke waktu. Alzheimer adalah penyakit progresif, di mana gejala demensia secara bertahap memburuk selama beberapa tahun. Pada tahap awal, kehilangan memori ringan, tetapi dengan Alzheimer tahap akhir, individu kehilangan kemampuan untuk melakukan percakapan dan merespons lingkungan mereka.\u003cbr\u003e Alzheimer adalah penyebab kematian keenam di Amerika Serikat. Rata-rata, seseorang dengan Alzheimer hidup 4 sampai 8 tahun setelah diagnosis tetapi dapat hidup selama 20 tahun, tergantung pada faktor lain.","heading":"Memahami Alzheimer dan Demensia","reference_title":"Asosiasi Alzheimer, Memahami Alzheimer dan demensia, 2021.","reference_link":"https://www.alz.org/alzheimers-dementia/what-is-alzheimers"},{"section_type":"PARAGRAPH","content":"Hilangnya memori Alzheimer terkait dengan usia tua. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Quran 16:70 Allah menciptakan kamu; lalu Dia membawamu pergi. Sebagian dari kalian akan dikembalikan ke zaman yang paling buruk, sehingga dia tidak lagi mengetahui apa-apa, setelah memperoleh ilmu. Allah Maha Mengetahui dan Maha Kuasa.","content_ar":"٧٠ وَاللَّهُ خَلَقَكُمْ ثُمَّ يَتَوَفَّاكُمْ ۚ وَمِنْكُمْ مَنْ يُرَدُّ إِلَىٰ أَرْذَلِ الْعُمُرِ لِكَيْ لَا يَعْلَمَ بَعْدَ عِلْمٍ شَيْئًا ۚ إِنَّ اللَّهَ عَلِيمٌ قَدِيرٌ","heading":"","reference_title":"Quran 16:70","reference_link":"https://www.quranwow.com/#/ch/16/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/70"},{"section_type":"PARAGRAPH","content":"Dalam ayat ini usia tua menyebabkan hilangnya ingatan. Hari ini kita tahu bahwa pada Alzheimer, kehilangan ingatan terkait dengan usia tua."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu bahwa usia tua menyebabkan hilangnya ingatan?"}]