[{"section_type":"PARAGRAPH","content":"\u003cbr\u003eDalam fisika, kerja melawan gravitasi hanyalah berat dikalikan dengan perpindahan."},{"section_type":"GENERAL_REFERENCE","content":"Dengan tidak adanya gaya lain, gravitasi menghasilkan percepatan ke bawah yang konstan dari setiap benda yang bergerak bebas. Di dekat permukaan bumi percepatan gravitasi adalah g \u003d 9,8 ms-2 dan gaya gravitasi pada benda bermassa m adalah Fg \u003d mg. Lebih mudah untuk membayangkan gaya gravitasi ini terkonsentrasi di pusat massa objek. Jika sebuah benda dipindahkan ke atas atau ke bawah dengan jarak vertikal y2 y1, usaha yang dilakukan W pada benda oleh beratnya mg adalah:\u003cbr\u003e W \u003d Fg (y2-y1) \u003d Fg y \u003d - mg y\u003cbr\u003e di mana Fg adalah berat (pon dalam satuan imperial, dan newton dalam satuan SI), dan y adalah perubahan tinggi y. Perhatikan bahwa usaha yang dilakukan oleh gravitasi hanya bergantung pada gerakan vertikal benda. Adanya gesekan tidak mempengaruhi kerja yang dilakukan pada benda berdasarkan beratnya.","heading":"Bekerja dengan gravitasi","reference_title":"Wikipedia, Pekerjaan (fisika), 2019","reference_link":"https://en.wikipedia.org/wiki/Work_(physics)#Work_by_gravity"},{"section_type":"PARAGRAPH","content":"Bekerja melawan gravitasi hanyalah berat dikalikan dengan perpindahan. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan. Dalam Al-Qur\u0026#39;an, pekerjaan berhubungan dengan berat badan."},{"section_type":"QURAN_REFERENCE","content":"Siapa pun yang melakukan pekerjaan kebaikan seberat atom akan melihatnya. Dan siapa pun yang melakukan pekerjaan kejahatan seberat atom akan melihatnya.","content_ar":"٧ فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ\u003cbr\u003e٨ وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ","heading":"","reference_title":"Quran 99:7-8","reference_link":"https://www.quranwow.com/#/ch/99/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/7"},{"section_type":"PARAGRAPH","content":"\u0026quot;Aamal ل\u0026quot; berarti bekerja. Dalam ayat ini \u0026quot;Yaamal لْ\u0026quot; berarti bekerja. Di sini kerja (W) dikaitkan dengan berat (mg)."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa berat badan berhubungan dengan pekerjaan?"}]