[
  {
    "section_type": "PARAGRAPH",
    "content": "Muslim percaya bahwa malaikat adalah makhluk dengan kepadatan rendah, dan bahwa Tuhan menciptakan mereka berasal dari cahaya. Mereka bergerak dengan kecepatan berapa pun dari nol hingga kecepatan cahaya. Malaikatlah yang melaksanakan perintah Allah. Malaikat-malaikat itu menerima perintah dari Tablet yang Diawetkan di suatu tempat di luar angkasa, dan bukan dari Tahta Tuhan. Mereka bolak-balik ke dan dari Tablet yang Diawetkan ini untuk mendapatkan perintah dari Tuhan. Dalam ayat berikut, Al-Qur\u0026#39;an menjelaskan bagaimana para malaikat melakukan perjalanan ketika mereka bepergian ke dan dari Tablet ini. Dan kecepatan perjalanan mereka ke dan dari Tablet ini ternyata adalah kecepatan cahaya yang diketahui:"
  },
  {
    "section_type": "QURAN_REFERENCE",
    "content": "(Allah) Mengatur urusan kosmis dari langit ke bumi. Kemudian urusan ini berjalan kepada-Nya jarak dalam satu hari, dengan ukuran seribu tahun dari apa yang Anda hitung.",
    "content_ar": "٥ يُدَبِّرُ الْأَمْرَ مِنَ السَّمَاءِ إِلَى الْأَرْضِ ثُمَّ يَعْرُجُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ أَلْفَ سَنَةٍ مِمَّا تَعُدُّونَ",
    "heading": "",
    "reference_title": "Quran 32:5",
    "reference_link": "https://www.quranwow.com/#/ch/32/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"
  },
  {
    "section_type": "PARAGRAPH",
    "content": "Malaikatlah yang melaksanakan perintah ini. Orang-orang itu saat itu mengukur jarak bukan dalam kilometer atau mil melainkan dengan berapa banyak waktu yang mereka butuhkan untuk berjalan. Misalnya, sebuah desa yang berjarak dua hari berarti jarak yang setara dengan berjalan kaki selama dua hari; sepuluh hari jauhnya berarti jarak yang setara dengan berjalan selama sepuluh hari... Namun dalam ayat ini Quran menyebutkan 1000 tahun dari apa yang mereka hitung (bukan apa yang mereka berjalan). Orang-orang itu saat itu mengikuti kalender lunar dan menghitung 12 bulan lunar setiap tahun. Bulan-bulan ini terkait dengan bulan dan tidak terkait dengan matahari. Maka dalam 1 hari para malaikat akan menempuh jarak 1000 tahun dari apa yang mereka hitung (bulan). Karena ayat ini mengacu pada jarak, maka Allah mengatakan bahwa malaikat melakukan perjalanan dalam satu hari dengan jarak yang sama dengan jarak yang ditempuh bulan dalam 12.000 orbit bulan. Kami menemukan bahwa ketika kerangka geosentris inersia, 12000 Orbit Bulan/Hari Bumi setara dengan Kecepatan Cahaya. \u003ca href\u003d\"https://speed-of-light.com/speed-light/speed_of_light_12000.html\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eLihat fisika\u003c/a\u003e ."
  },
  {
    "section_type": "MORAL",
    "content": "Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu mengetahui kecepatan cahaya?"
  }
]