[{"section_type":"PARAGRAPH","content":"Kecepatan terminal adalah kecepatan tertinggi yang dapat dicapai selama jatuh bebas. Untuk seorang penerjun payung kecepatan tertinggi yang dapat dicapai adalah 195 km/jam. Digambarkan dalam Al-Qur\u0026#39;an bahwa beberapa burung dapat menangkap seseorang yang jatuh bebas. Orang-orang yang skeptis mengklaim bahwa siapa pun yang menulis Quran melakukan kesalahan; tidak ada burung yang dapat menyalip penerjun payung dengan kecepatan 195 km/jam. Hari ini kami menemukan seekor burung yang dapat mencapai 389 km/jam, dengan mudah menyalip penerjun payung manapun."},{"section_type":"GENERAL_REFERENCE","content":"Berdasarkan hambatan angin, misalnya, kecepatan terminal penerjun payung dalam posisi jatuh bebas perut-ke-bumi (yaitu, menghadap ke bawah) adalah sekitar 195 km/jam (120 mph; 54 m/s). Kecepatan ini adalah nilai batas asimtotik dari kecepatan, dan gaya-gaya yang bekerja pada tubuh semakin seimbang satu sama lain ketika kecepatan terminal didekati. Dalam contoh ini, kecepatan 50% dari kecepatan terminal dicapai hanya dalam waktu sekitar 3 detik, sedangkan untuk mencapai 90% diperlukan waktu 8 detik, 15 detik untuk mencapai 99%, dan seterusnya.","heading":"Kecepatan terminal","reference_title":"Wikipedia, Kecepatan Terminal, 2019.","reference_link":"https://en.wikipedia.org/wiki/Terminal_velocity"},{"section_type":"PARAGRAPH","content":"Penerjun payung memiliki kecepatan terminal 195 km/jam, namun ada burung yang dapat dengan mudah menyalip penerjun payung mana pun."},{"section_type":"IMAGE","content":"images/domain_57_section_1.webp","reference_title":"World Atlas, The Fastest Birds In The World, 2019","reference_link":"https://www.worldatlas.com/articles/the-fastest-birds-in-the-world.html"},{"section_type":"PARAGRAPH","content":"Peregrine Falcon mencapai kecepatan terminal 389 km/jam dan Golden Eagle mencapai kecepatan terminal 240 - 320 km/jam. Jadi kedua burung ini dapat dengan mudah menyalip setiap penerjun payung saat terjun bebas. Mereka juga ternyata raptor (burung pemakan daging). Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Menjadi benar kepada Allah, tanpa menyekutukan apa pun dengan-Nya. Barang siapa mempersekutukan sesuatu dengan Allah, maka seolah-olah dia jatuh dari langit, lalu disambar burung, atau dibawa angin ke tempat yang dalam.","content_ar":"٣١ حُنَفَاءَ لِلَّهِ غَيْرَ مُشْرِكِينَ بِهِ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ","heading":"","reference_title":"Quran 22:31","reference_link":"https://www.quranwow.com/#/ch/22/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/31"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eDirebut oleh burung\u003c/strong\u003e \u0026quot; burung ini menyerang manusia yang berarti mereka adalah pemangsa daging. Tetapi untuk menangkap manusia di udara, mereka harus menyelam lebih cepat daripada penerjun payung. Hari ini kita tahu bahwa ada dua burung raptor yang dapat dengan mudah menyalip skydiver mana pun."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa beberapa burung raptor dapat menyalip para penerjun payung?"}]