[{"section_type":"PARAGRAPH","content":"Sebelum Al-Qur\u0026#39;an, para filosof berpikir bahwa atom adalah komponen materi terkecil yang tidak dapat dibagi-bagi. Namun hari ini kita tahu bahwa ini salah. Atom tersusun atas elektron, neutron, dan proton. Neutron dan proton itu terbuat dari quark, dan belakangan ini quark itu ternyata terbuat dari string. Namun 1400 tahun yang lalu Quran bertentangan dengan pengetahuan umum saat itu, ia menyatakan bahwa atom bukanlah bagian terkecil."},{"section_type":"QURAN_REFERENCE","content":"Allah-lah yang membelah biji-bijian dan nukleus. Dia mengeluarkan yang hidup dari yang mati, dan Dia mengeluarkan yang mati dari yang hidup. Begitulah Allah. Jadi bagaimana Anda bisa menyimpang?","content_ar":"٩٥ إِنَّ اللَّهَ فَالِقُ الْحَبِّ وَالنَّوَىٰ ۖ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَمُخْرِجُ الْمَيِّتِ مِنَ الْحَيِّ ۚ ذَٰلِكُمُ اللَّهُ ۖ فَأَنَّىٰ تُؤْفَكُونَ","heading":"","reference_title":"Quran 6:95","reference_link":"https://www.quranwow.com/#/ch/6/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/95"},{"section_type":"PARAGRAPH","content":"Nucleus Dalam bahasa Arab berarti \u0026quot;Nawat اة\u0026quot;. Inti jamaknya dalam bahasa Arab adalah \u0026quot;nawa \u0026quot;. Jadi Quran mengatakan bahwa Tuhan membelah nukleus. Artinya atom bukanlah partikel terkecil."},{"section_type":"QURAN_REFERENCE","content":"Apapun yang kamu kerjakan, dan bagian apa pun yang kamu baca dari Al-Qur\u0026#39;an, dan amal apa pun yang kamu kerjakan, Kami [Allah] menyaksikan ketika kamu melakukannya. Dan tidak ada yang disembunyikan dari Tuhanmu (sebanyak) seberat atom di Bumi atau di surga, tidak kurang dari itu dan tidak lebih tetapi (ditulis) dalam catatan yang jelas (pada Tablet yang Diawetkan).","content_ar":"٦١ وَمَا تَكُونُ فِي شَأْنٍ وَمَا تَتْلُو مِنْهُ مِنْ قُرْآنٍ وَلَا تَعْمَلُونَ مِنْ عَمَلٍ إِلَّا كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ ۚ وَمَا يَعْزُبُ عَنْ رَبِّكَ مِنْ مِثْقَالِ ذَرَّةٍ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَلَا أَصْغَرَ مِنْ ذَٰلِكَ وَلَا أَكْبَرَ إِلَّا فِي كِتَابٍ مُبِينٍ","heading":"","reference_title":"Quran 10:61","reference_link":"https://www.quranwow.com/#/ch/10/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/61"},{"section_type":"PARAGRAPH","content":"Atom bukanlah bagian terkecil dari atom. Hari ini kita tahu dari Teori String bahwa massa terkecil adalah massa string."},{"section_type":"IMAGE","content":"images/domain_60_section_1.gif"},{"section_type":"PARAGRAPH","content":"Getaran tali menentukan massanya. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan. Al-Qur\u0026#39;an mengatakan bahwa partikel terkecil adalah sumbu."},{"section_type":"QURAN_REFERENCE","content":"Tidakkah kamu memperhatikan orang-orang yang mengaku suci bagi dirinya sendiri? Sebaliknya, Allah mensucikan siapa yang Dia kehendaki, dan mereka tidak akan dirugikan oleh sumbu.","content_ar":"","heading":"٤٩ أَلَمْ تَرَ إِلَى الَّذِينَ يُزَكُّونَ أَنْفُسَهُمْ ۚ بَلِ اللَّهُ يُزَكِّي مَنْ يَشَاءُ وَلَا يُظْلَمُونَ فَتِيلًا","reference_title":"Quran 4:49","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/49"},{"section_type":"PARAGRAPH","content":"Fateel لً artinya sumbu. Hal terkecil adalah sumbu."},{"section_type":"IMAGE","content":"images/domain_60_section_2.webp"},{"section_type":"PARAGRAPH","content":"Sumbu dalam Quran terlihat persis seperti string dalam String Theory.\u003cbr\u003e\u003cbr\u003e Dari Teori String kita tahu bahwa massa terkecil adalah massa string. Getaran tali menentukan massanya. Namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan. Al-Qur\u0026#39;an mengatakan bahwa massa terkecil adalah sebuah petik."},{"section_type":"QURAN_REFERENCE","content":"Tetapi barang siapa mengerjakan kebajikan, baik laki-laki atau perempuan, dan dia beriman, mereka akan masuk surga, dan tidak akan dianiaya dengan secuil pun.","content_ar":"١٢٤ وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَأُولَٰئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا","heading":"","reference_title":"Quran 4:124","reference_link":"https://www.quranwow.com/#/ch/4/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/124"},{"section_type":"PARAGRAPH","content":"Nakara artinya memetik. Alat musik petik dawai artinya أوتار العود. Nakir berarti getaran seutas tali. Dalam ayat ini Nakiran ا berarti satu getaran seutas tali. Jadi dalam Al-Qur\u0026#39;an massa terkecil adalah getaran tunggal tali.\u003cbr\u003e\u003cbr\u003e Dalam ayat ini massa terkecil adalah petik dan pada ayat sebelumnya partikel terkecil adalah sumbu. Kedua ayat tersebut menggambarkan partikel terkecil yang sama. Hari ini kita tahu apa itu, ini adalah string yang bergetar."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa partikel terkecil adalah tali yang bergetar?"},{"section_type":"PARAGRAPH","content":"(Alkitab mengatakan bahwa bintang-bintang terbakar seperti lampu, yaitu, itu adalah reaksi kimia \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003dRevelation+8%3A10\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eWahyu 8:10\u003c/a\u003e . Namun dalam kenyataannya tidak ada yang namanya terbakar, melainkan atom-atom melebur di dalam bintang oleh gravitasi, reaksi nuklir, bukan kimia )."}]