[{"section_type":"PARAGRAPH","content":"Massa mendistorsi ruangwaktu. Semakin banyak materi yang jatuh ke dalam bintang, massanya meningkat; dan ketika massanya meningkat, kepadatannya meningkat. Semakin padat sebuah bintang, semakin banyak distorsi yang dihasilkannya."},{"section_type":"IMAGE","content":"images/domain_61_section_1.webp"},{"section_type":"PARAGRAPH","content":"Semakin lama sebuah bintang hidup, semakin padat jadinya; dan semakin padat semakin banyak distorsi yang dihasilkan. Namun distorsi ini menunjuk ke arah singularitas. Jadi, semakin lama sebuah bintang hidup, semakin ia mendistorsi ruang-waktu menuju singularitas."},{"section_type":"PARAGRAPH","content":"\u003cstrong\u003eSingularitas adalah lokasi di masa depan bintang\u003c/strong\u003e . Seorang pengamat yang jauh dari lubang hitam melihat peristiwa di dekat lubang belakang dalam gerakan lambat. Jika dia menyorotkan seberkas cahaya ke dalam lubang hitam ini, dia harus menunggu selamanya tapi tetap saja seberkas cahaya ini tidak akan pernah mencapai singularitas."},{"section_type":"IMAGE","content":"images/domain_61_section_2.webp"},{"section_type":"PARAGRAPH","content":"Singularitas adalah lokasi di masa depan bintang di mana gravitasi menjadi sangat gila sehingga ruang dan waktu menjadi tidak bisa dibedakan. Dari relativitas umum kita tahu bahwa ini adalah lokasi di mana struktur ruang-waktu menjadi singular (karenanya dinamakan singularitas). Namun tunggal (Ahad dalam bahasa Arab ) adalah salah satu dari 99 nama Tuhan. Dalam Al-Qur\u0026#39;an Allah bersumpah dengan lokasi bintang-bintang yang ternyata membawa nama-Nya sendiri:"},{"section_type":"QURAN_REFERENCE","content":"Aku bersumpah demi letak bintang-bintang, sumpah yang agung jika kau tahu, itu adalah Al-Qur\u0026#39;an yang mulia.","content_ar":"٧٧  إِنَّهُ لَقُرْآنٌ كَرِيمٌ\u003cbr\u003e٧٦  وَإِنَّهُ لَقَسَمٌ لَوْ تَعْلَمُونَ عَظِيمٌِ\u003cbr\u003e٧٥ فَلَا أُقْسِمُ بِمَوَاقِعِ النُّجُومِ","heading":"","reference_title":"Quran 56:75-77","reference_link":"https://www.quranwow.com/#/ch/56/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/75"},{"section_type":"PARAGRAPH","content":"Di sini Tuhan tidak bersumpah demi bintang-bintang itu sendiri, melainkan berdasarkan lokasi mereka (mawakeh dalam bahasa Arab). Hari ini kita tahu bahwa bintang mendistorsi ruang-waktu ke arah singularitas, yang ternyata membawa nama Tuhan sendiri: \u0026quot;Ahad \u0026quot;."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu tentang singularitas?"},{"section_type":"PARAGRAPH","content":"(Kristen bersikeras pada Trinitas)."}]