[{"section_type":"PARAGRAPH","content":"Kami tahu dari Einstein bahwa jam saya dan jam Anda tidak akan berjalan dengan kecepatan yang sama. Waktu (atau kecepatan jam kita) bergantung pada percepatan dan/atau gravitasi. Jika jam saya berakselerasi dan/atau berada dalam medan gravitasi yang kuat, maka jam akan berjalan lebih lambat dari jam Anda. Semakin kuat gravitasi/percepatan semakin lambat waktunya. Jadi waktu itu relatif. Quran 22.47 membandingkan waktu di Bumi dengan waktu di Surga/Neraka (1 hari vs 1000 tahun); sedangkan Quran 70.4 membandingkan waktu di Bumi dengan waktu di lubang cacing (1 hari vs 50.000 tahun).\u003cbr\u003e\u003cbr\u003e Ketika malaikat melakukan perjalanan melalui lubang cacing (miaaraj dalam bahasa Arab اج) mereka mengalami waktu yang berbeda dari kita:"},{"section_type":"QURAN_REFERENCE","content":"Malaikat dan Ruh naik kepada-Nya dalam sehari, yang ukurannya lima puluh ribu tahun.","content_ar":"٤ تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ","heading":"","reference_title":"Quran 70:4","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/4"},{"section_type":"PARAGRAPH","content":"Disini malaikat akan mengalami 1 hari sedangkan manusia akan mengukurnya sebagai 50.000 tahun (waktu vs waktu dan bukan waktu vs jarak). Ini bisa terjadi jika malaikat melewati lubang cacing. Ini adalah gambar lubang cacing."},{"section_type":"IMAGE","content":"images/domain_63_section_1.gif"},{"section_type":"PARAGRAPH","content":"Quran mengatakan bahwa malaikat menggunakan lubang cacing ini untuk mencapai tempat manapun di alam semesta. Seorang pengamat di luar medan gravitasi melihat malaikat-malaikat itu melewatinya dengan kecepatan 99,99999...% dari kecepatan cahaya (kecepatan relativistik, sangat dekat dengan kecepatan cahaya lokal), yaitu pada 299792.457999...km/s. Tetapi ketika malaikat-malaikat itu memasuki medan gravitasi lubang cacing, pengamat ini masih melihat malaikat-malaikat itu memasuki lubang cacing dengan kecepatan 99,99999...% dari kecepatan cahaya namun itu tidak lagi pada 299792,457999...km/s. Ini karena dengan adanya gravitasi kecepatan cahaya menjadi relatif. Jika dia melihat kecepatan cahaya di lubang cacing pada kecepatan 10 meter/detik, misalnya, maka dia akan melihat malaikat-malaikat itu bergerak hanya dengan kecepatan 9.999999...meter/detik, mengepakkan sayapnya dalam gerakan lambat, berwarna kemerahan dan sangat redup ( dan pada gilirannya mereka akan melihatnya dalam gerakan cepat, berwarna kebiruan dan sangat cerah). Dilatasi waktu yang lebih kecil (misalnya 100 atau 1000 tahun vs. satu hari) juga dapat terjadi jika kita berdiri di Bumi dan malaikat berdiri di atas bintang neutron (atau menahan jatuhnya mereka ke dalam bintang neutron; pelebaran waktu gravitasi). Ini membuat kecepatan mereka relatif terhadap kita menjadi nol (dan bukan 299792,457999... km/s). Tapi lubang cacing yang terjadi secara alami menghubungkan lubang hitam yang jauh; namun pada pelebaran waktu yang lebih rendah (100 atau 1000 tahun vs. satu hari) kedua pintu masuk lubang cacing tidak dapat terhubung; maka lubang cacing tidak dapat terbentuk. Jadi dengan pelebaran waktu yang dinyatakan dalam Al-Qur\u0026#39;an (50.000 tahun vs. 1 hari) dan fakta bahwa malaikat bergerak maka malaikat-malaikat itu harus melintasi lubang cacing. Bintang neutron atau skenario lain tidak dapat melakukannya. Pelajari lebih lanjut: Lubang cacing."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu mengetahui pelebaran waktu?"},{"section_type":"PARAGRAPH","content":"(Menurut Alkitab Kristen, Daud membeli sebidang tanah di mana bait suci akan dibangun. \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d%202%20Samuel%2024:24\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e2 Samuel 24:24\u003c/a\u003e mengatakan harganya 50 syikal perak, dalam \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1%20Chronicles%2021:25\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 Tawarikh 21:25\u003c/a\u003e mengatakan harganya 600 syikal emas. Jadi menurut Alkitab uang itu relatif)."}]