[{"section_type":"PARAGRAPH","content":"Lihatlah ke langit malam dan pilih bintang sebagai tujuan. Bisakah manusia mencapai bintang ini hanya dengan berjalan beberapa langkah? Relativitas umum menjelaskan mekanisme untuk mengecilkan jarak yang sangat jauh menjadi beberapa meter. Albert Einstein menyebut mekanisme ini \u0026#39;jembatan\u0026#39; dalam ruang-waktu. Saat ini para ilmuwan menyebutnya lubang cacing."},{"section_type":"IMAGE","content":"images/domain_64_section_1.webp"},{"section_type":"PARAGRAPH","content":"Lubang cacing bertindak sebagai jalan pintas yang menghubungkan dua wilayah yang jauh di alam semesta.\u003cbr\u003e\u003cbr\u003e Tuhan memberikan metode transportasi ini kepada para malaikat-Nya di seluruh alam semesta. Quran menyebut mereka \u0026#39;Ma\u0026#39;arej\u0026#39; (معارج) dan menjelaskan bagaimana malaikat menggunakannya untuk perjalanan jarak jauh. Hari ini umat Islam tahu bahwa \u0026#39;Ma\u0026#39;arej\u0026#39; ini adalah apa yang oleh para ilmuwan disebut lubang cacing.\u003cbr\u003e\u003cbr\u003e Fisikawan tahu cara kerja lubang cacing tetapi tidak pernah benar-benar menggunakannya."},{"section_type":"IMAGE","content":"images/domain_64_section_2.gif"},{"section_type":"PARAGRAPH","content":"Apakah Anda ingat bagaimana roller coaster tanpa gesekan bekerja? Artinya, Anda mulai tinggi dan lambat kemudian Anda turun dan cepat tetapi ketika Anda kembali lagi ke ketinggian sebelumnya Anda kembali ke kecepatan lambat sebelumnya? Nah, lubang cacing adalah roller coaster paling efisien yang bisa Anda bayangkan. Energi tidak diperlukan untuk bergerak melalui lubang cacing, yaitu, Anda cukup mematikan roket Anda. Gravitasi mempercepat Anda dan menarik Anda melalui dan kemudian mengusir Anda ke sisi lain. Anda akan merasa seperti disapu ombak di pantai; tidak ada lagi. Dalam perjalanan Anda, gravitasi menyebabkan jam Anda berjalan lebih lambat dan penggaris Anda menyusut. Pengamat jauh melihat Anda mempercepat kecepatan relativistik; akibatnya, energi (dan massa) Anda meningkat secara dramatis dalam pandangan mereka; tetapi ketika Anda keluar dari sisi lain semuanya kembali normal (jam Anda, penggaris ...)."},{"section_type":"QURAN_REFERENCE","content":"(hukuman) dari Allah (yang memiliki) lubang cacing [Ma\u0026#39;arej dalam bahasa Arab] Para malaikat dan Ruh naik kepada-Nya dalam sehari, yang ukurannya lima puluh ribu tahun.","content_ar":"٣ مِنَ اللَّهِ ذِي الْمَعَارِجِ\u003cbr\u003e٤ تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ","heading":"","reference_title":"Quran 70:3-4","reference_link":"https://www.quranwow.com/#/ch/70/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/3"},{"section_type":"PARAGRAPH","content":"Objek apa pun yang melewati lubang cacing ini juga akan mengalami pelebaran waktu yang sama (satu hari di dalam lubang cacing vs. 50.000 tahun di Bumi) dan bukan hanya para malaikat itu. Dilatasi waktu ini tidak mengatakan berapa lama waktu yang Anda butuhkan untuk menyeberangi lubang cacing, itu hanya mengatakan bahwa ketika Anda melewati lubang cacing, Anda menua dengan rasio ini.\u003cbr\u003e\u003cbr\u003e Muslim juga percaya bahwa lubang cacing tidak sepenuhnya digunakan untuk malaikat. Nabi mereka menggunakan lubang cacing sekali dalam \u0026#39;Israa \u0026amp; Mi\u0026#39;raj\u0026#39; (Mi\u0026#39;raj اج adalah bentuk tunggal dari Ma\u0026#39;arej)."},{"section_type":"IMAGE","content":"images/domain_64_section_3.webp"},{"section_type":"PARAGRAPH","content":"Tuhan berkata bahwa lubang cacing itu adalah pintu di surga yang memperpendek jarak antarbintang menjadi jarak berjalan kaki; pemandangan yang dihasilkan aneh: Tuhan berkata bahwa mereka yang tidak percaya pada pesan itu tidak akan percaya bahkan jika Dia menunjukkan kepada mereka tanda yang lebih besar. Dia menciptakan bangunan tinggi yang indah di surga. Jika Dia membuka pintu surga bagi orang-orang yang tidak percaya itu dan membiarkan mereka terus melewatinya ke bangunan yang jauh itu, mereka tidak akan percaya bahwa mereka benar-benar sampai di sana hanya dengan berjalan beberapa langkah. Sebaliknya mereka akan berpikir bahwa itu hanyalah ilusi optik:"},{"section_type":"IMAGE","content":"images/domain_64_section_4.gif"},{"section_type":"QURAN_REFERENCE","content":"Mereka tidak percaya Pesan, seperti orang-orang yang mendahului mereka; Bahkan jika Kami [Allah] membukakan kepada mereka sebuah pintu dari surga dan mereka terus melewatinya, mereka akan mengatakan \u0026#39;Penglihatan kami mabuk, tetapi kami telah disihir\u0026#39;. Kami [Allah]-lah yang menjadikan bangunan-bangunan yang menjulang tinggi di langit dan menjadikannya indah bagi yang melihatnya. Dan Kami melindungi mereka dari setiap roh jahat yang terkutuk.","content_ar":"١٣ لَا يُؤْمِنُونَ بِهِ ۖ وَقَدْ خَلَتْ سُنَّةُ الْأَوَّلِينَ\u003cbr\u003e١٤ وَلَوْ فَتَحْنَا عَلَيْهِمْ بَابًا مِنَ السَّمَاءِ فَظَلُّوا فِيهِ يَعْرُجُونَ\u003cbr\u003e١٥ لَقَالُوا إِنَّمَا سُكِّرَتْ أَبْصَارُنَا بَلْ نَحْنُ قَوْمٌ مَسْحُورُونَ\u003cbr\u003e١٦ وَلَقَدْ جَعَلْنَا فِي السَّمَاءِ بُرُوجًا وَزَيَّنَّاهَا لِلنَّاظِرِينَ\u003cbr\u003e١٧ وَحَفِظْنَاهَا مِنْ كُلِّ شَيْطَانٍ رَجِيمٍ","heading":"","reference_title":"Quran 15:13-17","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/13"},{"section_type":"PARAGRAPH","content":"Di sini mereka tidak akan percaya mata mereka sendiri berpikir bahwa apa yang mereka lihat tidak nyata. Mereka tidak akan percaya bahwa mereka sampai ke bangunan surgawi itu hanya dengan berjalan beberapa langkah. Tetapi Tuhan menegaskan bahwa apa yang mereka lihat adalah nyata dan bukan ilusi (yaitu, mereka benar-benar sampai di sana).\u003cbr\u003e\u003cbr\u003e Quran mengatakan orang percaya akan pergi ke surga melalui lubang cacing; namun pintu lubang cacing itu tidak akan terbuka bagi orang-orang kafir."},{"section_type":"QURAN_REFERENCE","content":"Orang-orang yang menolak ayat-ayat Kami dan terlalu angkuh untuk menegakkannya, maka pintu-pintu surga tidak akan dibukakan bagi mereka, dan mereka tidak akan masuk surga, sampai unta melewati lobang jarum. Demikianlah Kami membalas orang-orang yang bersalah.","content_ar":"٤٠ إِنَّ الَّذِينَ كَذَّبُوا بِآيَاتِنَا وَاسْتَكْبَرُوا عَنْهَا لَا تُفَتَّحُ لَهُمْ أَبْوَابُ السَّمَاءِ وَلَا يَدْخُلُونَ الْجَنَّةَ حَتَّىٰ يَلِجَ الْجَمَلُ فِي سَمِّ الْخِيَاطِ ۚ وَكَذَٰلِكَ نَجْزِي الْمُجْرِمِينَ","heading":"","reference_title":"Quran 7:40","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot; \u003cstrong\u003eUnta melewati lubang jarum\u003c/strong\u003e \u0026quot; ini adalah kontraksi panjang di dalam lubang cacing. Al-Qur\u0026#39;an menjelaskan kontraksi panjang, pelebaran waktu dan transportasi tetapi mereka adalah karakteristik yang ketat dari lubang cacing."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu tentang pelebaran waktu dan kontraksi panjang di dalam lubang cacing?"}]