[{"section_type":"PARAGRAPH","content":"Ada tiga kemungkinan bagaimana alam semesta bisa berakhir: Big Rip, Big Crunch atau Big Chill. NASA sudah mengesampingkan skenario pertama (No Big Rip; lihat juga: \u003ca href\u003d\"http://www.universetoday.com/2008/12/16/no-big-rip-in-our-future-chandra-provides-insights-into-dark-energy/\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eUniverse Today\u003c/a\u003e ). Ini meninggalkan alam semesta dengan hanya dua kemungkinan akhir: Big Crunch atau Big Chill.\u003cbr\u003e\u003cbr\u003e Usulan Stephen Hawking meramalkan bahwa Semesta pada akhirnya akan berhenti mengembang dan runtuh dengan sendirinya (Big Crunch)."},{"section_type":"GENERAL_REFERENCE","content":"Terakhir, ia meramalkan bahwa Semesta pada akhirnya akan berhenti mengembang dan runtuh dengan sendirinya.","heading":"Inilah teori terakhir Stephen Hawking tentang Big Bang","reference_title":"Universe Today, Inilah teori terakhir Stephen Hawking tentang Big Bang, 2018","reference_link":"https://www.universetoday.com/139167/heres-stephen-hawkings-final-theory-about-the-big-bang/"},{"section_type":"PARAGRAPH","content":"Dalam Quran Tuhan berjanji untuk membuat Big Crunch:"},{"section_type":"QURAN_REFERENCE","content":"Mereka bertanya kepadamu tentang Kiamat, \u0026quot;Kapan datangnya?\u0026quot; Katakanlah, \u0026quot;Ilmu itu ada pada Tuhanku. Tidak ada yang dapat mengungkapkan kedatangannya kecuali Dia. Itu sangat berat di langit dan di bumi. Tidak akan datang kepadamu kecuali tiba-tiba.\u0026quot; Mereka meminta Anda seolah-olah Anda bertanggung jawab untuk itu. Katakanlah, \u0026quot;Ilmu itu ada di tangan Allah\u0026quot;, tetapi kebanyakan manusia tidak mengetahuinya.","content_ar":"١٨٧ يَسْأَلُونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرْسَاهَا ۖ قُلْ إِنَّمَا عِلْمُهَا عِنْدَ رَبِّي ۖ لَا يُجَلِّيهَا لِوَقْتِهَا إِلَّا هُوَ ۚ ثَقُلَتْ فِي السَّمَاوَاتِ وَالْأَرْضِ ۚ لَا تَأْتِيكُمْ إِلَّا بَغْتَةً ۗ يَسْأَلُونَكَ كَأَنَّكَ حَفِيٌّ عَنْهَا ۖ قُلْ إِنَّمَا عِلْمُهَا عِنْدَ اللَّهِ وَلَٰكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ","heading":"","reference_title":"Quran 7:187","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/187"},{"section_type":"PARAGRAPH","content":"Al-Qur\u0026#39;an menggunakan istilah \u0026quot;beratnya لَتْ\u0026quot; yang artinya dengan gravitasi. Tapi dari Relativitas Umum kita tahu bahwa gravitasi adalah kelengkungan ruang-waktu. Kita juga tahu bahwa lubang cacing setara dengan melipat ruangwaktu seperti buku."},{"section_type":"IMAGE","content":"images/domain_66_section_1.webp"},{"section_type":"QURAN_REFERENCE","content":"Pada hari ketika Kami melipat langit, seperti map yang memadatkan buku-buku, dan sebagaimana Kami menciptakan yang pertama, Kami akan mengembalikannya; sebuah janji (mengikat Kami); pasti Kami akan memberikan.","content_ar":"١٠٤ يَوْمَ نَطْوِي السَّمَاءَ كَطَيِّ السِّجِلِّ لِلْكُتُبِ ۚ كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ ۚ وَعْدًا عَلَيْنَا ۚ إِنَّا كُنَّا فَاعِلِينَ","heading":"","reference_title":"Quran 21:104","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/104"},{"section_type":"PARAGRAPH","content":"Di sini Tuhan berjanji untuk membuat Big Crunch ini namun dengan melipat surga seperti buku.\u003cbr\u003e\u003cbr\u003e Jadi di satu ayat Tuhan berjanji untuk membuat Big Crunch dengan gravitasi dan di ayat lain dengan melipat ruang-waktu seperti sebuah buku. Karena kedua ayat tersebut menggambarkan peristiwa yang sama maka gravitasi adalah kelengkungan ruangwaktu dalam Al-Qur\u0026#39;an."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa gravitasi adalah lengkungan ruangwaktu?"},{"section_type":"PARAGRAPH","content":"(Menurut Alkitab Gravitasi Bumi begitu kuat sehingga akan membuat bintang jatuh di Bumi: Dalam \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dmark%2013:24-30\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMarkus 13:24-30\u003c/a\u003e Yesus berkata bahwa bintang akan jatuh di Bumi sebelum kedatangan-Nya yang kedua. Sebenarnya dia mengatakan bahwa bintang-bintang akan jatuh di Bumi bahkan sebelum generasi itu telah berlalu. Namun generasi itu telah lama berlalu dan tidak ada bintang yang pernah jatuh di Bumi dan tidak akan pernah.)"}]