[{"section_type":"IMAGE","content":"images/domain_69_section_1.gif"},{"section_type":"GENERAL_REFERENCE","content":"Gelombang gravitasi adalah gangguan pada kelengkungan (kain) ruang-waktu, yang dihasilkan oleh massa yang dipercepat, yang merambat sebagai gelombang keluar dari sumbernya dengan kecepatan cahaya...\u003cbr\u003e Astronomi gelombang gravitasi adalah cabang astronomi pengamatan yang menggunakan gelombang gravitasi untuk mengumpulkan data pengamatan tentang sumber gelombang gravitasi yang dapat dideteksi seperti sistem bintang biner yang terdiri dari katai putih, bintang neutron, dan lubang hitam; dan peristiwa seperti supernova, dan pembentukan alam semesta awal tak lama setelah Big Bang.","heading":"Gelombang gravitasi","reference_title":"Wikipedia, Gelombang Gravitasi, 2019","reference_link":"https://en.wikipedia.org/wiki/Gravitational_wave"},{"section_type":"PARAGRAPH","content":"Ini adalah gelombang sebenarnya dalam ruang-waktu. Hal ini diketahui baru-baru ini, namun mereka digambarkan dalam Quran 1400 tahun sebelum mereka ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Pada hari ketika langit bergetar dalam gelombang.","content_ar":"٩ يَوْمَ تَمُورُ السَّمَاءُ مَوْرًا","heading":"","reference_title":"Quran 52:9","reference_link":"https://www.quranwow.com/#/ch/52/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/9"},{"section_type":"PARAGRAPH","content":"\u0026quot;Maur dalam bahasa Arab \u0026quot; berarti ombak. \u0026quot;Tamur \u0026quot; berarti bergetar dan juga ditemukan dalam Quran 67:16 menggambarkan getaran gempa bumi. Ayat ini mengatakan bahwa langit akan bergetar dalam gelombang. Hari ini kita tahu bahwa gelombang gravitasi adalah gelombang yang sebenarnya, namun ketika gelombang gravitasi melewati suatu objek, ia membentang dan berkontraksi dengan cara tertentu:"},{"section_type":"IMAGE","content":"images/domain_69_section_2.gif"},{"section_type":"PARAGRAPH","content":"Gelombang gravitasi meregangkan dan mengempiskan suatu benda pada tempatnya (tidak menghempaskannya seperti gelombang di pantai). Hal ini dijelaskan dalam Quran dengan \u0026quot;Tamur \u0026quot; yang berarti bergetar. Al-Qur\u0026#39;an menggambarkan getaran yang disebabkan oleh gelombang, hari ini kita tahu bahwa gelombang gravitasi meregangkan dan mengecilkan suatu benda di tempatnya.\u003cbr\u003e\u003cbr\u003e Ketika sebuah bintang bergerak, ia menghasilkan gelombang gravitasi di ruang-waktu yang serupa dengan ketika sebuah kapal bergerak, ia menghasilkan gelombang di dalam air."},{"section_type":"IMAGE","content":"images/domain_69_section_3.webp"},{"section_type":"PARAGRAPH","content":"Ini baru diketahui baru-baru ini, namun ini digambarkan dalam Al-Qur\u0026#39;an 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Dialah yang menciptakan malam dan siang, dan matahari dan bulan, segala sesuatu yang bergerak pada orbitnya.","content_ar":"","heading":"٣٣ وَهُوَ الَّذِي خَلَقَ اللَّيْلَ وَالنَّهَارَ وَالشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ فِي فَلَكٍ يَسْبَحُونَ","reference_title":"Quran 21:33","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/33"},{"section_type":"PARAGRAPH","content":"\u0026quot;Yasbahoon \u0026quot; artinya berenang. Hari ini kita tahu mengapa Quran menggunakan kata \u0026quot;berenang\u0026quot;, karena mereka menghasilkan gelombang di ruang-waktu."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu tentang gelombang gravitasi?"}]