[{"section_type":"IMAGE","content":"images/domain_73_section_1.webp"},{"section_type":"PARAGRAPH","content":"1400 tahun yang lalu orang menggunakan keseimbangan massa, namun tidak ada yang tahu bahwa itu tidak bekerja dalam nol-g."},{"section_type":"IMAGE","content":"images/domain_73_section_2.webp"},{"section_type":"GENERAL_REFERENCE","content":"Dalam teori relativitas umum, prinsip kesetaraan adalah kesetaraan massa gravitasi dan inersia, dan pengamatan Albert Einstein bahwa \u0026quot;gaya\u0026quot; gravitasi yang dialami secara lokal saat berdiri di atas benda besar (seperti Bumi) adalah sama dengan pseudo -gaya yang dialami oleh seorang pengamat dalam kerangka acuan non-inersia (dipercepat).","heading":"Prinsip kesetaraan","reference_title":"Wikipedia , Prinsip Kesetaraan, 2021","reference_link":"https://en.wikipedia.org/wiki/Equivalence_principle"},{"section_type":"PARAGRAPH","content":"Tidak ada perbedaan antara percobaan di Bumi dan percobaan di pesawat ruang angkasa yang dipercepat. Namun hal ini tidak berlaku untuk nol-g. Keseimbangan massa tidak bekerja di nol-g. Jika Anda meletakkan massa di satu sisi saja, maka massa tidak akan miring ke nol-g. Jika pesawat ruang angkasa berakselerasi maka keseimbangan massa ini akan bekerja kembali seolah-olah masih berada di Bumi. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Dan langit, Dia mengangkat; dan Dia mengatur keseimbangan.","content_ar":"٧ وَالسَّمَاءَ رَفَعَهَا وَوَضَعَ الْمِيزَانَ","heading":"","reference_title":"Quran 55:7","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/7"},{"section_type":"PARAGRAPH","content":"Jika Tuhan mengangkat langit maka ini adalah kerangka percepatan di luar angkasa. Dan dalam ayat yang sama keseimbangan massa ada di Bumi. Hari ini kita tahu mengapa mereka berada di ayat yang sama, karena keseimbangan massa hanya bekerja dalam dua kondisi ini: Gravitasi dan/atau percepatan."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu tentang prinsip kesetaraan?"}]