[{"section_type":"PARAGRAPH","content":"Ekspansi alam semesta menyebabkan gelombang cahaya yang jauh meregang."},{"section_type":"IMAGE","content":"images/domain_74_section_1.gif"},{"section_type":"PARAGRAPH","content":"Apakah Anda ingat bagaimana mawar terbuka? Artinya, kelopak luar lebih banyak bergerak ke luar daripada kelopak dalam?"},{"section_type":"IMAGE","content":"images/domain_74_section_2.gif"},{"section_type":"PARAGRAPH","content":"Bayangkan kelopak-kelopak itu memiliki galaksi dan kita berada di tengah-tengah mawar. Sekarang bayangkan mawar ini terbuka; semakin jauh kelopaknya, semakin cepat resesinya menjauh dari pusat (di mana kita berada). Nah, inilah tepatnya bagaimana alam semesta mengembang di sekitar kita; semakin jauh galaksi semakin cepat resesi menjauh dari kita."},{"section_type":"QURAN_REFERENCE","content":"Jika surga robek dan itu adalah mawar seperti cat.","content_ar":"٣٧ فَإِذَا انْشَقَّتِ السَّمَاءُ فَكَانَتْ وَرْدَةً كَالدِّهَانِ","heading":"","reference_title":"Quran 55:37","reference_link":"https://www.quranwow.com/#/ch/55/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/37"},{"section_type":"PARAGRAPH","content":"Di sini Tuhan meyakinkan para skeptis tentang Firdaus: jika surga terbelah seperti mawar maka Firdaus pasti akan berisi si fulan... Hari ini kita tahu pasti bahwa alam semesta mengembang di sekitar kita seperti mawar, yaitu semakin jauh jaraknya. semakin besar ekspansinya.\u003cbr\u003e\u003cbr\u003e Apakah Anda ingat bagaimana suara sirene ambulans ketika mendekati Anda? Dan bagaimana kedengarannya saat surut dari Anda? Nada suaranya berubah, kan? Demikian pula ketika sumber cahaya mendekati Anda atau menjauh dari Anda, warnanya berubah."},{"section_type":"IMAGE","content":"images/domain_74_section_3.webp"},{"section_type":"PARAGRAPH","content":"Jika mendekati Anda warnanya bergeser ke arah biru, dan jika menjauh dari Anda warnanya bergeser ke arah merah; semakin cepat surut semakin merah. Hari ini kita tahu bahwa galaksi bergegas menjauh dari kita karena pergeseran merah cahayanya. Semakin jauh galaksi dari kita semakin cepat resesi mereka menjauh dari kita dan karenanya semakin merah mereka muncul.\u003cbr\u003e\u003cbr\u003e Saat Anda mengaplikasikan cat, intensitas warnanya tidak merata melainkan berubah dengan jarak:"},{"section_type":"IMAGE","content":"images/domain_74_section_4.gif"},{"section_type":"PARAGRAPH","content":"Demikian pula, semakin jauh galaksi, semakin kemerahan warnanya bagi kita, artinya, kemerahannya merupakan fungsi jarak. Ini karena semakin jauh galaksi semakin cepat menjauh dari kita (seperti bunga mawar). Al-Qur\u0026#39;an menggambarkannya sebagai: \u0026quot;Mawar seperti cat\u0026quot;, artinya, kemerahannya tidak merata melainkan bervariasi dengan jarak seperti cat."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu tentang pergeseran merah?"},{"section_type":"PARAGRAPH","content":"(Alkitab mengatakan bahwa langit \u0026quot;keras seperti cermin dari perunggu tuang\u0026quot; \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dJob%2037:18\u0026amp;version\u003dNIVUK\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eAyub 37:18\u003c/a\u003e . Jadi, Alkitab menekankan alam semesta statis. Sebenarnya kesalahan terkenal Albert Einstein, konstanta kosmologis, adalah menjelaskan alam semesta statis. Meskipun pada saat itu tidak ada bukti ilmiah untuk mendukung klaim itu, Einstein memberi Alkitab manfaat dari keraguan dan pergi untuk alam semesta yang statis, tidak mengembang non-kontraksi.Kemudian, ketika Edwin Hubble menemukan perluasan alam semesta, Einstein menarik kembali kosmologis ini konstan dan menyebutnya kesalahan terbesar dalam karirnya.Dengan mempercayai Alkitab Einstein salah dengan urutan 10 \u003csup\u003e120\u003c/sup\u003e )."}]