[{"section_type":"PARAGRAPH","content":"Dalam kisah Musa dia dilemparkan ke dalam api yang tidak menyala. Orang-orang yang skeptis mengklaim bahwa siapa pun yang menulis Quran melakukan kesalahan; tidak ada yang namanya api yang tidak menyala. Saat ini para ilmuwan menemukan plasma dingin, api yang tidak menyala; bahkan dapat membekukan barang alih-alih membakarnya."},{"section_type":"GENERAL_REFERENCE","content":"Jenis plasma nontermal yang umum adalah gas merkuri-uap di dalam lampu fluoresen, di mana \u0026quot;gas elektron\u0026quot; mencapai suhu 20.000 K (19.700 °C; 35.500 °F) sedangkan sisa gas, ion, dan atom netral, tetap sedikit di atas suhu kamar, sehingga bohlam bahkan dapat disentuh dengan tangan saat beroperasi.\u003cbr\u003e Plasma nonthermal, plasma dingin atau plasma non-kesetimbangan adalah plasma yang tidak dalam kesetimbangan termodinamika, karena suhu elektron jauh lebih panas daripada suhu spesies berat (ion dan netral). Karena hanya elektron yang ditermalisasi, distribusi kecepatan Maxwell-Boltzmann mereka sangat berbeda dari distribusi kecepatan ion. Ketika salah satu kecepatan suatu spesies tidak mengikuti distribusi Maxwell-Boltzmann, plasma dikatakan non-Maxwellian.","heading":"Plasma nontermal","reference_title":"Wikipedia, Plasma Nontermal, 2021","reference_link":"https://en.wikipedia.org/wiki/Nonthermal_plasma"},{"section_type":"PARAGRAPH","content":"\u003ca href\u003d\"https://www.youtube.com/watch?v\u003dcUpv2AqbZ1E\"\u003eMembuat Api Yang Sebenarnya Membekukan Benda Bukan Membakarnya—Api Dingin Bagian 2\u003c/a\u003e Plasma dingin dapat membekukan benda alih-alih membakarnya. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Quran 21:69 Kami berkata, \u0026quot;Hai api, jadilah dingin dan aman atas Ibrahim.\u0026quot;","content_ar":"٦٩ قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَىٰ إِبْرَاهِيمَ","heading":"","reference_title":"Quran 21:69","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/69"},{"section_type":"PARAGRAPH","content":"Dalam ayat ini api itu dingin dan aman. Hari ini para ilmuwan menemukan plasma dingin, api yang dingin dan aman."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu tentang api yang tidak menyala?"}]