[{"section_type":"PARAGRAPH","content":"1400 tahun yang lalu orang menulis di atas kulit binatang dan kertas versi awal. Hari ini kita dapat mengubah buku kertas ke bentuk digital. Disebut buku digital karena pada level terendah hanya nol dan satu. Tapi begitu dalam bentuk digital tidak bisa lagi dibaca dari kertas; itu harus dibaca dari perangkat elektronik khusus."},{"section_type":"GENERAL_REFERENCE","content":"Buku elektronik, juga dikenal sebagai e-book atau eBook, adalah publikasi buku yang tersedia dalam bentuk digital, terdiri dari teks, gambar, atau keduanya, yang dapat dibaca pada layar komputer atau perangkat elektronik lainnya. Meskipun kadang-kadang didefinisikan sebagai \u0026quot;versi elektronik dari buku cetak\u0026quot;, beberapa e-book ada tanpa padanan yang dicetak. E-book dapat dibaca pada perangkat e-reader khusus, tetapi juga pada perangkat komputer apa pun yang memiliki layar tampilan yang dapat dikontrol, termasuk komputer desktop, laptop, tablet, dan ponsel cerdas.","heading":"buku elektronik","reference_title":"Wikipedia, E-book, 2020","reference_link":"https://en.wikipedia.org/wiki/E-book"},{"section_type":"PARAGRAPH","content":"Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan. Di Firdaus orang percaya akan menyaksikan sejarah mereka di Bumi dengan buku digital."},{"section_type":"QURAN_REFERENCE","content":"Dan bagaimana Anda bisa tahu tentang Elliyyoon? Sebuah buku digital; Dilihat oleh orang-orang terdekat.","content_ar":"١٩ وَمَا أَدْرَاكَ مَا عِلِّيُّونَ\u003cbr\u003e٢٠ كِتَابٌ مَرْقُومٌ\u003cbr\u003e٢١ يَشْهَدُهُ الْمُقَرَّبُونَ","heading":"","reference_title":"Quran 83:19-21","reference_link":"https://www.quranwow.com/#/ch/83/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/19"},{"section_type":"PARAGRAPH","content":"\u0026quot;Markoom dalam bahasa Arab \u0026quot; berarti digital. Quran memiliki bab dan ayat yang diberi nomor \u0026quot;Mura-qam dalam bahasa Arab \u0026quot;, namun Quran diberi nomor namun tidak didigitalkan. Karena mereka sudah tahu tentang penomoran dan ayat sebelumnya menekankan bahwa mereka tidak tahu tentang itu maka \u0026quot;Elliyyoon\u0026quot; jelas bukan buku bernomor. \u0026quot;Elliyyoon\u0026quot; adalah buku digital. Dan Anda tidak membaca dari buku digital ini, melainkan Anda menontonnya: \u0026quot;Yash-haduhu dalam bahasa Arab \u0026quot; artinya diawasi. Tidak tertulis \u0026quot;Yakra-uhu \u0026quot; tapi tertulis \u0026quot;Yash-haduhu \u0026quot;. Jadi \u0026quot;Elliyyoon\u0026quot; adalah buku sejarah digital yang bisa ditonton seperti film."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu tentang buku digital?"}]