[{"section_type":"PARAGRAPH","content":"Alkitab mengklaim bahwa \u0026quot;Musa\u0026quot; adalah nama Ibrani, namun mereka yang menamainya bukan orang Ibrani. Firaun dan keluarganya adalah orang Mesir. Hari ini Egyptologists menemukan arti Mesir dari kata \u0026quot;Musa\u0026quot;."},{"section_type":"IMAGE","content":"images/domain_80_section_1.webp"},{"section_type":"GENERAL_REFERENCE","content":"Nama Musa adalah Musa dalam bahasa Arab dan Moshe dalam bahasa Ibrani. Jadi bagaimana itu benar-benar diucapkan pada masanya? Dan apa arti nama ini sebenarnya? Kami bertanya kepada Ahli Mesir Kuno Inggris, yang saat ini menjadi profesor Arkeologi dan Filologi Mesir di University College London, Stephen Quirke, untuk mengetahui lebih lanjut.\u003cbr\u003e \u0026quot;Ms digunakan sebagai nama atau bagian dari nama untuk banyak orang di periode Kerajaan Baru dalam sejarah Mesir kuno\u0026quot; kata Quirke. Ms artinya \u0026#39;melahirkan\u0026#39;, jadi misalnya Rames artinya Ra (dewa matahari) yang melahirkan (kepada saya). Untuk memahami ini lebih baik lihat rincian pada gambar 2 dari dua nama Ramse dan Ramessu (sering disingkat menjadi Ramses).\u003cbr\u003e Musa adalah nama lain di mana ms digunakan tetapi kali ini tanpa konsonan lain. Digunakan sendiri, ini bisa berarti \u0026#39;yang telah lahir\u0026#39; atau lebih khusus \u0026#39;baru lahir\u0026#39;. Ahli Mesir Kuno Amerika James Hoffmeier menulis sebuah buku pada tahun 1996 berjudul \u0026#39;Israel di Mesir: bukti keaslian tradisi Keluaran\u0026#39; di mana ia memberikan ringkasan yang berguna dari perdebatan utama, dan ia tampaknya mendukung dua makna ini \u0026#39;orang yang telah lahir\u0026#39; dan \u0026#39;(bayi baru lahir) anak.\u0026quot;","heading":"Apa Arti Nama Musa (Musa atau Moshe) Sebenarnya?","reference_title":"TreeSparks, Apa Arti Nama Musa (Musa atau Moshe) Sebenarnya?, 2017","reference_link":"https://www.treesparks.com/2017/09/04/moses/"},{"section_type":"PARAGRAPH","content":"Dalam bahasa Mesir kuno, Musa berarti \u0026quot;baru lahir\u0026quot;. Ini baru diketahui baru-baru ini, namun ini digambarkan dalam Al-Qur\u0026#39;an 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Dia berkata, \u0026quot;Bukankah kami telah membesarkan kamu di antara kami sebagai bayi yang baru lahir? Dan kamu tinggal di antara kami selama bertahun-tahun?","content_ar":"١٨ قَالَ أَلَمْ نُرَبِّكَ فِينَا وَلِيدًا وَلَبِثْتَ فِينَا مِنْ عُمُرِكَ سِنِينَ","heading":"","reference_title":"Quran 26:18","reference_link":"https://www.quranwow.com/#/ch/26/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/18"},{"section_type":"PARAGRAPH","content":"\u0026quot;Waleed ليد\u0026quot; berarti baru lahir; dan merupakan nama yang populer di kalangan orang Arab. Ini ternyata adalah nama Musa dalam bahasa Mesir kuno.\u003cbr\u003e"},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu mengetahui arti \u0026quot;Musa\u0026quot;?"}]