[{"section_type":"PARAGRAPH","content":"Ada masalah dalam Alkitab, hal itu menegaskan bahwa tubuh Firaun ditenggelamkan di Laut Merah. Masalahnya adalah Firaun mengenakan pelindung tubuh yang akan menenggelamkan mayatnya ke dasar laut. Tapi kami sudah menemukan semua mumi Firaun di Kerajaan Baru."},{"section_type":"IMAGE","content":"images/domain_81_section_1.gif"},{"section_type":"PARAGRAPH","content":"Tidak ada yang namanya mumi Firaun yang hilang dari zaman Musa. Jadi jika dia benar-benar tenggelam maka pelindung tubuhnya seharusnya sudah menenggelamkan mayatnya ke dasar laut dan tubuhnya harus hilang hari ini."},{"section_type":"IMAGE","content":"images/domain_81_section_2.webp"},{"section_type":"PARAGRAPH","content":"Para prajurit tidak mengenakan baju besi apa pun tetapi Firaun melakukannya:"},{"section_type":"GENERAL_REFERENCE","content":"Karena iklim, sangat sedikit baju besi yang pernah dipakai di Afrika. Di Kerajaan Lama dan Tengah Mesir, tentara Mesir tidak pernah mengenakan baju besi. Di Kerajaan Lama mereka biasanya digambarkan hanya mengenakan ikat pinggang dan cawat segitiga kecil... Kadang-kadang pita kulit lebar menutupi bagian tubuh kusir, tetapi umumnya tentara digambarkan tanpa pelindung tubuh. Sekali lagi firaun, tidak mengherankan, pengecualian.","heading":"Peralatan Pertahanan Angkatan Darat Mesir","reference_title":"Tur Mesir, Peralatan Pertahanan Angkatan Darat Mesir, 2019","reference_link":"http://www.touregypt.net/featurestories/defense.htm"},{"section_type":"PARAGRAPH","content":"Firaun mengenakan baju besi skala. Tembaga dan timbangan besi dijahit ke kulit dan kain. Kemudian batu semi mulia ditambahkan untuk dekorasi:"},{"section_type":"GENERAL_REFERENCE","content":"Firaun sering mengenakan baju besi skala dengan batu semi mulia bertatahkan, yang menawarkan perlindungan yang lebih baik, batu-batu itu lebih keras daripada logam yang digunakan untuk ujung panah.","heading":"Militer Mesir kuno","reference_title":"Wikipedia, Militer Mesir kuno, 2018","reference_link":"https://en.wikipedia.org/wiki/Military_of_ancient_Egypt#New_Kingdom_Armies"},{"section_type":"PARAGRAPH","content":"Armor logam ini ditambah batu semi mulia jauh lebih padat daripada air dan seharusnya menenggelamkan mayat Firaun ke dasar laut. Sebaliknya kami menemukan tubuhnya di dalam mumi. Karena mereka tidak memiliki teknologi untuk menemukan dan mengangkat tubuhnya, orang Kristen harus menjelaskan \u0026quot;Siapa yang mengangkat tubuhnya dari dasar laut?\u0026quot;. Tapi Quran tidak melakukan kesalahan ini. Sebaliknya Quran menegaskan bahwa Allah secara khusus menyelamatkan tubuh Firaun:"},{"section_type":"QURAN_REFERENCE","content":"Pada hari ini Kami akan memelihara tubuhmu, agar kamu menjadi tanda bagi orang-orang setelah kamu. Tetapi kebanyakan orang lalai dari tanda-tanda Kami.","content_ar":"٩٢ فَالْيَوْمَ نُنَجِّيكَ بِبَدَنِكَ لِتَكُونَ لِمَنْ خَلْفَكَ آيَةً ۚ وَإِنَّ كَثِيرًا مِنَ النَّاسِ عَنْ آيَاتِنَا لَغَافِلُونَ","heading":"","reference_title":"Quran 10:92","reference_link":"https://www.quranwow.com/#/ch/10/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/92"},{"section_type":"PARAGRAPH","content":"Allah menyelamatkan jasad Fir\u0026#39;aun karena Fir\u0026#39;aun \u003cstrong\u003eTIDAK BISA MENGApung.\u003c/strong\u003e Dan karena Allah menyelamatkan tubuhnya maka tidak ada mumi yang hilang hari ini. Tidak ada kesalahan dalam Quran."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu bahwa Firaun akan tenggelam?"}]