[{"section_type":"PARAGRAPH","content":"Pembangunan candi Karnak dimulai di Kerajaan Tengah tetapi pilar dan obelisk itu dibangun kemudian di Kerajaan Baru."},{"section_type":"GENERAL_REFERENCE","content":"Arsitektur dan Konstruksi The Great Hypostyle Hall meliputi area seluas 5.000 m2 (54.000 kaki persegi). Atapnya, yang sekarang runtuh, ditopang oleh 134 kolom dalam 16 baris; 2 baris tengah lebih tinggi dari yang lain (dengan keliling 10 meter (33 kaki) dan tinggi 24 meter (79 kaki). 134 kolom papirus mewakili rawa papirus purba dari mana Amun; dewa yang diciptakan sendiri, muncul dari air kekacauan pada awal penciptaan. Aula tidak dibangun oleh Horemheb, atau Amenhotep III seperti yang diperkirakan para sarjana sebelumnya, tetapi dibangun seluruhnya oleh Seti I yang mengukir sayap utara aula dengan prasasti. Dekorasi sayap selatan diselesaikan oleh firaun dinasti ke-19 Ramses II.","heading":"Aula Hypostyle Hebat","reference_title":"Wikipedia, Aula Hypostyle Hebat, 2019","reference_link":"https://en.wikipedia.org/wiki/Great_Hypostyle_Hall"},{"section_type":"IMAGE","content":"images/domain_83_section_1.gif"},{"section_type":"PARAGRAPH","content":"Hanya 3 obelisk yang masih berdiri dari 20 yang asli.\u003cbr\u003e\u003cbr\u003e Pembangunan candi di Karnak dimulai pada Kerajaan Pertengahan ketika penguasa Mesir disebut raja. Tidak ada Firaun pada waktu itu. Tapi Aula Hypostyle Besar ini, pilar-pilar dan obelisk itu dibangun kemudian di Kerajaan Baru ketika penguasa Mesir disebut Firaun. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Di depan mereka orang-orang Nuh menyangkal kebenaran; seperti yang dilakukan Aad, dan Firaun tiang.","content_ar":"١٢ كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ وَعَادٌ وَفِرْعَوْنُ ذُو الْأَوْتَادِ","heading":"","reference_title":"Quran 38:12","reference_link":"https://www.quranwow.com/#/ch/38/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/12"},{"section_type":"PARAGRAPH","content":"\u0026quot;Autad الْأَوْتَادِ\u0026quot; berarti tiang atau tiang. \u0026quot;Firaun pilar\u0026quot; hari ini kita tahu bahwa gelar Firaun diberikan kepada para penguasa di Kerajaan Baru, bukan sebelumnya. Meskipun pembangunan Karnak dimulai di Kerajaan Tengah ketika tidak ada Firaun, pilar dan obelisk itu dibangun kemudian di Kerajaan Baru oleh Firaun. Tidak ada kesalahan dalam Quran.\u003cbr\u003e"},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu siapa yang membangun pilar-pilar itu?"},{"section_type":"PARAGRAPH","content":"(Alkitab Kristen dengan salah mengklaim bahwa pada masa Raja Daud mereka membayar 10.000 darik emas untuk kuil, koin yang ternyata benar-benar dibuat oleh Raja Darius 400 tahun kemudian ( \u003ca href\u003d\"https://www.biblegateway.com/passage/?search\u003d1+Chronicles+29%3A7\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003e1 Tawarikh 29:7\u003c/a\u003e ).)"}]