[{"section_type":"PARAGRAPH","content":"Selama berabad-abad dianggap bahwa semua penguasa Mesir disebut sebagai Firaun. Sebenarnya Alkitab Kristen menegaskan bahwa Abraham dan Yusuf berinteraksi dengan Firaun. Namun penemuan modern menunjukkan bahwa ini tidak mungkin benar. Firaun adalah gelar yang diberikan kepada penguasa di Kerajaan Baru Mesir, bukan sebelumnya.\u003cbr\u003e\u003cbr\u003e Sebelum Kerajaan Baru, kata \u0026quot;Firaun\u0026quot; berarti \u0026quot;Rumah Besar\u0026quot; dan itu merujuk pada bangunan pengadilan atau istana tetapi tidak untuk penguasa."},{"section_type":"GENERAL_REFERENCE","content":"Sejak Dinasti Kedua Belas dan seterusnya, kata itu muncul dalam rumusan harapan \u0026quot;Rumah Besar, Semoga Hidup, Makmur, dan Sehat\u0026quot;, tetapi sekali lagi hanya mengacu pada istana kerajaan dan bukan orangnya. Suatu saat selama era Kerajaan Baru, Periode Menengah Kedua, firaun menjadi bentuk panggilan untuk seseorang yang menjadi raja.","heading":"firaun","reference_title":"Wikipedia, Firaun, 2019","reference_link":"https://en.wikipedia.org/wiki/Pharaoh#Etymology"},{"section_type":"PARAGRAPH","content":"Jadi tidak ada Firaun pada zaman Abraham atau Yusuf; mereka hanya raja. Tapi Quran tidak melakukan kesalahan ini. Al-Qur\u0026#39;an dengan benar menyebut penguasa pada zaman Yusuf sebagai Raja, dan dengan benar menyebut penguasa pada zaman Musa sebagai Firaun.\u003cbr\u003e\u003cbr\u003e Penguasa Mesir pada zaman Yusuf adalah seorang raja:"},{"section_type":"QURAN_REFERENCE","content":"Raja berkata, \u0026quot;Bawa dia kepadaku, dan aku akan menyimpannya untuk diriku sendiri.\u0026quot; Dan ketika dia berbicara kepadanya, dia berkata, \u0026quot;Hari ini kamu bersama kami, mapan dan aman.\u0026quot;","content_ar":"٥٤ وَقَالَ الْمَلِكُ ائْتُونِي بِهِ أَسْتَخْلِصْهُ لِنَفْسِي ۖ فَلَمَّا كَلَّمَهُ قَالَ إِنَّكَ الْيَوْمَ لَدَيْنَا مَكِينٌ أَمِينٌ","heading":"","reference_title":"Quran 12:54","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/54"},{"section_type":"PARAGRAPH","content":"Penguasa Mesir pada zaman Musa adalah seorang Firaun:"},{"section_type":"QURAN_REFERENCE","content":"Fir\u0026#39;aun berkata, \u0026quot;Biarkan aku membunuh Musa, dan biarkan dia memohon kepada Tuhannya. Aku khawatir dia akan mengubah agamamu, atau menyebarkan kekacauan di negeri ini.\u0026quot;","content_ar":"٢٦ وَقَالَ فِرْعَوْنُ ذَرُونِي أَقْتُلْ مُوسَىٰ وَلْيَدْعُ رَبَّهُ ۖ إِنِّي أَخَافُ أَنْ يُبَدِّلَ دِينَكُمْ أَوْ أَنْ يُظْهِرَ فِي الْأَرْضِ الْفَسَادَ","heading":"","reference_title":"Quran 40:26","reference_link":"https://www.quranwow.com/#/ch/40/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/26"},{"section_type":"PARAGRAPH","content":"Tidak ada kesalahan dalam Quran."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu siapa Firaun dan siapa yang bukan?"}]