[{"section_type":"PARAGRAPH","content":"Alkitab menegaskan bahwa banjir Nuh adalah global dan tidak ada yang selamat kecuali orang percaya yang naik Bahtera dengan Nuh. Namun Quran mengatakan bahwa banjir itu lokal dan semua bangsa selain Nuh selamat.\u003cbr\u003e\u003cbr\u003e Banjir lokal sangat umum namun tidak ada bukti ilmiah untuk banjir global. Tapi cerita tentang banjir global ditemukan di banyak budaya kuno di seluruh dunia. Jika itu adalah banjir global, seperti yang digambarkan dalam Alkitab, tidak ada yang akan selamat selain orang-orang percaya yang menaiki Bahtera bersama Nuh. Tidak akan ada orang-orang kafir yang tidak menaiki Bahtera dan selamat. Namun Quran mengatakan sesuatu yang lain, dikatakan bahwa ada orang-orang kafir yang tidak naik ke Bahtera dan masih bertahan:"},{"section_type":"QURAN_REFERENCE","content":"Dikatakan, \u0026quot;Wahai Nuh, turunlah dengan kedamaian dari Kami; dan dengan berkah atasmu, dan atas komunitas dari orang-orang yang bersamamu. Dan komunitas lain Kami akan memberikan kemakmuran dan kemudian Kami akan memberi mereka siksaan yang menyakitkan.\u0026quot;","content_ar":"٤٨ قِيلَ يَا نُوحُ اهْبِطْ بِسَلَامٍ مِنَّا وَبَرَكَاتٍ عَلَيْكَ وَعَلَىٰ أُمَمٍ مِمَّنْ مَعَكَ ۚ وَأُمَمٌ سَنُمَتِّعُهُمْ ثُمَّ يَمَسُّهُمْ مِنَّا عَذَابٌ أَلِيمٌ","heading":"","reference_title":"Quran 11:48","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/48"},{"section_type":"PARAGRAPH","content":"Karena Tuhan akan menghukum mereka nanti maka pasti mereka adalah orang-orang kafir yang tidak berada di dalam Bahtera. Jika hanya orang-orang beriman yang naik ke Bahtera itu tetapi masih ada orang-orang kafir yang selamat maka ini berarti bahwa itu hanya banjir lokal. Mereka yang tidak berada di daerah itu selamat.\u003cbr\u003e\u003cbr\u003e Ayat berikutnya mengatakan bahwa cerita ini tidak diketahui sebelumnya:"},{"section_type":"QURAN_REFERENCE","content":"Ini adalah beberapa cerita dari masa lalu yang kami ungkapkan kepada Anda. Baik Anda, maupun orang-orang Anda tidak mengenal mereka sebelum ini. Jadi bersabarlah. Masa depan adalah milik orang-orang saleh.","content_ar":"٤٩ تِلْكَ مِنْ أَنْبَاءِ الْغَيْبِ نُوحِيهَا إِلَيْكَ ۖ مَا كُنْتَ تَعْلَمُهَا أَنْتَ وَلَا قَوْمُكَ مِنْ قَبْلِ هَٰذَا ۖ فَاصْبِرْ ۖ إِنَّ الْعَاقِبَةَ لِلْمُتَّقِينَ","heading":"","reference_title":"Quran 11:49","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/49"},{"section_type":"PARAGRAPH","content":"Alkitab menekankan pada banjir global yang membunuh semua orang yang tidak percaya. Kisah dalam Al-Qur\u0026#39;an, bahwa orang-orang kafir lainnya selamat, tidak diketahui oleh budaya-budaya sebelumnya dan Al-Qur\u0026#39;an adalah yang pertama mengumumkannya.\u003cbr\u003e\u003cbr\u003e Dalam Quran nabi terakhir dikirim ke semua bangsa namun Nuh dikirim hanya untuk bangsanya sendiri:"},{"section_type":"QURAN_REFERENCE","content":"Kami tidak mengutus kamu kecuali sebagai rahmat bagi semua bangsa.","content_ar":"١٠٧ وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ","heading":"","reference_title":"Quran 21:107","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/107"},{"section_type":"PARAGRAPH","content":"Al-alameen الْعَالَمِينَ dalam bahasa Arab berarti \u0026quot;semua bangsa\u0026quot;. Nabi terakhir dikirim ke semua bangsa, namun Nuh dikirim hanya untuk bangsanya sendiri:"},{"section_type":"QURAN_REFERENCE","content":"Kami mengirim Nuh kepada kaumnya. Dia berkata, \u0026quot;Hai umatku! Sembahlah Allah; kamu tidak memiliki Tuhan selain Dia. Aku khawatir kamu akan azab hari yang dahsyat.\u0026quot;","content_ar":"٥٩ لَقَدْ أَرْسَلْنَا نُوحًا إِلَىٰ قَوْمِهِ فَقَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَٰهٍ غَيْرُهُ إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍ","heading":"","reference_title":"Quran 7:59","reference_link":"https://www.quranwow.com/#/ch/7/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/59"},{"section_type":"PARAGRAPH","content":"Dalam Quran Nuh diutus hanya untuk kaumnya sendiri, bukan untuk semua bangsa. Dan orang-orang yang ditenggelamkan oleh banjir itu adalah orang-orang kafir dari kaumnya sendiri, bukan dari segala bangsa. Quran tidak pernah mengatakan bahwa Tuhan menenggelamkan semua bangsa Alameen الْعَالَمِينَ. Namun Quran secara konsisten mengatakan bahwa Tuhan hanya menenggelamkan orang-orang Nuh:"},{"section_type":"QURAN_REFERENCE","content":"Dan kaum Nuh: ketika mereka mendustakan rasul-rasul itu, Kami tenggelamkan mereka, dan Kami jadikan mereka pelajaran bagi manusia. Kami telah menyediakan bagi orang-orang yang zalim azab yang pedih.","content_ar":"٣٧ وَقَوْمَ نُوحٍ لَمَّا كَذَّبُوا الرُّسُلَ أَغْرَقْنَاهُمْ وَجَعَلْنَاهُمْ لِلنَّاسِ آيَةً ۖ وَأَعْتَدْنَا لِلظَّالِمِينَ عَذَابًا أَلِيمًا","heading":"","reference_title":"Quran 25:37","reference_link":"https://www.quranwow.com/#/ch/25/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/37"},{"section_type":"PARAGRAPH","content":"Allah menenggelamkan orang-orang kafir dari kaum Nuh sendiri dan menjadikan mereka pelajaran bagi umat manusia. Quran tidak pernah mengatakan bahwa Tuhan menenggelamkan manusia.\u003cbr\u003e\u003cbr\u003e Nuh diutus hanya untuk bangsanya sendiri, bukan untuk semua bangsa. Dan Nuh menyampaikan pesan Tuhan hanya kepada umatnya sendiri, bukan kepada semua bangsa. Dan mereka yang menolak pesan itu berasal dari bangsa Nuh sendiri, bukan dari semua bangsa. Maka Allah menenggelamkan orang-orang kafir dari kaum Nuh sendiri, bukan semua bangsa. Dalam Quran semua bangsa lain tidak ada hubungannya dengan banjir. Artinya, itu hanya banjir lokal.\u003cbr\u003e\u003cbr\u003e Al-Qur\u0026#39;an merujuk pada barang-barang yang hanya dimiliki Nuh:"},{"section_type":"QURAN_REFERENCE","content":"Hingga ketika perintah Kami datang, dan tungku bumi mendidih, Kami berfirman, \u0026quot;Masukkan ke dalamnya masing-masing berpasang-pasangan, dan keluargamu, kecuali orang-orang yang telah dijatuhkan hukuman terhadapnya dan orang-orang yang beriman.\u0026quot; Tetapi mereka yang percaya bersamanya hanya sedikit.","content_ar":"٤٠ حَتَّىٰ إِذَا جَاءَ أَمْرُنَا وَفَارَ التَّنُّورُ قُلْنَا احْمِلْ فِيهَا مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ وَأَهْلَكَ إِلَّا مَنْ سَبَقَ عَلَيْهِ الْقَوْلُ وَمَنْ آمَنَ ۚ وَمَا آمَنَ مَعَهُ إِلَّا قَلِيلٌ","heading":"","reference_title":"Quran 11:40","reference_link":"https://www.quranwow.com/#/ch/11/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/40"},{"section_type":"PARAGRAPH","content":"\u0026quot;Tannur التَّنُّورُ\u0026quot;adalah lubang di tanah untuk memanggang yang dikenal sebagai oven bumi. Ketika air tanah mencapai oven yang dipanaskan, airnya mendidih. Tapi \u0026quot;tannur\u0026quot; yang direbus itu dalam mode tunggal, bukan jamak. Jika itu adalah banjir global maka setiap Tannur di Bumi seharusnya sudah mendidih; tapi ini tidak terjadi, hanya Tannur yang dia miliki. Dari \u0026quot;Tannur\u0026quot; kita tahu bahwa ayat ini mengacu pada apa yang dia miliki saja. Demikian pula dalam ayat yang sama binatang-binatang yang naik bahtera itu juga binatang-binatang yang dia miliki saja, tidak semua binatang yang ada di muka bumi.\u003cbr\u003e\u003cbr\u003e Tidak ada bukti ilmiah untuk banjir global, namun banjir lokal sangat umum terjadi."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu bahwa tidak ada banjir global?"}]