[{"section_type":"PARAGRAPH","content":"\u003cbr\u003e1400 tahun yang lalu tidak ada yang tahu hieroglif. Sampai abad ke-19 ketika hieroglif akhirnya diuraikan dan ahli Mesir Kuno dapat menemukan agama yang benar dari orang Mesir kuno."},{"section_type":"GENERAL_REFERENCE","content":"Pada awal Kerajaan Baru, pendewaan terhadap raja yang hidup telah menjadi praktik yang mapan dan raja yang masih hidup dapat disembah dan dimohon bantuannya sebagai dewa.","heading":"Keilahian dan Diet di Mesir Kuno.","reference_title":"Agama di Mesir Kuno: Dewa, Mitos, dan Praktik Pribadi, hal 64.","reference_link":"https://books.google.com.lb/books?id\u003dkK1iuqphAKoC\u0026pg\u003dPA64\u0026lpg\u003dPA64\u0026dq\u003d#v\u003donepage\u0026q\u0026f\u003dfalse"},{"section_type":"PARAGRAPH","content":"Firaun mengklaim keilahian dan disembah seperti dewa. Ini baru diketahui baru-baru ini, namun ini digambarkan dalam Al-Qur\u0026#39;an 1400 tahun sebelum ditemukan.\u003cbr\u003e"},{"section_type":"QURAN_REFERENCE","content":"Firaun berkata, “Wahai para bangsawan, aku tidak mengetahui tuhan selain diriku sendiri. Jadi, nyalakan batu bata untukku, hai Hamaan, dan bangunkan aku sebuah menara, agar aku dapat naik ke hadapan Tuhan Musa, meskipun aku pikir dia pendusta.”","content_ar":"٣٨ وَقَالَ فِرْعَوْنُ يَا أَيُّهَا الْمَلَأُ مَا عَلِمْتُ لَكُمْ مِنْ إِلَٰهٍ غَيْرِي فَأَوْقِدْ لِي يَا هَامَانُ عَلَى الطِّينِ فَاجْعَلْ لِي صَرْحًا لَعَلِّي أَطَّلِعُ إِلَىٰ إِلَٰهِ مُوسَىٰ وَإِنِّي لَأَظُنُّهُ مِنَ الْكَاذِبِينَ","heading":"","reference_title":"Quran 28:38","reference_link":"https://www.quranwow.com/#/ch/28/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/38"},{"section_type":"PARAGRAPH","content":"“ \u003cstrong\u003eWahai para bangsawan, aku tidak mengetahui tuhan bagimu selain diriku sendiri\u003c/strong\u003e ” dalam ayat ini Firaun mengklaim ketuhanan. Hari ini kita tahu bahwa di awal Kerajaan Baru, Firaun disembah seperti dewa.\u003cbr\u003e"},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa Firaun adalah dewa?"}]