[{"section_type":"PARAGRAPH","content":"\u003cbr\u003eSecara historis beberapa konvensi digunakan untuk menetapkan arah pada peta. Konvensi yang berbeda menunjuk ke arah yang berbeda. Ini adalah kompas tua dan peta lama:"},{"section_type":"IMAGE","content":"images/domain_89_section_1.webp"},{"section_type":"PARAGRAPH","content":"Namun semua konvensi kuno memudar kecuali satu. Saat ini semua peta menggunakan standar yang sama: Atas adalah Utara, kanan adalah Timur, kiri adalah Barat dan bawah adalah Selatan. Artinya jika Anda berdiri maka matahari terbit di sebelah kanan Anda dan matahari terbenam di sebelah kiri Anda, Anda menghadap ke Utara dan di belakang Anda adalah Selatan. Namun 1400 tahun yang lalu ini digambarkan dalam Quran:"},{"section_type":"QURAN_REFERENCE","content":"Anda akan melihat matahari, ketika terbit itu bersinar ke dalam gua mereka dari kanan, dan ketika terbenam itu bersinar dari kiri, karena mereka berbaring di tengah-tengah gua. Itu adalah salah satu keajaiban Allah. Dia yang diberi petunjuk oleh Allah, dia benar-benar mendapat petunjuk; tetapi dia yang Dia sesatkan, baginya kamu tidak akan menemukan teman yang mengarahkan.","content_ar":"١٧ وَتَرَى الشَّمْسَ إِذَا طَلَعَتْ تَزَاوَرُ عَنْ كَهْفِهِمْ ذَاتَ الْيَمِينِ وَإِذَا غَرَبَتْ تَقْرِضُهُمْ ذَاتَ الشِّمَالِ وَهُمْ فِي فَجْوَةٍ مِنْهُ ۚ ذَٰلِكَ مِنْ آيَاتِ اللَّهِ ۗ مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ ۖ وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا","heading":"","reference_title":"Quran 18:17","reference_link":"https://www.quranwow.com/#/ch/18/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/17"},{"section_type":"PARAGRAPH","content":"Jika matahari terbit di sebelah kanan Anda dan matahari terbenam di sebelah kiri Anda, maka pasti Anda menghadap ke Utara, dan di belakang Anda adalah Selatan. Ini adalah konvensi yang sama yang digunakan saat ini di semua peta."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu bahwa Anda harus menghadap Utara?"}]