[{"section_type":"GENERAL_REFERENCE","content":"Diukir pada wajah tebing merah, putih, merah muda, dan batu pasir yang cerah, kota Petra Yordania prasejarah \u0026quot;hilang\u0026quot; ke dunia Barat selama ratusan tahun.\u003cbr\u003e Terletak di tengah ngarai dan pegunungan gurun yang terjal di tempat yang sekarang menjadi sudut barat daya Kerajaan Hashemite Yordania, Petra pernah menjadi pusat perdagangan yang berkembang dan ibu kota kerajaan Nabataean antara 400 SM dan 106 M.\u003cbr\u003e Kota itu kosong dan hampir hancur selama berabad-abad. Baru pada awal 1800-an seorang pengelana Eropa menyamar dengan kostum Badui dan menyusup ke tempat misterius itu.","heading":"petra","reference_title":"National Geographic, Petra, 2021","reference_link":"https://www.nationalgeographic.com/history/article/lost-city-petra"},{"section_type":"IMAGE","content":"images/domain_90_section_1.gif"},{"section_type":"PARAGRAPH","content":"Petra pertama kali menetap di zaman batu."},{"section_type":"GENERAL_REFERENCE","content":"Petra diyakini telah dihuni sejak 9.000 SM, dan kemungkinan didirikan pada abad ke-4 SM sebagai ibu kota Kerajaan Nabatea. Orang-orang Nabataean adalah orang Arab nomaden yang berinvestasi di Petra yang dekat dengan rute perdagangan dengan menjadikannya sebagai pusat perdagangan regional utama... Kota ini diakses melalui ngarai sepanjang 1,2 kilometer (0,75 mil) yang disebut Siq, yang mengarah langsung ke orang Khazneh. Terkenal dengan arsitektur rock-cut dan sistem saluran air...","heading":"petra","reference_title":"Wikipedia, Petra, 2019","reference_link":"https://en.wikipedia.org/wiki/Petra"},{"section_type":"PARAGRAPH","content":"Kota ini terkenal dengan arsitektur pahatan batunya. Bangunan yang paling terkenal adalah Treasury dan dibangun pada abad pertama Masehi"},{"section_type":"IMAGE","content":"images/domain_90_section_2.webp"},{"section_type":"PARAGRAPH","content":"Ini memiliki desain yang sangat canggih dan sistem saluran air jadi ini jelas bukan proyek pembangunan pertama mereka. Generasi sebelumnya membangun rumah yang jauh lebih sederhana."},{"section_type":"IMAGE","content":"images/domain_90_section_3.webp"},{"section_type":"PARAGRAPH","content":"Rumah-rumah kuno di Petra juga dipahat di batu namun tanpa kesan glamor.\u003cbr\u003e\u003cbr\u003e Ketika para arkeolog mencari arsitektur indah Petra, mereka menemukan sebuah prasasti dengan nama Allah di atasnya."},{"section_type":"GENERAL_REFERENCE","content":"Orang-orang Nabatea menyembah dewa dan dewi Arab selama era pra-Islam serta beberapa raja mereka yang didewakan... Sebuah prasasti yang didedikasikan untuk Qos-Allah \u0026#39;Qos adalah Allah\u0026#39; atau \u0026#39;Qos sang dewa\u0026#39;, oleh Qosmilk (melek - raja ) ditemukan di Petra. Qos dapat diidentikkan dengan Kaush (Qaush) Dewa Edom yang lebih tua. Prasasti itu bertanduk dan segel dari Tawilan Edom dekat Petra diidentifikasi dengan Kaush menampilkan bintang dan bulan sabit, keduanya konsisten dengan dewa bulan. Bisa dibayangkan bahwa yang terakhir bisa dihasilkan dari perdagangan dengan Harran. Ada perdebatan terus-menerus tentang sifat Qos (qaus - busur) yang telah diidentifikasi baik dengan busur berburu (dewa pemburu) dan pelangi (dewa cuaca) meskipun bulan sabit di atas prasasti juga busur.\u003cbr\u003e Prasasti Nabatean di Sinai dan tempat-tempat lain menampilkan referensi luas untuk nama-nama termasuk Allah, El dan Allat (dewa dan dewi), dengan referensi regional untuk al-Uzza, Baal dan Manutu (Manat). Allat juga ditemukan di Sinai dalam bahasa Arab Selatan. Allah muncul terutama sebagai Garm-\u0026#39;allahi - dewa dedided (Yunani Garamelos) dan Aush-allahi - \u0026#39;dewa perjanjian\u0026#39; (Yunani Ausallos). Kami menemukan baik Shalm-lahi \u0026#39;Allah adalah damai\u0026#39; dan Shalm-allat, \u0026#39;kedamaian dewi\u0026#39;. Kami juga menemukan Amat-allahi \u0026#39;hamba tuhan\u0026#39; dan Halaf-llahi \u0026#39;penerus Allah\u0026#39;.","heading":"petra","reference_title":"Wikipedia, Petra, 2019","reference_link":"https://en.wikipedia.org/wiki/Petra"},{"section_type":"PARAGRAPH","content":"Kata \u0026quot;Allah\u0026quot; ditemukan berarti mereka diperingatkan oleh Allah namun mereka terus menyembah dewa-dewa lain. Jadi ini adalah orang-orang yang mengukir rumah mereka di batu, diperingatkan oleh Allah dan kemudian menghilang. Hal ini diketahui baru-baru ini, namun ini digambarkan dalam Quran 1400 sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Orang-orang Batu juga menolak para utusan itu. Kami berikan kepada mereka ayat-ayat Kami, tetapi mereka berpaling dari mereka. Mereka biasa mengukir rumah di pegunungan, merasa aman. Tapi Shout menyerang mereka di pagi hari.","content_ar":"٨٠ وَلَقَدْ كَذَّبَ أَصْحَابُ الْحِجْرِ الْمُرْسَلِينَ\u003cbr\u003e٨١ وَآتَيْنَاهُمْ آيَاتِنَا فَكَانُوا عَنْهَا مُعْرِضِينَ\u003cbr\u003e٨٢ وَكَانُوا يَنْحِتُونَ مِنَ الْجِبَالِ بُيُوتًا آمِنِينَ\u003cbr\u003e٨٣ فَأَخَذَتْهُمُ الصَّيْحَةُ مُصْبِحِينَ","heading":"","reference_title":"Quran 15:80-83","reference_link":"https://www.quranwow.com/#/ch/15/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/80"},{"section_type":"PARAGRAPH","content":"Orang-orang Batu, mereka yang mengukir rumah mereka di batu, diperingatkan tetapi mereka menolak pesan itu. Malaikat membunuh mereka dengan teriakan berarti rumah mereka tidak rusak. Tapi inilah yang kami temukan di Petra, kota zaman batu dengan orang-orang masih mengukir rumah mereka di batu dan mengukir nama Allah. Dari sini kita tahu bahwa mereka telah diperingatkan."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu tentang zaman batu Petra?"}]