[{"section_type":"PARAGRAPH","content":"Penyaliban Yesus digambarkan dalam Alkitab sebagai kematian di kayu salib. Kata \u0026quot;penyaliban\u0026quot; yang sama ini juga muncul dalam Al-Qur\u0026#39;an namun sezaman dengan Yusuf. Orang-orang yang skeptis mengklaim bahwa siapa pun yang menulis Quran melakukan kesalahan; orang Romawi menemukan metode ini pada abad ke-4 SM sehingga penyaliban tidak dapat diketahui pada zaman Yusuf. Hari ini ahli Mesir Kuno menemukan papirus yang menggambarkan penyaliban di hadapan Yusuf."},{"section_type":"GENERAL_REFERENCE","content":"Mungkin berasal dari Asyur dan Babilonia, penyaliban adalah\u003cbr\u003e pertama kali digunakan secara sistematis oleh orang Persia. Dalam bentuknya yang paling awal di Persia,\u003cbr\u003e korban diikat ke pohon atau tiang, atau bahkan ditusuk di tiang tegak, dengan\u003cbr\u003e kaki bersih dari tanah. Baru kemudian salib digunakan. Pada abad ke-4 SM\u003cbr\u003e Alexander Agung mengadopsi penyaliban dan membawanya ke Mediterania\u003cbr\u003e pantai tempat penerusnya...","heading":"Sejarah","reference_title":"Perpustakaan Kedokteran Nasional, Sejarah dan Patologi Penyaliban, Retief FP, L Cilliers.","reference_link":"https://pubmed.ncbi.nlm.nih.gov/14750495/"},{"section_type":"PARAGRAPH","content":"Penyaliban dikenal dan digunakan oleh orang Asyur dan Babilonia jauh sebelum orang Romawi tetapi para korban diikat atau ditusuk di tiang, bukan salib. Ini baru diketahui baru-baru ini, namun ini digambarkan dalam Al-Qur\u0026#39;an 1400 tahun sebelum ditemukan. Yusuf mengatakan kepada narapidananya bahwa dia akan disalibkan."},{"section_type":"QURAN_REFERENCE","content":"“Wahai sesama narapidana! Salah satu dari kalian akan menyajikan anggur tuannya; sedang yang lain akan disalibkan, dan burung-burung akan memakan dari kepalanya. Dengan demikian masalah yang Anda tanyakan telah diselesaikan. ”","content_ar":"٤١ يَا صَاحِبَيِ السِّجْنِ أَمَّا أَحَدُكُمَا فَيَسْقِي رَبَّهُ خَمْرًا ۖ وَأَمَّا الْآخَرُ فَيُصْلَبُ فَتَأْكُلُ الطَّيْرُ مِنْ رَأْسِهِ ۚ قُضِيَ الْأَمْرُ الَّذِي فِيهِ تَسْتَفْتِيَانِ","heading":"","reference_title":"Quran 12:41","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/41"},{"section_type":"PARAGRAPH","content":"Dia disalibkan di tiang, bukan di kayu salib."},{"section_type":"QURAN_REFERENCE","content":"Dan Firaun dari Taruhannya. Yang melanggar di tanah. Dan menyebarkan korupsi.","content_ar":"١١ الَّذِينَ طَغَوْا فِي الْبِلَادِ\u003cbr\u003e١٠ وَفِرْعَوْنَ ذِي الْأَوْتَادِ ١٢ فَأَكْثَرُوا فِيهَا الْفَسَادَ","heading":"","reference_title":"Quran 89:10-12","reference_link":"https://www.quranwow.com/#/ch/89/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/10"},{"section_type":"PARAGRAPH","content":"\u0026quot;Autad الْأَوْتَادِ\u0026quot; artinya pasak. Korban diikat atau ditusuk pada tiang tersebut.\u003cbr\u003e\u003cbr\u003e Dalam ayat lain tersirat bahwa itu bukan salib berbentuk T:"},{"section_type":"QURAN_REFERENCE","content":"Dia berkata, “Apakah Anda percaya padanya sebelum saya memberi Anda izin? Dia pasti pemimpinmu, yang telah mengajarimu sihir. Aku akan memotong tangan dan kakimu secara bergantian, dan Aku akan menyalibkan kamu pada batang pohon korma. Maka kamu akan mengetahui siapa di antara kami yang lebih berat azabnya dan lebih tahan lama.”","content_ar":"٧١ قَالَ آمَنْتُمْ لَهُ قَبْلَ أَنْ آذَنَ لَكُمْ ۖ إِنَّهُ لَكَبِيرُكُمُ الَّذِي عَلَّمَكُمُ السِّحْرَ ۖ فَلَأُقَطِّعَنَّ أَيْدِيَكُمْ وَأَرْجُلَكُمْ مِنْ خِلَافٍ وَلَأُصَلِّبَنَّكُمْ فِي جُذُوعِ النَّخْلِ وَلَتَعْلَمُنَّ أَيُّنَا أَشَدُّ عَذَابًا وَأَبْقَىٰ","heading":"","reference_title":"Quran 20:71","reference_link":"https://www.quranwow.com/#/ch/20/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/71"},{"section_type":"PARAGRAPH","content":"“Aku akan memotong tangan dan kakimu pada sisi yang berlainan, dan aku akan menyalibkanmu pada batang pohon korma.” Jika tangan dipotong maka pasti itu bukan salib berbentuk T, itu harus ditusuk di tiang pancang. Dalam ayat yang sama dikatakan bahwa dia akan menyalibkan mereka pada batang pohon korma; ini hanya lebih tebal dari taruhan biasa sebagai hukuman yang lebih besar bagi mereka. Metode penyaliban ini dikenal dan digunakan oleh orang Asyur dan Babilonia jauh sebelum Romawi.\u003cbr\u003e\u003cbr\u003e Hari ini ahli Mesir Kuno menemukan papirus yang menggambarkan penusukan di tiang pancang."},{"section_type":"IMAGE","content":"images/domain_92_section_1.gif"},{"section_type":"PARAGRAPH","content":"Gambar 4: Tulisan hieroglif untuk \u0026quot;Stake. rdj hr \u003d To put on the stake (untuk hukuman)\u0026quot;; det. \u003d determinatif, hieroglif untuk mengklasifikasikan kata-kata Mesir. Di sini menunjukkan seorang pria tertusuk membungkuk pada sebuah tiang."},{"section_type":"IMAGE","content":"images/domain_92_section_2.gif"},{"section_type":"PARAGRAPH","content":"Nomor 3 menunjukkan penusukan pada sebuah tiang."},{"section_type":"IMAGE","content":"images/domain_92_section_3.gif"},{"section_type":"PARAGRAPH","content":"Papirus Boulaq 18 tertanggal pada awal Periode Menengah Kedua pemerintahan Chendjer / Sobekhotep II; keduanya raja dari Dinasti ke-13. Ini diterjemahkan sebagai:\u003cbr\u003e\u003cbr\u003e \u0026quot;pertumpahan darah (?) telah terjadi dengan (oleh?) kayu (?) ... Kawan itu diletakkan di tiang pancang, tanah dekat pulau ...; bangun hidup-hidup di tempat-tempat kehidupan, keselamatan dan kesehatan .. .\u0026quot;\u003cbr\u003e\u003cbr\u003e Ini membuktikan bahwa penusukan di tiang diketahui dan digunakan oleh orang Mesir sebelum Yusuf.\u003cbr\u003e"},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu tahu apakah penyaliban diketahui atau tidak?"},{"section_type":"PARAGRAPH","content":"(Dalam Alkitab Kristen Yesus menegaskan bahwa satu-satunya tanda yang harus kita verifikasi adalah dia berada di dalam kubur selama tiga hari tiga malam ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMatthew%2012:38-40%20\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMatius 12:38-40\u003c/a\u003e ). Jadi kita memeriksa: Dia disalibkan pada hari Jumat sore, sehari sebelumnya. hari Sabat ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2015:42\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMarkus 15:42\u003c/a\u003e ), dan kemudian dia dibangkitkan pada hari Minggu pagi ( \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dMark%2016:9\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eMarkus 16:9\u003c/a\u003e ). Antara Jumat sore dan Minggu pagi ada 36 jam. Adakah yang bisa memasukkan 36 jam itu tiga hari tiga malam?)"}]