[{"section_type":"PARAGRAPH","content":"Kunci pintu digambarkan dalam Al-Qur\u0026#39;an dalam kisah Yusuf. Para skeptis mengklaim bahwa siapa pun yang menulis Quran membuat kesalahan; kunci ditemukan oleh orang Yunani dan Romawi selama milenium pertama SM, jauh setelah Yusuf. Saat ini ahli Mesir Kuno menemukan kunci pintu 3000 tahun sebelum bangsa Yunani dan Romawi."},{"section_type":"GENERAL_REFERENCE","content":"Sejarah kunci mekanis dimulai lebih dari 6 ribu tahun yang lalu di Mesir Kuno, di mana tukang kunci pertama kali berhasil membuat kunci tumbler pin sederhana namun efektif yang seluruhnya terbuat dari kayu. Itu terdiri dari tiang kayu yang ditempelkan ke pintu, dan baut horizontal yang digeser ke tiang. Baut ini memiliki set bukaan yang diisi dengan pin. Kunci kayu besar dan berat yang dirancang khusus berbentuk seperti sikat gigi modern dengan pasak yang sesuai dengan lubang dan pin di kunci. Kunci ini dapat dimasukkan ke dalam bukaan dan diangkat, yang akan menggerakkan pin dan memungkinkan baut pengaman dipindahkan.\u003cbr\u003e Selama 1 milenium SM, kunci akhirnya mulai membaik dengan teknologi dan desain yang diperkenalkan oleh orang Yunani dan Romawi...","heading":"Sejarah Kunci","reference_title":"Sejarah Kunci, Sejarah Kunci, 2021","reference_link":"http://www.historyofkeys.com/locks-history/history-of-locks/"},{"section_type":"PARAGRAPH","content":"Kunci pintu ditemukan oleh orang Mesir 6000 tahun yang lalu. Ini baru diketahui baru-baru ini; namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Dia di rumah yang dia tinggali mencoba merayunya. Dia menutup pintu, dan berkata, \u0026quot;Aku milikmu.\u0026quot; Dia berkata, “Allah melarang! Dia adalah Tuhanku. Dia telah memberi saya rumah yang bagus. Orang berdosa tidak pernah berhasil.”","content_ar":"٢٣ وَرَاوَدَتْهُ الَّتِي هُوَ فِي بَيْتِهَا عَنْ نَفْسِهِ وَغَلَّقَتِ الْأَبْوَابَ وَقَالَتْ هَيْتَ لَكَ ۚ قَالَ مَعَاذَ اللَّهِ ۖ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ ۖ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ","heading":"","reference_title":"Quran 12:23","reference_link":"https://www.quranwow.com/#/ch/12/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/23"},{"section_type":"PARAGRAPH","content":"Dia menutup pintu sehingga tidak ada yang bisa masuk. Tapi agar tidak ada yang masuk maka pintu harus dikunci. Hari ini kita tahu bahwa kunci pintu ditemukan oleh orang Mesir jauh sebelum Yusuf. Tidak ada kesalahan dalam Al-Qur\u0026#39;an."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu siapa yang menemukan kunci pintu?"}]