[{"section_type":"PARAGRAPH","content":"1400 tahun yang lalu orang-orang Arab menggunakan huruf yang sama dengan yang digunakan hari ini namun urutannya berubah. Misalnya huruf \u0026quot;R \u0026quot; adalah huruf ke-20 dalam alfabet; tetapi ratusan tahun kemudian menjadi huruf ke-10 dalam alfabet. Quran menggunakan huruf \u0026quot;R \u0026quot; sebagai huruf ke-10 dari alfabet.\u003cbr\u003e\u003cbr\u003e 1400 tahun yang lalu orang Arab menggunakan sistem Abjadi."},{"section_type":"IMAGE","content":"images/domain_94_section_1.webp"},{"section_type":"PARAGRAPH","content":"Dalam sistem Abjadi lama \u0026quot;R \u0026quot; adalah huruf ke-20. Namun ratusan tahun kemudian orang-orang Arab mengubah urutan abjad mereka ke sistem Hij훮\u0026#39;."},{"section_type":"IMAGE","content":"images/domain_94_section_2.webp"},{"section_type":"PARAGRAPH","content":"Dalam sistem Hij훮\u0026#39;카 yang baru, \u0026quot;R \u0026quot; menjadi huruf ke-10 dalam alfabet. Namun ini digambarkan dalam Quran 1400 tahun yang lalu. Quran menggunakan huruf \u0026quot;R \u0026quot; sebagai huruf ke-10 dari alfabet. Dalam bab 108 huruf Arab \u0026quot;R \u0026quot; menunjuk ke nomor bab. Itu ditemukan di lokasi berikut: 16, 21, 28 dan 43. Jika Anda menambahkannya, itu memberi Anda 108, jumlah bab yang sama.\u003cbr\u003e"},{"section_type":"IMAGE","content":"images/domain_94_section_3.webp"},{"section_type":"PARAGRAPH","content":"Jadi huruf \u0026quot;R \u0026quot; menunjuk ke nomor bab. Juga dalam bab ini ada 6 huruf berulang (digunakan lebih dari sekali). Jika Anda menambahkan urutan abjad baru mereka (Hij훮\u0026#39;), Anda mendapatkan 108, jumlah bab yang sama. Tetapi 1400 tahun yang lalu mereka menggunakan ordo Abjadi yang lama dan jumlah mereka tidak menunjukkan nomor bab. Sebenarnya pasal ini menjadi nomor 108 beberapa tahun setelah nabi wafat; jadi dia juga tidak tahu tentang nomor 108."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu tentang urutan abjad baru?"}]