[{"section_type":"PARAGRAPH","content":"Alkitab menegaskan bahwa Yesus dapat melihat seluruh bumi dari satu tempat tinggi (Matius 4:8); tapi ini hanya mungkin jika Bumi itu datar. Dan jika Bumi datar maka semua orang harus melihat bulan purnama pada waktu yang sama. Tetapi hari ini kita tahu bahwa ini salah. Bulan purnama hanya dapat dilihat pada malam hari, sedangkan orang pada siang hari tidak dapat melihatnya.\u003cbr\u003e\u003cbr\u003e Untuk mendapatkan bulan purnama, matahari, bumi, dan bulan harus sejajar."},{"section_type":"IMAGE","content":"images/domain_95_section_1.gif"},{"section_type":"PARAGRAPH","content":"Untuk menyaksikan bulan purnama, Anda harus berada di sisi Bumi yang menghadap bulan. Pada saat itu hanya sisi malam Bumi yang akan menghadap bulan. Bagian siang hari lainnya akan menghadap matahari; namun orang-orang di sana tidak akan bisa menyaksikan bulan purnama. Mereka harus menunggu Bumi berputar sampai mereka menghadap bulan; tapi sekarang mereka akan berada di sisi malam Bumi. Inilah sebabnya mengapa bulan purnama tidak dapat dilihat pada siang hari."},{"section_type":"IMAGE","content":"images/domain_95_section_2.webp"},{"section_type":"GENERAL_REFERENCE","content":"Bulan Purnama terjadi pada saat yang tepat, yaitu saat Matahari dan Bulan sejajar di sisi Bumi yang berlawanan. Jika Anda melihat halaman fase Bulan kami dan melihat bahwa Bulan Purnama berada pada siang hari di lokasi Anda, itu berarti bahwa ini adalah saat yang tepat dari penyelarasan Bulan Purnama tersebut.\u003cbr\u003e Istilah teknis untuk keselarasan ini adalah syzygy dari sistem Matahari-Bumi-Bulan. Pada saat yang tepat dari penyelarasan Bulan Purnama, Bulan hanya terlihat di bagian malam Bumi, dengan beberapa pengecualian.\u003cbr\u003e Terlihat Penuh di Malam Hari\u003cbr\u003e Namun, Bulan masih tampak penuh saat terbit pada malam itu di daerah Anda. Sekitar fase Bulan Purnama, Bulan terlihat di langit kira-kira dari matahari terbenam sampai matahari terbit. Dalam kasus yang sangat khusus, Anda dapat melihat Bulan Purnama dan Matahari, saat terbit atau terbenam, pada saat yang sama, dalam arah yang berlawanan.","heading":"Mengapa Bulan Purnama di Siang Hari?","reference_title":"Waktu dan Tanggal, Mengapa Bulan Purnama di Siang Hari?, 2019","reference_link":"https://www.timeanddate.com/astronomy/moon/full-moon-daytime.html"},{"section_type":"PARAGRAPH","content":"Bulan purnama hanya terlihat dari matahari terbenam sampai matahari terbit. Karena Bumi itu bulat, mustahil bagi orang-orang di siang hari untuk melihat bulan purnama; mereka harus menunggu Bumi berotasi sedemikian rupa sehingga mereka menghadap bulan purnama (jika Bumi datar semua orang akan melihat bulan purnama pada saat yang sama). Ini baru diketahui baru-baru ini, namun ini digambarkan dalam Al-Qur\u0026#39;an 1400 tahun yang lalu."},{"section_type":"QURAN_REFERENCE","content":"Aku bersumpah demi senja. Dan pada malam hari, dan apa yang dicakupnya. Dan demi bulan, saat ia tumbuh penuh.","content_ar":"١٦ فَلَا أُقْسِمُ بِالشَّفَقِ\u003cbr\u003e١٧ وَاللَّيْلِ وَمَا وَسَقَ\u003cbr\u003e١٨ وَالْقَمَرِ إِذَا اتَّسَقَ","heading":"","reference_title":"Quran 84:16-18","reference_link":"https://www.quranwow.com/#/ch/84/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/itania-48-b/v/16"},{"section_type":"PARAGRAPH","content":"Di sini bulan purnama hanya bisa dilihat dari senja lalu sepanjang malam; tapi tidak pada siang hari. Hari ini kita tahu bahwa ini benar karena Bumi tidak datar tetapi bulat. Tidak ada kesalahan dalam Quran."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa bulan purnama hanya dapat dilihat pada malam hari?"}]