[{"section_type":"PARAGRAPH","content":"1400 tahun yang lalu orang tahu tentang bumi, matahari dan bulan. Tapi tidak ada yang tahu bahwa ada planet di luar Tata Surya kita. Hari ini kita tahu bahwa ini salah; astronom menemukan banyak exoplanet."},{"section_type":"IMAGE","content":"images/domain_98_section_1.webp"},{"section_type":"PARAGRAPH","content":"Ketika para ilmuwan mencari kehidupan di planet ekstrasurya, mereka hanya mencari planet dengan air; tidak ada air tidak ada kehidupan."},{"section_type":"GENERAL_REFERENCE","content":"Para astronom yang menggunakan teleskop luar angkasa Hubble telah menemukan air di atmosfer sebuah planet ekstrasurya di zona layak huni bintangnya. Jika dikonfirmasi, ini akan menjadi pertama kalinya kami mendeteksi air—bahan penting bagi kehidupan seperti yang kita kenal—di sebuah planet ekstrasurya. Air terdeteksi sebagai uap di atmosfer, tetapi suhu planet ini berarti dapat menopang air cair di permukaannya, jika berbatu. Planet ini disebut K2-18b, dan jaraknya sekitar 110 tahun cahaya. Planet ini jauh berbeda dari Bumi. Ini adalah Super-Bumi, dan dua kali lebih besar dari Bumi, dan sekitar 8 kali lebih besar. K2-18b mengorbit bintang katai merah, dan pertama kali ditemukan pada 2015 oleh Teleskop Luar Angkasa Kepler.","heading":"Air Ditemukan di Atmosfer Exoplanet di Zona Layak Huni. Mungkin Hujan","reference_title":"Universe Today, Air Ditemukan di Atmosfer Exoplanet di Zona Layak Huni. Mungkin Hujan, 2019","reference_link":"https://www.universetoday.com/143372/water-discovered-in-the-atmosphere-of-an-exoplanet-in-the-habitable-zone-it-might-be-rain/"},{"section_type":"PARAGRAPH","content":"Sebuah planet ekstrasurya ditemukan di zona layak huni dengan air. Namun ini digambarkan dalam Quran 1400 tahun sebelum ditemukan."},{"section_type":"QURAN_REFERENCE","content":"Tidakkah orang-orang kafir itu melihat bahwa langit dan bumi itu menyatu kemudian Kami robek-robeknya? Dan kemudian Kami jadikan dari air segala yang hidup? Apakah mereka masih tidak percaya?","content_ar":"٣٠ أَوَلَمْ يَرَ الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالْأَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا ۖ وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ ۖ أَفَلَا يُؤْمِنُونَ","heading":"","reference_title":"Quran 21:30","reference_link":"https://www.quranwow.com/#/ch/21/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/30"},{"section_type":"PARAGRAPH","content":"Dalam Al-Qur\u0026#39;an semua kehidupan, di Bumi dan di Surga, bergantung pada air. Dalam ayat lain, tujuh Langit memiliki jenis yang berbeda dan masing-masing memiliki planetnya sendiri seperti Bumi:"},{"section_type":"QURAN_REFERENCE","content":"Allah adalah yang menciptakan tujuh Langit dan dari Bumi seperti mereka (dari jenis yang sesuai); Perintah [Allah] turun di antara mereka agar kamu mengetahui bahwa Allah Maha Kuasa atas segala sesuatu dan bahwa Allah mengetahui segala sesuatu.","content_ar":"١٢ اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا","heading":"","reference_title":"Quran 65:12","reference_link":"https://www.quranwow.com/#/ch/65/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/12"},{"section_type":"PARAGRAPH","content":"Tujuh langit memiliki planet seperti Bumi. Hari ini para astronom menemukan exoplanet seperti Bumi.\u003cbr\u003e"},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu tahu tentang planet ekstrasurya?"}]