[{"section_type":"PARAGRAPH","content":"Selama berabad-abad diyakini bahwa Bumi itu tetap dan matahari, bulan, dan planet-planet berputar mengelilinginya. Namun 1400 tahun yang lalu Quran mengatakan bahwa tidak hanya matahari dan bulan tetapi juga Bumi bergerak di jalur yang ditentukan:"},{"section_type":"QURAN_REFERENCE","content":"[Allah] Menciptakan langit dan bumi dengan benar. Dia menutupi malam dengan siang dan menutupi siang dengan malam, dan memperbudak matahari dan bulan, SEMUA PINDAH ke takdir yang telah direkam sebelumnya. Bukankah Dia Yang Maha Agung lagi Maha Pengampun?","content_ar":"٥ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِالْحَقِّ ۖ يُكَوِّرُ اللَّيْلَ عَلَى النَّهَارِ وَيُكَوِّرُ النَّهَارَ عَلَى اللَّيْلِ ۖ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى ۗ أَلَا هُوَ الْعَزِيزُ الْغَفَّارُ","heading":"","reference_title":"Quran 39:5","reference_link":"https://www.quranwow.com/#/ch/39/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/5"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003eDi sini Al-Qur\u0026#39;an mengacu pada SEMUA YANG BERGERAK: tidak hanya matahari dan bulan tetapi juga Bumi. Dalam tata bahasa Arab ada perbedaan antara singular (satu), binary (dua) dan plural (tiga atau lebih). Referensi untuk biner adalah \u0026quot;Kulahuma Yajreean لاهما ان\u0026quot; namun Quran mengatakan \u0026quot;Kullon yajree ل \u0026quot; mengacu pada jamak (tiga atau lebih). Karena matahari dan bulan hanya dua tetapi Quran mengacu pada tiga atau lebih maka menurut Quran ketiganya menggerakkan matahari, bulan dan Bumi."},{"section_type":"QURAN_REFERENCE","content":"Dan langit yang kembali.","content_ar":"١١ وَالسَّمَاءِ ذَاتِ الرَّجْعِ","heading":"","reference_title":"Quran 86:11","reference_link":"https://www.quranwow.com/#/ch/86/t1/ar-allah/t2/en-itania/a1/alafasy-64/a2/none/v/11"},{"section_type":"PARAGRAPH","content":"\u0026quot;Al-rajeh الرَّجْعِ\u0026quot; berarti kembali ke tempat yang sama. Hari ini kita tahu bahwa semua planet kembali ke lokasi yang sama di orbitnya masing-masing."},{"section_type":"MORAL","content":"Bagaimana mungkin seorang pria buta huruf yang hidup 1400 tahun yang lalu mengetahui bahwa planet-planet kembali ke tempat asalnya?"},{"section_type":"PARAGRAPH","content":"\u003cbr\u003eTerjemahan yang salah: \u003ca href\u003d\"mistanslations.html\" class\u003d\"text-primary\"\u003eQuran 18.86 matahari terbenam di musim semi\u003c/a\u003e .\u003cbr\u003e\u003cbr\u003e (Alkitab Kristen mengatakan bahwa Bumi adalah piringan datar 2 dimensi dan langit seperti kanopi padat seperti perunggu: \u003ca href\u003d\"http://www.biblegateway.com/passage/?search\u003dIsaiah%2040:22\u0026amp;version\u003dNIV\" class\u003d\"text-primary\" target\u003d\"_blank\"\u003eYesaya 40:22\u003c/a\u003e )"}]